[
  [
    "Consulte.. Tenía muchas ganas de disfrutar esta película.",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "A lo largo de los años, algunas de las películas más divertidas han sido sobre familias disfuncionales.",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "En lo más alto de la agenda de Romney está la reducción de la tasa del impuesto corporativo, del 35% al 25%, el nivel promedio de la OCDE (los otros candidatos republicanos lo reducirían aún más), lo que compensaría una importante desventaja competitiva para los negocios globales de las compañías multinacionales estadounidenses.",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "Esta conversación activa y escrupulosa, el sello distintivo de una política democrática, es la mejor esperanza de que los gobiernos tomen mejores decisiones, tanto en el país como en el extranjero.",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "Pero en el fondo, esta es realmente La Tempestad, y una de sus muchas caras.",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "Aunque puede que no estén de acuerdo con ninguna de estas dos predicciones apocalípticas, muchos de los líderes europeos están opinando que es necesario un cambio y que el caso griego ha revelado un defecto en el centro del proyecto.",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "Además de las medidas específicas de desarme, esos acuerdos también estipulaban procedimientos específicos para",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "Hackmey comenzó su carrera de seguros en 1968 con la compañía Israel Phoenix Assurance.",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "Este programa es como ver a alguien que está entrenando para algún día presentar un espectáculo.",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "Se merecería un 10 si no fuera por la racista explotación de los afroamericanos.",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "En la década de 1950, después de cuatro décadas de guerra en toda Europa, surgió la idea de una Unión Europea en la que los ciudadanos de los Estados miembros pudieran vivir y trabajar libremente a través de las fronteras nacionales, manteniendo su política",
    "c171401b21110d261df846343997be86"
  ],
  [
    "Y lo que ocurra en 2009 puede poner en peligro algunos de los resultados positivos de 1989, incluida la reunificación pacífica de Europa y el triunfo de los principios democráticos sobre las tendencias nacionalistas, si no xenófobas.",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "b) Los medios y arbitrios que aplican actualmente los diversos organismos para el desarrollo de los recursos humanos en las explotaciones agrícolas (agricultores, jóvenes y mujeres) (sugeridas por la FAO);",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "Tras la liberación, Woodbury decide dar una oportunidad a los mafiosos varones por su dinero **** Balas de papel (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "La idea de hacer una película a través de los ojos de un director, uno de los «malos» de la mayoría de las películas de fantasía y medievales, es genial y ofrece muchas posibilidades, pero... la película no pudo atrapar a ninguna de ellas.",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "DJ Shadow y Q-Bert son increíbles en este fantástico documental.",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "La invocación por parte de Albania de la Carta de las Naciones Unidas y los principios de la CSCE a este respecto constituye una violación grave de las normas del derecho internacional, ya que no prevén el derecho de las minorías nacionales a la libre determinación.",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "Prensa de la Universidad de Cambridge.",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "Incluso la excelente cinematografía me dejó sin inspiración.",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "El reparto secundario también es casi perfecto, cada residente de la institución mental es increíblemente convincente a su manera.",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "Su principal argumento era que las deficiencias de las prácticas democráticas a nivel de la UE exigían que el Bundestag alemán conservara un número sustancial de competencias políticas.",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "Reafirmando también las disposiciones de los artículos III y IV del Tratado sobre los principios que deben regir las actividades de los Estados en la exploración y utilización del espacio ultraterrestre, incluidos la Luna y otros cuerpos celestes 3/",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "El período de estudio en el instituto principal fue de cuatro años, en el instituto del maestro, dos años.",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "El mes pasado, propuse una medida clave para fortalecer la no proliferación a la Junta de Gobernadores del OIEA: establecer un banco de uranio poco enriquecido (UPE) del OIEA para garantizar el suministro a los países que necesitan combustible nuclear para sus reactores de energía.",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "El 8 de agosto de 2008, el mundo observó con asombro el increíble espectáculo de la ceremonia de apertura de los Juegos Olímpicos en Beijing.",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "El estafador encarcelado Bernie Madoff resumió recientemente muchos de los sentimientos de la gente sobre la política fiscal, declarando que «todo el gobierno es un esquema Ponzi».",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "En la misma sesión, el Comité pidió a la Secretaría que procediera a elaborar el informe sobre las publicaciones descrito en el documento de sesión, teniendo en cuenta las opiniones expresadas durante el debate.",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "Después de la Revolución Cultural, Su se convirtió en reportera del Henan Daily y más tarde del People's Daily, y fue profesora en el Instituto de Radiodifusión de Beijing y más tarde en la Universidad Normal de Beijing.",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "Como dijo John Connally, secretario del Tesoro del presidente Nixon hace 30 años: «el dólar es nuestro dinero y su problema».",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "las personas se retiran ante la insistencia de una de las partes (ya que las fuerzas de mantenimiento de la paz de la ONU se han retirado en otras circunstancias, incluso justo antes de la Guerra de los Seis Días de 1967), poniendo en peligro a la otra parte?",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "Los precios reales de las materias primas no petroleras son los más bajos en más de cuatro décadas, aunque el ritmo de descenso se ha desacelerado en los últimos años.",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "Prefiero ver a muchos actores terribles fingir estar asustados que fingir ser graciosos.",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "EVITE bajo su propio riesgo.",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "Bueno, así es como me sentí después de ver esta película.",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "La película comenzó bien. Un par de turistas de vacaciones en México que se lo pasan bien deciden ir de excursión.",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "La pornografía tiene un propósito útil en la sociedad (no puedo decir que siempre se me ocurra uno), pero probablemente sí.",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "Destacando que la creciente utilización del espacio ultraterrestre ha aumentado la necesidad de una mayor transparencia, así como de medidas de fomento de la confianza,",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "David Ehrlich de IndieWire le dio a la película una calificación 'C—' y la llamó «ni una explosión del pasado, ni una visión inspiradora del futuro... es solo otra película de Marvel.",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "Una película de terror bastante suave; si no fuera por un par de escenas de sexo, fácilmente podría haber sido una película de televisión.",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "Un análisis similar de muchas otras economías avanzadas sugiere que, al igual que en los EE. UU., el fondo está bastante cerca, pero aún no se ha alcanzado.",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "a) Informe del Comisionado General del Organismo de Obras Públicas y Socorro de las Naciones Unidas para los Refugiados de Palestina en el Cercano Oriente correspondiente al período comprendido entre el 1º de julio de 1992 y el 30 de junio de 1993 A/48/13 y Add.1 y Add.1/Corr.1.",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "Este gobierno provisional está asociado tanto a la administración que surgió de la acción del Congreso como a la iniciativa del gobernador de Minas Gerais, Magalhães Pinto, quien nombró secretario de gobierno a Afonso Arinos de Melo Franco (sobrino) para obtener el reconocimiento en el extranjero de un estado de beligerancia.",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "Si es así, no puedo encontrarlos.",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "La vi la semana pasada y el boceto sobre las ciudades de Corea era gracioso.",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "En mis reuniones con los líderes actuales y pasados de Siria e Irán, así como en mi reunión con Saddam Hussein, escuché a todos decir lo mismo: Occidente quiere atraparlos.",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "A menos que los líderes de China implementen reformas estructurales importantes destinadas a establecer un modelo de crecimiento basado en el mercado, no podrán evitar la «trampa de los ingresos medios» que ha impedido que tantas economías en desarrollo alcancen la condición de países avanzados.",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "La republicana Candice Miller, quien asumió el cargo en 2003, fue la titular.",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "- MARCA",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "Ahora sabemos por qué Kathy siguió una carrera no hablante de modelaje: no podría haber sobrevivido a las amenazas de muerte de esas pobres víctimas que sufrían dolor de cabeza que escucharon su voz durante más de 30 segundos.",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "No esperes una píldora socialista amarga (aunque, por supuesto, es muy triste).",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "Para los conservadores alemanes, la integración europea y la identidad nacional no son conceptos beligerantes, como parecen serlo para nuestros oponentes y para muchos otros.",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "Durante el establecimiento de la Comunidad de Estados Independientes y la formación de las aduanas, fronteras y otros mecanismos de aplicación de la ley de la Federación de Rusia, hubo una exportación ilegal a gran escala de bienes culturales de nuestro país.",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "Cabe destacar la familia Nez de Hunter's Point, Arizona, y Pinedale, Nuevo México, quienes son muy conocidos por su forma de cantar y jugar el juego.",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "y pensé que una o dos de las historias me resultaban muy familiares.",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "El BCE ordenaría entonces a los bancos que mantuvieran sus líneas de crédito y carteras de préstamos, al tiempo que supervisaría estrictamente los riesgos que asumen por su propia cuenta.",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "Nacido en Pescina, Abruzos, después de unirse a la academia juvenil Atalanta B.C., en 1988, a la edad de 14 años, Morfeo disfrutó de una exitosa carrera juvenil con el equipo primavera de Bérgamo, bajo la dirección de Cesare Prandelli, ganando el Campionato Allievi en 1992, y más tarde el Trofeo Dossena, el Campionato Nazionale Primavera, y el Torneo di Viareggio en 1993, estableciéndose como uno de los jugadores sub-21 más prometedores de Italia.",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "La película también terminó con una nota muy deprimente porque nada bueno salió de todos los conflictos y cambios a lo largo de la película.",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "Esta película era tan mala que se hizo agradable.",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "El primer gol de Carmichael en la liga para los Doonhamers llegó en la derrota en casa la semana después contra Raith Rovers.",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "A esta película le gustaría ser el tipo de película impactante, cerebral e intensa que muchos otros en su género han sido con éxito, pero no lo es.",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "THE EXPERT, protagonizada por Jeff Speakman, es la definición de ABURRIDO! No pierdas el tiempo viendo esto, aunque seas fan de Jeff Speakman.",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "No tenía ni idea de que hubiera una longitud mínima, pero ahí voy, como un estudiante que intenta llenar una página en un diario, mis diez líneas.",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    ", obsesionado dogmáticamente con recortes drásticos de carbono a corto plazo como la única solución, a pesar de la abrumadora evidencia de que tales recortes serían terriblemente costosos y lamentablemente ineficaces.",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "En 1924, los colonos comenzaron a luchar por la autonomía local y urbana, por la creación de Pikit en un municipio regular.",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "El presidente Bush podría incluso estabilizar la economía, ofreciendo mejores prestaciones por desempleo para proporcionar el estímulo necesario si la recesión continúa.",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "El proyecto de programa y presupuesto para el bienio 1994-1995 prevé una asistencia continua para facilitar la participación de los países en desarrollo en las actividades normativas de la OMPI.",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "Su lápida dice «Presidente de los Estados Unidos por un día».",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "Esta película estuvo muy cerca de ser una buena película.",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "Esto significa extender las fechas de vencimiento de las deudas y reducir la tasa de interés de la nueva deuda a niveles mucho más bajos que las tasas de mercado actualmente insostenibles.",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "En 1970, el hijo de Eugène Laflamme, Guy Laflamme, se convirtió en director general.",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "Pero hay que entender que no es posible ser favorable para todo el mundo, por lo que el cine se mantiene como promedio para todos.",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "Además, la primera película contó con la presencia de Chris Sarandon, ¡un hombre que incluso podía hacer que las discotecas de acecho con prendas de punto casuales parecieran seductoras!",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "Para ellos, los territorios son parte del patrimonio judío, por lo que insisten en referirse a Cisjordania con su denominación histórica hebrea: Judea y Samaria.",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "Sobre todo, ya no es prudente dividir a los países árabes entre donantes y receptores, o entre países ricos y pobres en recursos.",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "del final de la guerra fría y del progreso del proceso democrático en todo el mundo no beneficiará a todos los pueblos del mundo.",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "Hay mucho gore para los aficionados al género.",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8. A la luz de esto, no hay duda de que los proyectos relacionados con la investigación y el desarrollo deben recibir prioridad en los programas de diversificación.",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "El congresista Francisco Julião afirmó tener 60.000 hombres armados de las Ligas Campesinas dispuestos a defender al gobierno, lo que no fue más que bravuconería, pero intimidó a los congresistas.",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "Es realmente una lástima.",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "Atender esas necesidades básicas de manera que se gestionen las carencias y los excedentes a nivel regional tiene una lógica poderosa.",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "El futuro de los ecosistemas marinos tropicales y los millones de personas cuyas vidas están vinculadas a ellos dependen de ello.",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "Por ejemplo, Thomas se enamora de Joe demasiado rápido y convenientemente para la trama.",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "En Francia, el 57% confía en el Parlamento Europeo, pero solo el 29% confía en el Parlamento francés; mientras que las cifras correspondientes para Alemania son del 51% y el 23%.",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "El Grupo de los 15 se compromete, entre otras cosas, a fortalecer la cooperación Sur-Sur en las esferas de la producción y el comercio, las comunicaciones y el transporte, el intercambio de información y conocimientos, los intercambios culturales y el turismo.",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "Una película tierna que representa cómo nuestra vida diaria es un catalizador que hace que cambiemos nuestros pensamientos, comportamientos y emociones en personas que no somos.",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "En este sentido, consideramos necesario que el grupo de trabajo internacional haga hincapié en los derechos de los Estados a utilizar las aguas de los ríos internacionales exigiendo a cualquier Estado, al ejercer el derecho",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "¿Cuánto me gusta esta película?",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "¿Te sorprendería que casi me sangraran los oídos y los ojos al ver y escuchar esta horrible película?",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "Estuvo en primera plana durante semanas, durante el juicio después de su arresto.",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "Los países pobres, especialmente las democracias del mundo en desarrollo —Brasil, Sudáfrica, India, México, Ghana y Filipinas— deberían decir: «Tenemos que actuar en las cuestiones que nos preocupan, no solo en las cuestiones que preocupan a los Estados Unidos».",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "El ministro de Asuntos Exteriores bahreiní recientemente pidió un foro regional que incluya a Israel para resolver los problemas que se avecinan; un ex alto cargo saudí",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4. Se han presentado propuestas de encuestas y estudios sobre el impacto del uso indebido de drogas en las poblaciones rurales, en particular en los grupos vulnerables, como las mujeres y los jóvenes, para su consideración de financiación.",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "Fue seleccionado por los Calgary Flames en la primera ronda, 15º en la general.",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "Esta película es la peor que he visto en mucho tiempo.",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "Mientras tanto, los sistemas políticos existentes prometen buenos empleos, gobernanza sólida, un medio ambiente sostenible y armonía social sin sacrificios, un paraíso de viajeros libres interesados en sí mismos que solo se puede sostener sacrificando el medio ambiente natural y el bienestar de las generaciones futuras.",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "Hoogendyk recaudó 67.817 dólares y gastó 66.644 dólares.",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "Las partes menos estelares de esta película son la historia que, en el mejor de los casos, es MUY prolongada (pero de nuevo creo que esto se debe al presupuesto que tenían: tuvieron que prolongar ciertas escenas para crear el largometraje 97 minutos), la actuación (de nuevo, es porque los actores no tenían una historia con la que trabajar), muy pocos excepcionales las tomas de cámara y la música.",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "Tristemente murió antes de que se completara la película, y es muy evidente al final de la película que la escena climática original de la historia nunca se realizó.",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "Personalmente he experimentado la condición de boca de algodón (a menudo acompañada de una muy mala resaca después de una fiesta de fin de semana) y, de hecho, se parece mucho a la película Skeleton Man, una película seca y sucia que provoca arrepentimiento por las elecciones recientes y pide una ducha caliente.",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "Sin embargo, incluso si el rápido crecimiento de la productividad es posible en las circunstancias actuales, no se puede dar por sentado.",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "«La protection de l'environnement naturel et le droit humanitaire» en Etudes et essais sur le droit international humanitaire (Mélanges Pictet, Ginebra - La Haye, 1984).",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "Cualquiera que viera el combate o incluso se acercara a él, poniendo sus vidas en juego por los chicos en la fila de al lado, era lo suficientemente heroico.",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "¡Qué mal que falló!",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "La mayoría de los médicos de Norteamérica y Europa nunca ven un solo caso de deficiencia de vitamina A en su vida profesional.",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "Tras la suspensión temporal de los párrafos 5.2 b), 5.2 d), 4.3 y 4.4 del Reglamento Financiero, las cantidades con respecto a la FPNUL que, de lo contrario, tendrían que devolverse de conformidad con estas disposiciones, pero que actualmente están en suspenso, son las siguientes:",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "Bek Smith, quien anteriormente fue miembro del programa de guionistas de Marvel, realizó reescrituras sin acreditar durante la producción.",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "Judy es la chica de Tom, pero la atracción entre ella y Dare es evidente desde el principio». Helltown» se basó en una novela del legendario autor occidental Zane Grey.",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4. Estas estimaciones reflejan las disminuciones correspondientes a la reducción de 17 puestos de contratación local y 37 del Servicio Móvil.",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "El «riesgo máximo» no se distingue de ninguna manera y es probable que no tenga mucho atractivo más allá del público masculino joven habitual.",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "El artículo 33 de la Constitución dice: «Las declaraciones, los derechos y las garantías enumerados en la Constitución no se interpretarán en el sentido de que niegan otros derechos y garantías que no se enumeran en ella pero que se derivan del principio de la soberanía del pueblo y de la forma republicana de gobierno».",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "De lo contrario, simplemente no es muy interesante, y probablemente probaría la paciencia de incluso el fanático más incondicional de slasher al aire libre.",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "El reducido número de personas en unos pocos países que están capacitadas y tienen experiencia en esas técnicas será un factor limitante en los programas de vigilancia y gestión de los bosques.",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "Uno de mis amigos cineastas me recomendó esta película y, por lo tanto, esperaba algo bueno.",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "Es una película de la época, de los 60, pero en ningún sentido está anticuada.",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "En 2002, todos los países donantes se comprometieron a «hacer esfuerzos concretos» para alcanzar el 0,7% del ingreso nacional en la ayuda al desarrollo destinada a los países pobres.",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "En las semanas siguientes cayó a la tercera, quinta, sexta y cuarta, antes de volver a subir al segundo lugar en su octavo fin de semana con el lanzamiento de Avengers: Endgame.",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "Habiendo examinado el informe del Director Ejecutivo sobre el Programa de Desarrollo y Examen Periódico del Derecho AmbientalUNEP/GC.17/5 y Corr.1, párrs.",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "El Proyecto de Intervención de Abuso Doméstico fue el primer programa multidisciplinario diseñado para abordar el problema de la violencia doméstica.",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "Llevaba mucho tiempo queriendo ver An American Werewolf en París porque me encantaba su predecesora, pero esta película no me impresionó tanto como An American Werewolf en Londres.",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "The Melancholy of Haruhi Suzumiya es un anime que me dejó bastante impresión.",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "El Secretario General Ban Ki-moon ya ha iniciado varios procesos globales para ayudar a establecer los nuevos objetivos posteriores a 2015 de una manera abierta, participativa y basada en el conocimiento. ",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "Su residencia sigue siendo sede de conciertos regulares de jazz y música de cámara, organizados por su hijo Edu y la ciudad de Rüdesheim.",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "A veces, las tomas de media distancia relativamente largas pueden recordarte al cine asiático «contemplativo», pero solo te recuerdan que el director no empuja las cosas al minimalismo radical de algunos cineastas taiwaneses, pero de nuevo, esta no es una película taiwanesa, es una película turca.",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "Se ha iniciado un llamamiento unificado interinstitucional de las Naciones Unidas para Rwanda por un importe de 78,5 millones de dólares con el fin de prestar diversos tipos de asistencia humanitaria a la zona de la misión.",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "La película me pareció un poco entretenida, aburrida en su mayor parte.",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "The Buddy Holly Story es una película mucho mejor que La Bamba.",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "en todo el continente y poner fin al riesgo de una creciente escasez o la desaparición total de una variedad de especies de peces y cetáceos.",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "Pedimos al Consejo de Seguridad de las Naciones Unidas que intervenga en este asunto y tome las medidas necesarias, haciendo uso de sus capacidades y autoridad.",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "Zawe Ashton aparece como el villano.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "Joan Rivers tiene un cameo como la presidenta de los Estados Unidos, ¡su placa de escritorio dice «President Rivers»!",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "Una y otra vez la película se arrastra con la interacción sin sentido entre las dos niñas pequeñas, con muchas un corte dramático mientras plantean preguntas «impactantes».",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "Reconoce los progresos realizados en el registro de miles de votantes, pero, teniendo en cuenta las demoras y los problemas comunicados por el Secretario General (S/26606), insta al Gobierno y a todos los interesados a que garanticen que todos los votantes calificados que hayan presentado la solicitud reciban los documentos necesarios en hora de votar.",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "En enero de 1991 se lanzó un Espace muy revisado, que adoptó el aspecto de la familia Renault, para reemplazar el estilo de Talbot del original.",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "¿Qué hay que admirar?",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "5) La entidad adjudicadora tomará una decisión con respecto a las calificaciones de cada proveedor o contratista que presente una solicitud de precalificación.",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "Su estructura triádica refleja la de Servitude et grandeur militaires en su conjunto.",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "Muy bien, debo decir, a pesar de que no hablo Check.",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "Quizás el mecanismo de transmisión sería a través de los bancos estadounidenses, muchos de los cuales siguen siendo vulnerables, debido a la escasa capitalización y a las enormes carteras de hipotecas reservadas muy por encima de su valor de mercado.",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "La situación en la que el poder prevalece sobre la derecha y los hombres utilizan su poder para volver a esas prácticas de la Edad Media es escandalosa y exige aclaraciones en cuanto a los hechos, las cifras y las medidas adoptadas por el Gobierno, si las hubiere, para llevar a los responsables ante la justicia y ayudar a las víctimas.",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "En el peor de los casos, los cielos nublados aparentemente omnipresentes son más interesantes que la historia.",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "¡Esta película es maravillosa!",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; pero las divisiones dentro de la dirección sobre el ritmo de la reforma, junto con la probabilidad de una transición política accidentada, sugieren que la reforma se producirá a un ritmo que simplemente no es lo suficientemente rápido.",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "Su delegación es partidaria de convocar una conferencia internacional sobre el terrorismo bajo los auspicios de las Naciones Unidas con miras a aprobar resoluciones o un plan de acción para eliminar el terrorismo, siempre y cuando, por supuesto, esa conferencia no se dedique únicamente a definir el término «terrorismo» (Sr.",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "Cuando el Senado del nuevo Congreso se reunió el 5 de marzo para permitir que los nuevos senadores y el nuevo vicepresidente prestaran juramento al cargo, el secretario del Senado llamó a los miembros al orden, ya que el Senado no tenía presidente pro tempore.",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "¿Una especialista en «historia oriental» que no habla japonés, camina sobre tatami sin quitarse los zapatos y generalmente es tonta como el apio?",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "Con «The Forgotten Faces» de Watkins, la reacción fue «No podemos enviar eso o ya nadie creerá en nuestros noticieros reales (porque es indistinguible de los reales)».",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "Pero como ocurre solo un mes después de la alarmante confrontación ruso-georgiana, puede ofrecer una esperanza real de que las tensiones en la volátil región del Cáucaso puedan aliviarse.",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "Las sanciones crean dificultades casi insuperables a nivel social y humanitario para garantizar condiciones normales en la vida cotidiana.",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "Fury elabora una iniciativa para localizar héroes como Danvers, llamándola así por su distintivo de llamada de la Fuerza Aérea, «Avenger».",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "Le pusieron tinte azul en su piscina, tinte naranja para el cabello en su champú, y muchas más travesuras traviesas que crean caos para la carrera de Marty.",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "Dicho suavemente, esto no es «Berlín - sinfonía de una ciudad» o «Hombre con cámara de cine».",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "Olvídate de «Chicago», «Cold Mountain», «Bridget Jones's Diary» o cualquier otra cosa que la hayas visto hacer y alquila esta película.",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "Los médicos están en huelga, los impuestos van en aumento, los partidos en el gobierno se están atacando entre sí, y la propia canciller Angela Merkel proclamó en un prominente discurso que el país está en forma desastrosa.",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "La expansión se mantendrá dentro de límites numéricos estrictos, porque, como se reconoce ampliamente, hay un tamaño más allá del cual es extremadamente difícil pensar que el Consejo pueda funcionar eficazmente, simplemente debido a la dinámica inherente de órganos de más de, digamos, 25 miembros.",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "Una península del noreste, con un área de aproximadamente 1 km2, está casi cortada por un istmo de 200 m de ancho pero más de 80 m de altura formado por North West Bay y South East Bay.",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "casting perfecto con mucha química y muy buena actuación y todavía no he visto ninguna otra película con personajes negros que se retraten en este formato, la única que se acerca es «Sprung» pero como es una comedia la pierde muy rápido le doy a esta película 9 de 10 y me gustaría que siguieran haciendo películas con este tipo de actitud sobre los afroamericanos",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "En la mayoría de estos países, el desarrollo democrático aún no ha llegado a un punto en el que un cambio de gobierno sea una parte rutinaria de la vida política y pueda tener lugar sin poner en riesgo la estabilidad del país.",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "A la luz de lo anterior, el Grupo de Trabajo decidió recomendar que el Comité estudiara, sobre la base de un documento de trabajo que prepararía la Secretaría para su período de sesiones de 1991, la mejor manera de traducir en medidas concretas las propuestas pertinentes formuladas",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "La secuela, «More American Graffiti» es un desastre horrible y deprimente de una película.",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "Y el hecho de que fuera más bien una película de arte house.",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "En segundo lugar, mientras que la democracia y el capitalismo de mercado parecían ganadores claros —aunque más frágiles de lo esperado— en 1989, es difícil en 2009, con la propagación de la crisis mundial, distinguir a los ganadores de los perdedores.",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "Se pensaba comúnmente que el valor de una casa consistía principalmente en la estructura, no en el terreno en el que se asienta.",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "Cuatro casos actuales ilustrarán las situaciones amplias y desafiantes en las que participan las Naciones Unidas: Camboya, El Salvador, Somalia y la ex Yugoslavia.",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "El nombre en el exterior de la escuela estaba cubierto durante la guerra para que cualquier paracaidista alemán que aterrizara en Greenisland quedara desorientado, sin saber dónde estaba.",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "Supongo que la película no encaja con las noticias que he visto de Abbie o los libros que escribió.",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "Como noruego, lo único que no me gusta de esta película es que MacReady sigue llamando suecos a los noruegos.",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "Como ocurre con una devaluación del tipo de cambio, el impacto positivo en el crecimiento de un aumento de la competitividad puede fortalecer la posición fiscal al aumentar los ingresos fiscales.",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "Islandia también concede importancia al funcionamiento eficaz del Tribunal de Crímenes de Guerra para la ex Yugoslavia.",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "En 2011, ganó el Campeonato Europeo de Mujeres Rápidas (Copa Maia Chiburdanidze) en Kutaisi.",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "Por supuesto, Bishop protagonizó un par de películas genuinas de explotación de motociclistas de los 60 (como «The Savage Seven» y «Angel Unchained»), pero eso fue hace mucho tiempo y honestamente no es nada bueno como actor.",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "Más tarde, Maurice Obstfeld señaló que, además de las transferencias fiscales, una unión monetaria necesita reglas claramente definidas para el prestamista de último recurso.",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "Aparte de nuestra larga y profunda amistad personal, y de la de nuestros respectivos países y delegaciones, usted es bien conocido por su profesionalismo, sus dotes diplomáticas y su integridad.",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "En una carta escrita a su hermano desde Jerusalén el 24 de agosto de 1489, Abdías menciona que los judíos acuden en masa a Jerusalén desde Egipto, Damasco, Alepo y otros lugares para adorar a Dios.",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "Quería disfrutarlo y no pude.",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "Le di una calificación de 9 sobre 10.",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4. Reitera que el Reino Unido de Gran Bretaña e Irlanda del Norte, en su calidad de Potencia administradora, tiene la obligación de crear en el Territorio las condiciones que permitan al pueblo de las Islas Turcas y Caicos ejercer libremente y sin injerencias su derecho inalienable a la libre determinación, determinación e independencia de conformidad con la resolución 1514 (XV) y todas las demás resoluciones pertinentes de la Asamblea General;",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "Para el diseño, se necesita una distancia conservadora para permitir que un vehículo que viaja a la velocidad de diseño se detenga antes de alcanzar un objeto estacionario en su camino.",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "Tampoco parece estadounidense, no hay persecuciones automovilísticas, tiroteos o violencia, a menos que se considere que matar un ratón es un acto de sangre o la tensión diaria de superar una catástrofe moderada.",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "Sus líderes han señalado consistentemente que nuestros problemas actuales son el resultado de los gases emitidos por las naciones industrializadas durante el siglo pasado.",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "La llegada de esta Misión a Haití fue acogida con entusiasmo por el pueblo, que vio en ella una promesa de poner fin a su sufrimiento a manos de las autoridades militares y sus auxiliares civiles.",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "Dotado de una capacidad intuitiva para interpretar el juego, Morfeo era conocido sobre todo por su creatividad, habilidades técnicas, visión, pase y habilidad de juego, así como por su habilidad para realizar carreras de ataque en el área, lo que lo convirtió en una amenaza de ataque peligrosa y un excelente proveedor de asistencia.",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "La energía nuclear está cargada con tres riesgos principales sin resolver: la seguridad de las plantas, los residuos nucleares y, lo más amenazador de todo, el riesgo de proliferación militar.",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5. La intención de la capacitación australiana es dotar al personal de las aptitudes necesarias para funcionar eficazmente como miembros de una operación de las Naciones Unidas.",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "La temporada siguiente, Morfeo fue fichado por el Inter en una transferencia libre; sin embargo, una vez más tuvo problemas en el club, debido a varios enfrentamientos con sus compañeros de equipo, y el entrenador Héctor Cúper, quien con frecuencia desplegó a Morfeo en el ala, y finalmente fue bancado.",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "Los comentarios de David Bryce cerca están excepcionalmente bien escritos e informativos, ya que casi dicen todo lo que siento sobre DARLING LILI.",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "«Es como si esta ciudad tuviera el poder de chuparte el cerebro de la cabeza». -Patti",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "Quizás nos guste esa red de seguridad de una razón; cometer un error solo para culpar al diablo por el dolor y el sufrimiento del mundo.",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "A menos que comiencen a hacerlo, estos pueblos caerán en el campo de los fanáticos, si no como terroristas activos que como partidarios pasivos, del mismo modo que la comunidad católica de Irlanda del Norte abrazó pasivamente el terrorismo del IRA como una forma de poner fin a su exclusión de la vida política en la provincia.",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "El informe anual al cuadragésimo octavo período de sesiones de la Asamblea General de las Naciones Unidas, aprobado por la Conferencia el 3 de septiembre de 1993, es transmitido por el Presidente en nombre de la Conferencia de Desarme.",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "La historia trata en breve sobre el sacerdote de negocios carente de fe, Daniel Clemens (Christian Slater), que está analizando más de cerca un caso en el que se sospecha que otro sacerdote ha sido asesinado.",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "Si hay algo que hace que «Isla de las Serpientes» sea diferente de sus otros rivales, es que se atreve a intentar ser aún más tonta y eso no es un logro complementario.",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "Después de todo, la mala gestión financiera de los Estados Unidos desempeñó un papel importante en el desencadenamiento de los problemas de Europa, y la agitación financiera en Europa no sería buena para los Estados Unidos, especialmente dada la fragilidad del sistema bancario estadounidense y el papel continuo que desempeña en los CDS no transparentes.",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "El propio Relator Especial llevó a cabo una misión a la Federación de Bosnia y Herzegovina en julio de 1994 y",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "No hay mención de Jesús en esta película ni la película presenta ningún tipo de cristianismo de escrituras como la mayoría lo conoce.",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "¿A Kramer?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "Los sucesores de Koizumi, los primeros ministros Shinzo Abe y Yasuo Fukuda, han tratado de involucrar a China en los últimos dos años",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c Incluye 40 puestos de contratación local que se propone convertir sin pérdidas ni ganancias del cuadro de servicios generales a oficiales nacionales.",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "Cualquier resolución —cualquier sugerencia de cambio— engendrará nuevos conflictos debido a las reivindicaciones contradictorias de soberanía.",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "En los últimos años, China también se enganchó a un gran superávit comercial frente a los Estados Unidos, la contraparte de su moneda infravalorada.",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "Gran actuación de todos, gran guión, gran historia y una trama y giros fantásticos.",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "A menudo se olvida un hecho básico: la industria de la construcción moderna es muy capaz de construir un gran número de viviendas modernas y elegantes, incluidas unidades en edificios de gran altura, a costos muy por debajo de los precios de las viviendas en muchas áreas urbanas actuales.",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "En las niñas, una pequeña proporción presenta amenorrea después de dosis de 0,5 Gy, aumentando la proporción a alrededor del 70 por ciento con dosis de 3 Gy.",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "Busfield se casó con la actriz y directora Radha Delamarter antes de divorciarse en 1986.",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "Como película, A Time To Kill se mantiene muy fiel al libro, y la actuación no está nada mal.",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "Los fanáticos de la serie original de HBO verán un par de guiños a las primeras apariciones en pantalla de la D en personajes como Lee y el presentador de micrófono abierto.",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "Hoy en día, solo unos pocos puntos porcentuales del PNB israelí provienen de la agricultura; como resultado, su economía requiere menos agua que antes.",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "Más tarde, se ha inclinado por la religión y no le gusta mucho hablar de su carrera cinematográfica.",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "Rommel era, de hecho, un genio militar y, según todos los informes, un hombre honesto y honrado.",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "El problema era que, aunque la película se hizo en 1933, era esencialmente una película muda con solo el diálogo más simple disperso (solo unas pocas frases) en la película de la manera más amateur.",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "Seguramente atraerá el interés de Hollywood.",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "Durante el último año, el Departamento participó activamente en la preparación de actividades y productos de información para la próxima Conferencia Mundial de Derechos Humanos, que se celebrará en Viena del 14 al 25 de junio de 1993.",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "Antes de su segunda lectura, se presentó una enmienda de la etapa de Comité al proyecto de ley del Consejo Legislativo que facultaba al Director Ejecutivo para solicitar al Presidente del Consejo Legislativo que convocara sesiones de emergencia después del final de un mandato del Consejo Legislativo.",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "Un deportista lucha contra los prejuicios externos para convertirse en bailarín con una pareja consumada y un profesor que ve algo especial.",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "Nos hemos acercado al punto en que el requisito constitucional de la educación universal y gratuita puede convertirse en una ficción.",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "También dio su armadura a uno de sus caballeros, Enrique de Huldenberg, para evitar ser blanco de ataques durante la batalla.",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "Dudo mucho que los edificios gubernamentales proporcionen acceso público a través del sistema de alcantarillado de la ciudad.",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "Con la probabilidad de que la crisis del euro continúe sin cesar, el continuo malestar de los Estados Unidos no es un buen augurio para el crecimiento mundial.",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "Sabemos que el bebé entrará en un mundo de cambios enormes e impredecibles: ambientales, económicos, geopolíticos, tecnológicos y demográficos.",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "El UNICEF apoya el control del paludismo, en particular a nivel comunitario, principalmente mediante la promoción y la capacitación y el suministro de medicamentos contra la malaria, mosquiteros impregnados de insecticidas y materiales educativos.",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "A nivel internacional, representó a la selección de fútbol sub-21 de Italia.",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "Primero, esta película comienza con un grupo de fanáticos de los actores de madera con talento como si los hubieran sacado de la calle en algún lugar porque los actores «reales» o no aparecieron debido al guion risible o simplemente no pudieron hacer que nadie estuviera lo suficientemente desesperado como para hacer esta película.",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "Desde entonces, varios documentos internacionales han reconocido el principio de la participación de los pueblos indígenas en su propio desarrollo y sus derechos a la protección de su medio ambiente y la productividad de sus tierras.",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "El 8º Campeonato Mundial Senior se celebró del 9 al 23 de noviembre de 1998 en Grieskirchen, Austria.",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "Mitad un thriller místico y la mitad de las fantasías fracturadas de una mente frágil, «Guardián de la frontera» es un viaje fascinante que pronto se descarrila.",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "No lo llamaría un gran episodio por ningún lado de la imaginación, pero hay algunos chistes buenos en el camino.",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "a) 12.800 dólares para la impresión externa y la encuadernación de los datos ambientales anuales, los informes sobre el estado del medio ambiente y las noticias del PNUMA; b) 17.900 dólares para sufragar el costo de la traducción externa de la documentación necesaria con carácter especial y urgente; y c) 14.500 dólares para la capacitación lingüística del personal del PNUMA.",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "Hawks le ofreció el papel de Nikki Nicholson en la película de 1951 The Thing from Another World, donde la calidad de la película y su interpretación la cimentaron en la mente de los amantes del cine.",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "La trama era la misma que casi cualquier otro horror barato.",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "así como la recogida de armas expedidas para uso exclusivo del personal de las Fuerzas Armadas y la aprobación de la Ley de servicios de seguridad privada;",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "Logró lograr la abolición del impuesto anual de 400 ducados, que había brindado tal oportunidad de opresión e injusticia; en lugar de ello, se instituyó un simple impuesto electoral pagadero directamente al gobierno.",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "este es el programa de televisión de los 90, no la película de 1979.",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "Fue un gran giro de la película de vampiros promedio.",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "El símbolo de los imperios bizantino y selçuk, que ocupaban aproximadamente la misma geografía que Turquía hoy en día, era un águila bicéfala que miraba tanto al este como al oeste.",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "Buscando promover su desarrollo, Sellers nombró la forma de relieve Nob Hill en honor a una zona de moda de San Francisco.",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "Pero al hacerlo, no debemos permitir que la euforia ante el progreso real desvíe nuestra atención de los muchos problemas graves que quedan por resolver.",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "Unwan Chishti (5 de febrero de 1937 - 1 de febrero de 2004) fue un poeta urdu que se hizo famoso como poeta, erudito, profesor y crítico literario.",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "No voy a revisar la lista de la vergüenza que es su carrera cinematográfica.",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "En este entorno, los modelos de tipos de equilibrio a largo plazo son bastante inútiles como guías para la evolución de los tipos de cambio a corto o incluso mediano plazo.",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "Estos fondos mancomunados permitirían a los agricultores de los países pobres obtener el fertilizante, mejores variedades de semillas y el equipo de riego a pequeña escala que necesitan con urgencia.",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "Escribiendo para Billboard, Taylor Weatherby señaló que el video es «corto pero dulce» y no la culpó por querer celebrar que la canción alcanzara el número uno y divertirse un poco.",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "Así que fue solo una agonía temporal para Da-rim.",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "Como UBS ya había intentado construir un negocio mediante adquisiciones, Costas cambió la estrategia de crecimiento de la adquisición de firmas enteras a la contratación de banqueros de inversión individuales o equipos de banqueros de firmas rivales.",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "Mientras que 3 000 personas inocentes murieron en los Estados Unidos el 11 de septiembre de 2001, en África 8 000 niños inocentes mueren cada día a causa de la malaria.",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "En su trigésimo sexto período de sesiones, celebrado en 1981, la Asamblea General, durante su examen del tema titulado «Examen de la aplicación de la Declaración sobre el fortalecimiento de la seguridad internacional», consideró que era necesario redoblar los esfuerzos para transformar el Mediterráneo en un zona de paz y cooperación (resolución 36/102).",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "Sin embargo, a medida que pasaba cada generación, sus atributos físicos perfectos disminuían.",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "«The Pest» del título podría ser esta película, casi tan divertida como la mejor de Bergman.",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "al., pero esta es definitivamente la película característica de lo que podría describirse como la segunda era de películas de Seagal.",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "El traslado de poblaciones ha sido una característica fundamental de la situación de los derechos humanos en varios países y áreas en los que las Naciones Unidas se han ocupado de conflictos durante décadas, incluidos Chipre, Sudáfrica, Palestina, Camboya, Timor Oriental y, en la última década, Haití, Burundi, Sudán e Irak, como así como la especialmente perniciosa «depuración étnica» en la ex Yugoslavia.",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "La declaración de Auro de Moura Andrade sobre la vacante de la oficina de Goulart se hizo cuando la desintegración del gobierno era perceptible.",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "Al final de la película no había escenas que me salieran a la luz, ni diálogos que resonaran dentro de mí.",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "Aparte de eso, simplemente agrega todos los clichés de películas que se te ocurran.",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "La agitación ha llevado a un reequilibrio gradual, con el déficit de cuenta corriente de EE. UU. comenzando a estrecharse y los mercados emergentes toman medidas para impulsar la cúpula",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "Por lo demás, la Ley de Derechos y Obligaciones de los Empleados Públicos aborda la liberación de los empleados públicos de un puesto, sus vacaciones y permisos de ausencia, los pagos de salarios y beneficios, así como sus deberes en el trabajo.",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo lanzaron cuatro álbumes: Pentru inima ta, Trei, Ding Dang Dong y Cântecul meu.",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "Entonces, a medida que vuelan los rumores de ceremonias secretas de matrimonio ya concluidas o en proceso, ¿podrían los problemas que se están gestando en la India por la vida amorosa muy pública del presidente francés estar detrás de la prisa por que la pareja se case legalmente?",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "Sin embargo, los grecochipriotas votaron en contra del plan porque sus líderes no estuvieron a la altura del acuerdo implícito con la UE para apoyarlo.",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "Sé que muchas personas automáticamente le darán a esta película una calificación de 1, solo porque no tiene el enorme presupuesto y los efectos especiales de primera línea a los que están acostumbrados.",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "Creo que todo el mundo debería verlo.",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "Los países socios que están menos integrados en el mercado mundial, como Moldavia, han visto cómo la crisis ha llegado más lentamente, pero el efecto real podría ser igual de malo y es probable que se recuperen más lentamente.",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "Como los croatas de Bosnia normalmente pueden entrar y permanecer en Croacia, el efecto de la denegación de registro es más grave para los musulmanes bosnios, que no solo pierden su derecho a la asistencia humanitaria, sino que también corren el peligro de ser devuelta a Bosnia y Herzegovina.",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "Feige declaró en abril de 2016 que el director se anunciaría dentro de unos meses y que los primeros miembros del reparto se anunciarían a mediados de 2016.",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "Con 1300 dólares, el precio actual es probablemente más del doble de los precios promedio del oro a muy largo plazo, ajustados por inflación.",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "En los Estados Unidos, el desempleo seguía siendo del 14% en 1937, cuatro años completos después de la recuperación, y en 1940, en vísperas de la entrada del país en la Segunda Guerra Mundial.",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "No podía creer lo bien que le fue a este chico en la pantalla, olvidarás por completo que son actores y te perderás en la película.",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1. El 49º período de sesiones del Comité de Derechos Humanos se celebrará en la Oficina de las Naciones Unidas en Ginebra del 18 de octubre al 5 de noviembre de 1993.",
    "7314b94745691179f807975559db8000"
  ],
  [
    "Enderle recaudó $12,339 y gastó $12,169.",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "Después de una tormenta de nieve, las carreteras están bloqueadas y el patrullero de carreteras Jason (Adam Beach) llega al restaurante de su amigo Fritz (Jurgen Prochnow) y aconseja a sus clientes que solo podrán seguir sus viajes al día siguiente.",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "La premisa, creíble pero débil (agente encubierto de narcóticos sucumbe al inframundo de la droga) merecía algo mejor que este fracaso de Lili Fini Zanuck.",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "Puede aceptar el cierre de la desaparición... de su hermana.",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "Si se puede ayudar a los agricultores a obtener tecnologías simples, los ingresos pueden aumentar y pueden acumular saldos bancarios y garantías.",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "El impuesto al carbón para 2014 se fija entonces en 0,01 USD/kilovatio-hora, que es justo suficiente para pagar el subsidio solar necesario de 0,09 USD/kilovatio-hora.",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "a) El Comando de Operaciones Militares de Timor Oriental (una estructura de mando especial bajo el mando de un general de brigada) se ha disuelto y sustituido por un mando de distrito regular, como en cualquier otra provincia de Indonesia, con un coronel como comandante;",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "Así que Seagal interpreta a un detective de la DEA llamado John Hatcher que perdió a su compañero en una investigación de drogas en Colombia, sorpresa sorpresa.",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "Nunca recuperaré las tres horas de vida que me ha robado esta película.",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "La única razón por la que el regate de Britney Spears Crossroads obtuvo una puntuación más alta es porque tiene tetas.",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "La vida de Harriet Boyd Hawes.",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "La mayoría de los escenarios de la selva simplemente parecen estar filmados en el jardín de alguien y hay una enorme cantidad de imágenes de National Geographic editadas torpemente para llenar los vacíos de forma continua.",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "Durante mucho tiempo he pensado que era mi favorita de las cuatro películas modernas de Batman de acción real hasta la fecha (y tal vez lo siga siendo, todavía no he vuelto a ver las películas de Schumacher).",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "Como no tenía derecho a tramitar demandas más amplias, la Corte rechazó las solicitudes bosnias de prohibir los planes de partición del territorio bosnio, declarar ilegal la anexión del territorio bosnio y sostener que Bosnia debe tener los medios para prevenir actos de genocidio y partición mediante la obtención de suministros militares.",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "La 4ª Compañía del Batallón de la Guardia Presidencial (BGP) salió de Brasilia para defender la frontera entre Goiás/Minas.",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "Crecí junto a los lotes de la MGM en Culver City en los años 50 y tengo cierto sentido de reverencia por el género occidental). Esto me llevó a preguntarme sobre el proceso que produce una calificación de 9+.",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "Mi mujer y yo ni siquiera pudimos terminar la película.",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "Para mantener la calidad del cabello de los actores durante este proceso, Animal Logic creó cabello digital para Larson y Bening.",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3. Una política para los sistemas alimentarios europeos trataría la producción, el procesamiento, la distribución, la logística y la venta al por menor en combinación.",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "En muchos países donde grandes cantidades de biomasa están infrautilizadas o desperdiciadas, la biotecnología puede proporcionar un medio para su conversión en productos útiles de valor añadido.",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "Compra el DVD, no te arrepentirás.",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "Los horribles personajes comienzan justo con el funeral.",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "Crosland fue un director cuidadoso, innovador, deliciosamente original, y es una pena que no se conozcan más de sus obras.",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "Reclamaron la naturaleza tribal, sectaria y multiétnica de Irak, que, en ausencia de una dictadura, supuestamente incitaría al colapso de Irak en un «estado fallido», con caudillos de la guerra desenfrenados, disputas étnicas y religiosas y refugio de organizaciones terroristas.",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "La controversia fue que beneficiaron y perjudicaron a ciertos sectores de la sociedad.",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "Pero supongo que es una película decente para ver una vez.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "Ahora disfruto de programas de cocina que tenían un buen sentido del estilo, pero esto no tiene absolutamente nada de eso. Esta es una de las peores series de televisión del año.",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "Ahora, todo lo que tenemos que ver son las estúpidas comedias llenas de actores y actrices sin talento cuyo único atractivo es su apariencia física.",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "c) Como norma general, los Estados Partes promoverán la cooperación internacional técnica y científica con respecto a las actividades en la Zona, ya sea entre las partes interesadas o mediante el desarrollo de programas de capacitación, asistencia técnica y cooperación científica en ciencia y tecnología marinas y protección y preservación del medio marino.",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "Se ha programado que el trabajo se complete en tres fases: Bankura—Sonamukhi, Sonamukhi—Rainagar y Rainagar—Masagram.",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "En general, una historia increíble y, en general, no nos importaban estos personajes o su amor.",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "Los sistemas novedosos para estudiar la transformación celular in vitro y los estudios celulares y moleculares con esos sistemas y con neoplasias animales parecen ser fuentes de información potencialmente muy productivas sobre los mecanismos de inducción del cáncer.",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "Como siempre, todos los huéspedes son sospechosos y depende de Poirot averiguar la verdad.",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "Considera que la competencia es el medio más eficaz para promover el crecimiento económico, pero también adopta la interferencia del Estado, cuando es necesario, para garantizar la igualdad de oportunidades, la solidaridad social y el equilibrio social.",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "En lugar de impulsar la economía mundial con combustibles fósiles, necesitamos movilizar un uso mucho mayor de alternativas bajas en carbono, como la energía eólica, solar y g",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "Entre las apremiantes dificultades económicas que siguen enfrentando los países en desarrollo se encuentra el problema de las",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "En enero de 2008, Luisinho se unió al Moreirense de forma permanente, pasando al C.D. Aves en la Segunda Liga después de una temporada y media.",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "Yo fui Stan en la película «Dreams Come True».",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "Su hizo su entrada en la política en la década de 1990.",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "Esta, en mi opinión, es una película muy pobre que anuncia a Arnold Schwarzenegger como protagonista (a pesar de ser el coprotagonista) solo para vender más copias.",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "¡Sé que no lo haría!",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "El estudio del Consenso de Copenhague también examinó una opción de cartera del tipo anunciado por el Grupo Intergubernamental de Expertos sobre el Cambio Climático de las Naciones Unidas.",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "Es un corticosteroide de clase I en la clasificación de los Estados Unidos y un corticosteroide del grupo III en la clasificación internacional, el grupo más potente de tales fármacos.",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "Fue una película alucinante con una historia «moderna», música magnífica, tres damas encantadoras y mi superestrella favorita Dev Anand.",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "El ejército de Israel no ha logrado destruir el terrorismo palestino mediante represalias de línea dura; los extremistas palestinos no han asustado a los extremistas israelíes para que hagan concesiones.",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "Confirma la plena liberalización de visas como un objetivo a largo plazo (mientras tanto, con acuerdos de facilitación de visas), promete una mayor cooperación en seguridad energética, diversificación y eficiencia, y viene con programas y proyectos dedicados para ayudar a los vecinos en sus esfuerzos de integración y reforma en todos estos áreas.",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "A finales de junio, la producción se trasladó a Baton Rouge, Luisiana y Nueva Orleans durante dos semanas.",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "La trama era muy débil y confusa.",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "Esta película no es una película de terror por un trago de la imaginación, la portada de la cinta de video hizo que fuera una.",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "Solo los asesinos de Lumumba creen eso.",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "La Oficina del Alto Comisionado debe proseguir su cooperación y consultas con el Centro de Derechos Humanos, en particular para considerar la posibilidad de que los relatores especiales de la Comisión de Derechos Humanos dediquen parte de sus informes a las amenazas a la seguridad de los refugiados y a los derechos de mujeres refugiadas.",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "Norberg comenzó a rizarse a los diez años.",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "Por favor, detente y no pierdas 87 minutos de tu vida.",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "Los niños que sufren abusos sexuales y violentos a menudo crean otros mundos en sus mentes para sobrevivir.",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "Sin duda, los informes de los usuarios no son «científicos» y la mayoría, individualmente, pueden parecer ingenuos, confusos, exagerados, equivocados y/o simplemente ensimismados.",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "Una cosa que siempre ha querido y nunca ha recibido es un «pulgar hacia arriba» de su padre.",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "Por lo demás, ¿puedo tener al menos una décima parte de su presupuesto?",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "Es una pena que una película tan importante como esta sea prácticamente desconocida.",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "a los Estados miembros para ofrecer apoyo financiero y material a los esfuerzos de reconstrucción y desarrollo en Sudáfrica.",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "Finalmente, ¿Anna Paquin como protagonista de una película de terror?",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "El cambio climático afecta particularmente a aquellos países que carecen del dinero necesario para tomar las medidas adecuadas contra el aumento del nivel del mar, las sequías persistentes o las tormentas devastadoras, a pesar de que no tienen nada que ver con la causa principal de estos problemas: la industrialización en los países desarrollados.",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "La orden fue establecida por la Sejm el 2 de julio de 1949 para «otorgar logros únicos en la tarea de construir la Polonia Popular».",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "El espectáculo es GENIAL.",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "Este pensamiento de «equilibrio predeterminado» —reflejado en la opinión de que los mercados siempre se autocorrigen— llevó a la parálisis de las políticas hasta la Gran Depresión, cuando el argumento de John Maynard Keynes a favor de la intervención del gobierno para abordar el desempleo y las brechas de producción cobró fuerza.",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "Con respecto a las exportaciones de manufacturas, los inversores en la industria ligera (por ejemplo, ensamblaje electrónico, confección de prendas de vestir) se han visto atraídos por varias islas",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "¿Este arte imita la vida?",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "La Bibliografía adopta un doble enfoque: los derechos humanos en el contexto de las Naciones Unidas y los derechos humanos en un contexto global.",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "El 1 de marzo de 1992, las Llamas de Risebrough fueron derrotadas por los Vancouver Canucks 11—0.",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "cuando descubres toda la película en los primeros 10 minutos, la arruinas.",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "Es como el minigolf, los campeonatos de salto de cuerda o la necesidad de establecer algún récord mundial oscuro.",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6. Afirma que la solución del conflicto en la República de Bosnia y Herzegovina debe estar de conformidad con la Carta de las Naciones Unidas y los principios del derecho internacional; y afirma además la continua pertinencia en este contexto de:",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "Feige dijo que la película jugaría un papel importante en la creación de Avengers: Endgame (2019), que se estrenaría después de Captain Marvel.",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "Las investigaciones revelan senderos que conducen a otros países, y es por eso que la cooperación internacional en esta área es vital.",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "Joseph William y Frank Henry Cody trabajaron como extras y luego pasaron a otro trabajo.",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "Como la detective es una mujer atractiva, por supuesto que está cachonda e intrigada (lo que revela mucho sobre Hollywood y su psicosis sobre las mujeres).",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "Combinado con estilo, algunos pueden considerar que esta película es un esfuerzo de grado B, pero no estoy de acuerdo con eso.",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "Es hora de que voces fuertes en Europa, Estados Unidos, Israel y otros lugares se pronuncien y condenen esta tragedia de derechos humanos entre el pueblo palestino.",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "Si no somete a su hija a una lesión genital traumática a los tres años y la casa a los diez, puede ir a la escuela.",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "En la columna 2 se indica la cantidad efectiva proporcionada a la MINURSO para el período comprendido entre el 1º de enero y el 30 de septiembre de 1994; en la columna 3 se indican los gastos reales del período; y en la columna 4 se indica la cantidad de economías o sobrecostos.",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "Así que solicitó la presencia del ejército alrededor del Congreso y en la ciudad, pero no se le concedió.",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "Rob Lowe, (Kevin Finney), \"View From The Top» ,03 es un vecino de al lado en el mismo apartamento que Julia y eventualmente se acuesta con ella y trata de ayudarla de otras maneras.",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "Sabía que era de Uwe Boll, y lo encontré en el cesto de la ganga de una tienda por $2 (todavía bastante caro, considerando) pero la morbosa curiosidad me llevó a ver esto, y: 2 de cada 10.",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "¡Absolutamente una de las 10 mejores películas musicales de la historia!",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "Merete Wiger (3 de enero de 1921 — 24 de diciembre de 2015) fue una novelista noruega, autora de cuentos, escritora infantil y dramaturga.",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "El tema es la Segunda Guerra Mundial y Robert Ryan es un soldado rechazado a quien Lupino contrata como manitas.",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "Por supuesto, la desaparición de los estados nacionales no es inminente, pero no porque estén tan profundamente arraigados en t",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a En vista de las cuestiones pendientes relativas al derecho al pago de los gastos de viaje de los miembros de la Comisión de Prevención del Delito y Justicia Penal (véase A/C.5/47/61, párrs.",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "Los siguientes modelos se mencionan una vez en el sitio web, pero no se sabe que se hayan creado ejemplos:",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "La historia está bien, la cinematografía es sobresaliente, el guion y la actuación están muy por debajo de la media.",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "NBC estaba lanzando un montón de buenos productos cuando salió esta serie, pero ninguno de ellos atraía espectadores.",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "El título del libro se refiere al plan de Japón de «decir no» a la influencia militar de los Estados Unidos una vez que Japón controlara tecnologías militares clave.",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "E incluso el Club Nacional de Prensa decidió no hablar públicamente sobre la posibilidad de que Assange fuera acusado de un delito.",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "Paralelamente a los esfuerzos realizados en el marco de las Naciones Unidas y en la Conferencia de Desarme, existen varios instrumentos internacionales relativos a las actividades de los Estados en el espacio ultraterrestre de una región determinada, sobre cuya base se ha llevado a cabo una cooperación intensiva.",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "A diferencia de Wonder Woman, que fue vista por más mujeres que hombres, la audiencia inicial de Captain Marvel fue un 61% de hombres, según PostTrak.",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "La línea ferroviaria de Belfast a Ballymena se inauguró en 1845 y recorrió la zona, proporcionando uno de los primeros enlaces de transporte a la ciudad desde Belfast y Carrickfergus.",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "Cameron, un científico desacreditado, tiene éxito con su experimento de crear suero que transforma a los hombres en criaturas parecidas a lobos.",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "En la Cumbre Río+20 celebrada en junio pasado, los gobiernos del mundo acordaron adoptar un nuevo conjunto de objetivos sobre desarrollo sostenible para el período posterior a 2015, a fin de aprovechar el éxito de los Objetivos de Desarrollo del Milenio en la reducción de la pobreza, el hambre y las enfermedades.",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "Ciudad Juárez, una extensa ciudad fronteriza mexicana que ahora es la capital mundial de los homicidios, tendría que estar entre los primeros lugares de la lista.",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 b), 33/58, 34/71, 35/143, 36/83, 37/71, 38/61, 39/51, 40/79, 41/45, 42/25, 43/62, 44/104 y 45/48.",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "David Rice Atchison (11 de agosto de 1807 — 26 de enero de 1886) fue un senador demócrata de los Estados Unidos de Missouri de mediados del siglo XIX.",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "Me encontré deseando que el teatro estuviera reproduciendo «Winnie-the-Pooh y Tigger también», en su lugar.",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "El Estadio Maracaná es un estadio de fútbol en la Ciudad de Panamá, Panamá.",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "Si puedes aguantar más allá del bostezo número 100, podrás identificarlos.",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "Supongo que por eso soy tan fan, ¡la mayoría de los episodios son geniales!",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "Del mismo modo, el BCE debería haber excluido a los bancos del arriesgado mercado de CDS, donde son rehenes de las decisiones de las agencias de calificación sobre lo que constituye un «evento crediticio».",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "Piloto olvidable que nunca explica realmente por qué Nostradamus es tan importante para la trama de esta película, pero Rob Estes interpreta a un policía guapo que resulta ser Nostradamus por alguna razón y que lucha contra monjes medievales que viajan en el tiempo que corren con armas y prenden fuego a la gente para iniciar el apocalipsis.",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "Su plan maestro es ganar la lucha final seduciendo e impregnando a las hembras locales, comenzando con la deliciosa Camilla, engendrando así a toda una generación de mitad argentinos.",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "Pero, más allá de este campo de batalla tan trillado, ha sucedido algo sorprendente: las emisiones de dióxido de carbono en los Estados Unidos han caído a su nivel más bajo en 20 años.",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "Por ejemplo, China ahora incluye el Mar de China Meridional en sus intereses nacionales «centrales», a la par de Taiwán y el Tíbet, con el fin de reclamar prácticamente de forma exclusiva las operaciones militares allí.",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• Población",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "Por mucho que me guste mucho Catherine Zeta-Jones, me pregunté una vez más, ¿por qué rehacer una buena película?",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "La original era una gran película que estaba exagerada con peleas, sexo y uno de los personajes más geniales que aparecieron en la pantalla en los años 90.",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "El error clave fue el fracaso de las fuerzas de ocupación para equipar y capacitar al pequeño grupo de figuras democráticas liberales iraquíes para aprovechar este terreno intermedio.",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "Los congresistas no tuvieron paciencia para esperar a que el presidente abandonara el país, por lo que la vacante fue declarada sin base constitucional: Goulart no solo permaneció en territorio nacional, sino que también informó al Congreso de este hecho.",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "¡Ah!",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "Y para el Trekkie de segunda generación (o Trekker, tu preferencia) te saca de escena al principio.",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "La Resolución 1373 del Consejo de Seguridad de la ONU, aprobada después de los ataques del 11 de septiembre, pide a los estados que nieguen refugio a los terroristas, lleven ante la justicia a cualquier persona relacionada con el terrorismo,",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "Constituyen la gran mayoría de la población de Arabia Saudí y aún no han abrazado la rabia inflexible de los clones de Osama bin Laden.",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "La 29ª Brigada de Infantería se convirtió en una unidad de preparación mejorada el 1 de septiembre de 1995.",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "Una vez más, genio.",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "Está plagado de arcanos técnicos sobre monitoreo, obligaciones vinculantes, países incluidos en el anexo I y países no incluidos en el anexo I, y miles de otros legalismos, pero no ha logrado dar a la humanidad el lenguaje para hablar de nuestra propia supervivencia.",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "También tendría que reconstituir el Fondo Monetario Internacional para reflejar mejor el orden jerárquico prevaleciente entre los estados y revisar sus métodos de operación.",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "Los presupuestos totales de proyectos de la CIP aprobados en 1992, primer año del quinto ciclo, ascendieron a 570 millones de dólares, en comparación con 900 millones de dólares aprobados en 1987, el primer año del cuarto ciclo.",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "Estas películas de laboratorio (y sí, pasan mucho tiempo en el laboratorio), siempre fallan en una dimensión: se entiende que las personas solteras que están haciendo el tonto han descubierto secretos que están más allá de la comprensión de cualquiera hasta ahora.",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "Incluso con su bajo presupuesto, esta película podría haber merecido la pena verla si hubiera una historia que contar aquí.",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "El progreso duradero hacia la aplicación del derecho al desarrollo exige políticas de desarrollo eficaces a nivel nacional, así como relaciones económicas equitativas y un entorno económico favorable a nivel internacional.",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "A menos que consideres el hecho de que ninguna película que haya tenido lugar dentro de un banco ha tenido un conteo tan alto de cadáveres, no hay nada más que la distinga de la multitud.",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "MILÁN — La característica más llamativa de la economía mundial hoy en día es la magnitud y la interconexión de los macroriesgos a los que se enfrenta.",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "Llevar semillas y fertilizantes a los pequeños agricultores a precios altamente subsidiados (o incluso gratis en algunos casos) marcará una diferencia duradera.",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "En el debate general del cuadragésimo séptimo período de sesiones de la Asamblea General, la mayoría de los oradores mencionaron algún aspecto de la reforma y más de 40 oradores abordaron la cuestión de la reforma del Consejo de Seguridad.",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "El demócrata John Conyers, quien asumió el cargo en 1965, fue el titular.",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "Esta película se prolonga y casi la apago, pero le di una oportunidad.",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "Cada historia se sigue de manera brillante, haciéndote sentir cosas completamente diferentes para cada personaje.",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "Y, si bien las amantes abundan entre las clases privilegiadas, no se pavonean públicamente al lado de sus compañeros de poder.",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "Así que nos ahorraríamos muchos problemas si la creación de McCain fuera enterrada lo más rápido posible.",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "En este sentido, compartimos atributos, experiencias y objetivos comunes con la gran mayoría de los Estados representados hoy aquí.",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "Un problema con la aeronave es que es el caza a bordo de portaaviones más pesado de la operación actual con un peso vacío de 17.500 kg en comparación con los 14.600 kg del F/A-18E/F Super Hornet (aunque es menos que el peso del F-14 Tomcat de 19.800 kg).",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "No te molestes, consulta Jules et Jim o Natural Born Killers.",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "¿Fue información científica nueva la que llevó al levantamiento de la prohibición de vuelos, o fue un reflejo de las dificultades, tanto personales como económicas, que estaba causando la prohibición?",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "Desde su fundación en el siglo XI, la Orden ha sido firme en su dedicación a aliviar el sufrimiento humano en la guerra y en la paz, y a lo largo de los siglos esta vocación le ha valido el respeto universal por sus actividades humanitarias en el mundo.",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "Comenzó a practicar el espiritualismo y se aseguró de que moriría a los 61 años.",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "Cuando «Madame» decide dejar que sus gatos la hereden, eso significa problemas.",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "Por el contrario, las ilusiones llevaron a los expertos a aducir «síntomas de interrupción» como evidencia de la eficacia de los remedios vitales.",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "Además, la Conferencia pidió al Presidente de su Comité ad hoc sobre la prohibición de los ensayos nucleares que adoptara las disposiciones necesarias para celebrar consultas durante el período comprendido entre el 3 de septiembre y el 17 de enero sobre el mandato específico y el",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "A medida que avanzaba la batalla, las unidades de llamas portátiles tuvieron tasas de bajas de hasta el 92%, dejando pocos soldados entrenados para usar el arma.",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "¡Oh, pero sí lo hay!",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "Su muerte en 1994 apenas fue notada en los medios populares, llegando apenas semanas después de que Kurt Cobain se hubiera suicidado.",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "En cambio, el enfoque inmediato debe centrarse en impulsar la inversión y las exportaciones en economías con un déficit de cuenta corriente, como Francia, Italia y España (y el Reino Unido), y estimular el consumo en países con superávit, como Alemania y los Países Bajos.",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "Esa información y evaluaciones son otra aportación clave, junto con la información de las partes (véanse párrs.",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "A mediados de septiembre, el Ejército decidió formar oficialmente un «Grupo de Lanzallamas» del CWS y el Coronel Unmacht solicitó 56 Seabees adicionales.",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "The Audio Commentary es otra canción divertida de Tom Weaver/Richard Gordon en la que, entre muchas cosas, se menciona el hecho de que FIRST MAN INTO SPACE pretendía ser un doble largometraje con CORRIDORS OF BLOOD (1958), pero finalmente se publicó como un lanzamiento independiente, para aprovechar el valor de las noticias de actualidad. de la carrera espacial actual; también se menciona que el diálogo de los monstruos en realidad fue apodado por Bonar Colleano (quien, trágicamente, murió en un accidente de tráfico antes del estreno de la película).",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "La historia podría ser la cosita romántica más linda de la historia, lástima que no pudiera soportar la horrible actuación, el lío que llamaban ritmo y la típica historia japonesa «peculiar».",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "Esta creencia, sin embargo, es rechazada por casi todos los estudiosos.",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "Quiero decir, tengo sentido del humor, pero este no es realmente el camino a seguir para reírse.",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "El Coordinador convocó una reunión del Grupo de Tareas Interinstitucional para Chernobyl en Ginebra el 16 de abril de 1993, para que los miembros del Grupo de Tareas",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "El ruso se convirtió en el idioma de trabajo, y se han publicado ocho manuales y manuales de escultismo, todos en ruso.",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "Haces los cálculos.",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "Había tres aeródromos que eran cruciales para la campaña.",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "y las deudas y los déficits privados como parte del PIB, el indicador más importante de la sostenibilidad fiscal.",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "Luego intentó usar lentes Cooke Panchro y Canon K-35 vintage, pero no eran compatibles con el gran formato del sistema de cámara Arri Alexa.",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "Ni siquiera sé qué idioma cita Amir, si su dialecto persa dari normal es el mismo que el dialecto persa original de Rumi.",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "Las líneas argumentales son un poco inverosímiles y toda la premisa es en su mayoría difícil de tragar: las familias mezcladas son comunes, sí, pero esta familia no se está esforzando tanto por mezclarse.",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "De hecho, los hombres que ahora luchan por mantener las cosas juntas son el incapacitado rey Fahd (84 años), su hermanastro el príncipe heredero Abdullah (79 años), y sus hermanos de pleno derecho, el ministro de Defensa Sultán (78 años) y el ministro del Interior Naif (75 años).",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "Por cada situación resuelta por la comunidad internacional, hay otra que exige nuestra pronta atención.",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "Hace algunas investigaciones y la desaparición de su amiga la lleva a una sociedad secreta llamada AAA (y no, no es Alcohólicos Anónimos) que tiene algo que ver con el juramento antihipocrático y se utiliza para realizar experimentos con personas vivas que los médicos normalmente no podrían hacer.",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "Aunque la película en sí no sea tan buena, me sigue gustando porque tiene vampiros.",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "La única opción que no debería estar sobre la mesa son las tropas terrestres estadounidenses; nadie quiere ver a las fuerzas estadounidenses empantanadas en otra guerra, especialmente en otro país musulmán.",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "En 1604, la parroquia de Søgne se estableció cuando se separó de la parroquia principal de la Iglesia de Oddernes.",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "Ella jugó bien en esta película, pero la trama apestaba.",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "Primero, requerían disciplina fiscal en los estados miembros, lo cual era cierto según el patrón oro, con su norma informal de presupuestos equilibrados.",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "como se mencionó en el tercer informe periódico, que había dado lugar a una disminución de las condiciones de vida de las mujeres y los niños, un miembro preguntó si se había pensado anteriormente en la dimensión social de los programas de ajuste estructural, a fin de reducir sus efectos negativos, y qué tipo de se habían adoptado medidas de emergencia para absorber esos efectos.",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "Como MacInnis era un agente libre restringido, los Blues enviaron al defenceman Phil Housley y dos selecciones de segunda ronda del draft a los Flames en compensación, mientras que también reciben una selección de cuarta ronda.",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "Hay una secuencia que logra lograr una belleza extraña, pero cuando lo mejor de toda la película involucra a un grupo de monjes asiáticos bailando mientras escuchan música pop por primera vez en sus vidas, no se considera una recomendación para ver el resto.",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "No hay zapatos en la casa.",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "Esas palabras proféticas fueron pronunciadas por William Holden (como reportero de guerra) a la bella Jennifer Jones (como doctora euroasiática), explicando su matrimonio fallido en la playa.",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "El mantenimiento de la seguridad no es factible, como nos enseñan las realidades de la historia contemporánea, mediante la ocupación del territorio por la fuerza, sino mediante el establecimiento de la paz.",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "Stan Laurel se estaba muriendo, y se le ve en la cara, aún más angular y demacrado de lo habitual.",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "d) Insta a los gobiernos a que formulen políticas y programas para la transferencia efectiva de tecnologías ecológicamente racionales de propiedad pública o de dominio público;",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "Fue incluido en la votación de MVP por segunda vez y también apareció en la Serie Mundial contra los Yankees.",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "Me pareció una decepción total.",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "Está claro que pretende ser una comedia, solo tiene unas pocas risas dispersas.",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "Él nace del orden y Carlos nace del caos.",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "CAMBRIDGE: Atrapado por el aumento de la inflación de los precios del petróleo y el alza del dólar, el Banco Central Europeo (BCE) ha subido las tasas de interés un escalón más.",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "Así que sí, hay muchas razones vagamente plausibles por las que el euro, a pesar de su prolongada crisis, se ha mantenido tan firme frente al dólar hasta ahora.",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "Cuarenta y cinco minutos de mi tiempo son suficientes para desperdiciarlos.",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "Además, la fuerza de un Concorde que se abre a altitud y velocidad esencialmente pondría la cosa de adentro hacia afuera.",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "¡Excelente pieza de trabajo! El trabajo de toda la vida y el amor por el tema son cautivadores.",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "Turquía ha recibido lo que parece un ultimátum de parte de la Comisión de la UE: abran sus puertos para los barcos procedentes de Chipre en un mes, o puede correr el riesgo de que se detengan las conversaciones de adhesión a la UE que están en marcha.",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "Forman parte de nuestra historia colectiva y merecen un futuro mejor que podamos ayudarlos a construir.",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7. La Subcomisión siempre ha estado atenta a las novedades que afecten a la evolución de los derechos humanos.",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "Captain Marvel se editó con el software Avid Media Composer en el códec Avid DNxHD de los ordenadores Apple.",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "El reparto también es encantador.",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "La mayor parte del grupo apuesta por la estrategia de «trasplante», en la que la ciencia básica de una capa se coloca en otra, se ajusta y se complementa para que sea funcional.",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "La pregunta central será si los «líderes» de Europa juegan deliberadamente por el fracaso, con la esperanza de que el problema desaparezca.",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "Un año y medio después, regresó a Yakarta y trabajó en el diario Sin Po como trabajador temporal.",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "Cargada de estereotipos ridículos, una trama tonta y música pobre, esta película carece de casi todas las categorías.",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "No es una película infantil.",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "Al final de ese período, los participantes recibirían préstamos para la creación de empresas en condiciones favorables de bancos europeos de desarrollo para crear empleo en sus países de origen.",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "de la Reserva Israelí, entró en la mezquita de Hebrón durante la oración y procedió a disparar, a sangre fría, contra los fieles palestinos, matando a más de 50 e hiriendo al menos a 100.",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "Paul Hindemith compuso un ragtime para felicitar por el nacimiento de Hans Otto, titulado «Young Lorch Fellow.",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "Me di cuenta de que al menos un crítico le dio a esta película un 10, lo cual es muy, muy difícil de entender.",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "No, esta cosa dura 72 minutos, máximo.",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "Puedes apostarlo.",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "El único propósito de la Liga de Democracias parece ser legitimar la guerra por parte de las democracias, ¡para propagar la democracia!",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "factores como las políticas del gobierno interesado, las instalaciones de recepción, tratamiento y atención y la situación de las mujeres en situación similar en la cultura local.",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "También muy recomendable para los fanáticos de las películas malas, y sería una buena película para ver con amigos cuando planeas hablar más que mirar.",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "Se esconde en un pueblo mexicano, obviamente para ahorrar dinero en ubicaciones y extras.",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "Así que, pseudo serio y sexualmente libre.",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "Sin embargo, en una unión monetaria con enormes diferencias en los niveles de ingresos y desarrollo, el corto plazo puede prolongarse durante mucho tiempo.",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "Al igual que los artistas y su arte, el país podría elevarse de las dicotomías de lo viejo-nuevo, el pasado-presente y lo tradicional-moderno para proyectar una imagen adecuada a nuestra era de globalización.",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "Construyeron bases de invasión desde Milford Haven hasta Exeter y se prepararon para su propio papel multifacético del Día D».",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "Esta es una película justa, buena para verla una sola vez.",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "Incluso con un acuerdo sobre objetivos y estrategias comunes, a menos que una ética de colaboración impregna a cada individuo dentro de una organización, se producirán duplicaciones y desperdicios y se desperdiciarán las oportunidades de acción sinérgica y complementaria.",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "Cuando los tres hermanos de Corti eran adolescentes, se unieron a su padre en Texas y acortaron su apellido de Corti a Corti.",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "Su padre la reprende por sus acciones, preocupado de que su honor familiar se vea empañado irreparablemente por la hija que ya había transferido a otro hombre.",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "Al llegar a la cima de la FNV, el mayor sindicato de Holanda, Kok se encontró en una posición de considerable influencia en la formulación de políticas económicas holandesas.",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "b) La finalización de los cambios mediante la jubilación o la salida de Haití en la dirección del alto mando policial y militar que se pide en el Acuerdo de Governors Island;",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "Mide 1,55 m de altura y pesa 48 kg.",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "Pero para mí, las oportunidades no se ejercieron aquí.",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "Dejé que un amigo me convenciera de ver esta película, y todo lo que puedo decir es que quiero matar a ese amigo.",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "De hecho, la industria manufacturera francesa se ha reducido a apenas el 9% del PIB, menos que la cuota manufacturera británica (10%) y menos de la mitad de la de Alemania (20%).",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "El aumento de las necesidades en esta partida se debió a la sustitución de cuatro vehículos blindados de transporte de tropas.",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "Las grandes compras harían subir los precios en el mercado secundario, derrotando el punto de toda la operati",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "Una delegación de treinta competidores (la mayor en ese momento) participó en ocho deportes, y el equipo ecuestre ganó la primera medalla olímpica del país.",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "No digo nada nuevo cuando digo que «Ray» fue magnífico.",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "Algunos funcionarios de la secretaría del OIEA obligaron a la reunión de la Junta de Gobernadores y a la Conferencia General del OIEA a adoptar la resolución injustificada, al tiempo que cerraron los ojos a las propuestas de negociación presentadas por el Gobierno de la República Popular Democrática",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "La temporada 2016-17 de Ciudad del Cabo fue la primera temporada del club después de su reformación.",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "Apenas lo hice.",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "Característica maravillosamente divertida e impresionante sobre los pioneros del tocadiscos.",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "El 27 de julio de 1994, el Secretario General dirigió una nota verbal al Representante Permanente de Israel ante las Naciones Unidas, en la que señaló a la atención su responsabilidad de presentar informes en virtud de la resolución y pidió al Representante Permanente que le informara de cualquier medida que su Gobierno hubiera adoptado o previsto aplicar las disposiciones pertinentes de la resolución.",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "Así que no hay problemas para la mayoría de los hombres.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "Esta es una de las raras células de dignidad en el mundo del cine independiente, una película que explora una pequeña parte de la intersección entre los humanos y la historia.",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "Considera que la cláusula de arbitraje de la CPI sirve como instrumento para la prevención y solución de controversias, ya que las partes que recurren al arbitraje tienen la seguridad de un procedimiento efectivo sancionado por un laudo legalmente válido que se reconoce y ejecuta en la mayoría de los países del mundo.",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "Los críticos sostienen que el método puede ser ineficaz, ya que se desarrolló sin tener en cuenta a las comunidades minoritarias y puede no abordar las causas psicológicas o emocionales fundamentales del abuso, además de descuidar por completo a las víctimas masculinas y a las mujeres perpetradoras de abuso.",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "También nos ha dado películas que se pueden ver como BOOTMEN y THE ODD ANGRY SHOT.",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "Esta era su manera de introducir sus ideas de todos modos.",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "Setecientos pacientes psiquiátricos ambulatorios fueron entrevistados con la Structured Clinical Interview for DSM-IV (SCID) y completaron un cuestionario autoadministrado que preguntaba si habían sido previ",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "Según se informa, el Sr. Naghdi había recibido amenazas recientes y se le asignó protección en el hogar y la oficina hace tres años después del asesinato del Sr. Kazem Rajavi.",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "Tuvieron éxito en 1970 con la canción «Do What You Wanna Do», que fue escrita por J.B. Bingham, arreglada por Ernie Freeman y producida por John Florez.",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "Sin embargo, es una película aburrida, porque simplemente no nos involucra emocionalmente.",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "Era amigo cercano de William Beresford y de Frederick Roberts.",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "Este vino directamente del molde cortador de galletas «Jaws», con algunos otros clichés extraños incluidos en buena medida.",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "Cualquiera que tenga un problema con su longitud es casi seguro que no ha leído el libro, y probablemente no pueda leer.",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "Anteriormente, generales de un servicio competidor, el FSB, habían arrestado al diputado de Cherkesov por «escuchas ilegales».",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e cuando se registraba una solicitud (cesión previa de áreas) y la noción de autoselección de las áreas de primeras actividades.",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "Esta película es muy mala.",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "¡Trae a Seed Of Chucky!",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "Me niego a aceptar la opinión de que Ucrania está tan trágicamente ligada a la medianoche sin estrellas del legado del comunismo que nunca podremos ver el brillante amanecer de la paz y la verdadera unidad europea.",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "«Insensato es el que saquea una ciudad, hace un desierto de templos, saquea las tumbas, los santuarios de los muertos; porque prepara su propia perdición en los tiempos venideros».",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "Pero no tenemos nada aquí",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(Deja que te rompa con un pedazo de)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "Sea directo, práctico, no esponjoso y pida una aportación mínima sobre temas fuera de las situaciones prácticas o fáciles de resolver.",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "Sea honesto acerca de cuáles son sus motivaciones para estar con esa persona.",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "Solo quería decir que me alegro de verte el otro día, aunque breve =) Quedémonos pronto para almorzar o algo así. ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "Dijo que nunca me enamoraría, usé todos los viejos clichés ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "El papel televisivo más famoso de Jackie Coogan fue este electrizante personaje en «The Addams Family»",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "Los tipos de campo y casa de este insecto gorjeador se crían y se venden como cebo para peces",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "Sé que piensas que no tengo corazón",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "Las palabras se me pegan en el buche",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "La música que tocaba, nos abrazamos el uno al otro",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "Es probable que un millonario esté buscando una persona de alta calidad, y son los pequeños detalles a los que prestarán atención. ;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "El sonido de alguien comiendo puede ser muy desagradable, y si estás comiendo una hamburguesa o bebiendo un batido, el teléfono podría amplificar ese ruido.",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "Solo los tontos correrían por Grist Mill Road",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "Papi de Birdman, soy el número uno",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "Antes de que pongas tu corazón en mis manos",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "Esconde un pequeño regalo para él/ella para que los dos lo encuentren durante un paseo juntos.",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "La mayoría de las batallas en el oeste tuvieron lugar en Tennessee, la mayoría en el este en este estado",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "Pero tú vives en tus pasillos y yo vivo en un autobús turístico",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "Él está manteniendo su terreno",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "Juro que voy a soportar cualquier cosa para llegar allí",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "Pero ni siquiera escuché",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "Un beso alrededor de su boca.",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "Sé lo que quieren las chicas (¿qué?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "Puedes pedirle que coma algo contigo fuera de la oficina, o incluso que se siente al lado de ella en la sala de descanso mientras come.",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "En 1997 publicó «Comanche Moon», una precuela de su «Paloma solitaria»",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "Camina con un propósito.",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "Es como chinches en un hotel de 5 estrellas",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "Hago rap pero no me pagan como a los raperos.",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "Esta puede ser una buena forma de medir el interés, así como de generar tensión.",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "Una ciudad llamada Beach se encuentra en este estado estadounidense sin salida al mar entre Montana y Minnesota",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "Refracción a través del cristal",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "Al escribir 600673.com, aparece este motor de búsqueda en línea leet speak",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "Este descubridor de rayos X llevó a cabo muchas otras investigaciones, incluso sobre la elasticidad.",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "Solo suda entre nosotros",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "Todavía no recuerdo por qué nos despedimos",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "Watson habló por c.",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "Porque aquí estoy esta noche",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "Separa tu correo electrónico en párrafos fáciles de leer.",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "Nuestros mejores vaqueros azules tienen anillos skoal",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "Esta noche voy a pescar en un río,",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "Sí, una y otra vez (una y otra vez)",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(Rap de Big Boi)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "A pesar de que acabe siendo trágico",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "Y gracias a Dios que ya no soy lo que casi fui",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "El Libro Mundial lo dice claramente: este hombre «fue el mejor pintor flamenco del siglo XVII»",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "Es el nombre más común para la clavícula que se fractura fácilmente",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "Rasca billetes de lotería, ojos puestos en una casa nueva",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "Es la camarera del bar de abajo.",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "Se adjunta el calendario revisado para la finalización del Plan 2002. ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "Ojalá pudiera volver atrás en el tiempo, ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "Si se toma tiempo para pensar, no se preocupe; puede que le esté costando poner sus pensamientos en palabras coherentes.",
    "759896080df9d452b095927eac937556"
  ],
  [
    "Esta prisión más antigua de California hace películas como «Reservoir Dogs» y «Pulp Fiction»",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "La próxima vez que hagas lo anterior, coloca tu mano con el pulgar tocando su cuello.",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "Mi hija, Michelle, es estudiante de último año de secundaria este año y es miembro de cuarto año de Stratford High School Spartanaires (Drill Team). ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "Riéndose todo el tiempo",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "Dennis Lee tiene un informe que dirige de la CBS de todos los contratos actualmente en vigor y contratos con fechas de vigencia futuras para que yo verifique que tengo todo.",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "Hagan cosas literarias juntos.",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "Esta marca alemana de automóviles debe su nombre a la traducción al latín del nombre del fundador August Horch",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "Porque no me miraban",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "Ven a acostarte conmigo, quédate conmigo, pronto me iré",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "Eres todo en lo que pienso cuando estoy despierto",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "Puede ser una buena señal si se da cuenta cuando usted pasa o dice hola.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "El misterio rodea el origen de esta palabra de 11 letras para «engañar» o «estafar»",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "Para tratarlo «vas a necesitar un océano de loción de calamina»",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "Tenga en cuenta cómo se pueden interpretar sus mensajes.",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "Tú no eres mi bebé",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "Si tu personalidad es naturalmente seria, puedes demostrarle que amas la vida simplemente acercándote a las cosas que disfrutas con pasión y celo.",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "Apilar cada centavo,",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "Planifique una cita que implique andar en bicicleta, para que el transporte ya no sea un problema.",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "Y has desperdiciado todo tu amor",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "Para tener una idea de cuáles son los temas de interés, así como para realizar cualquier investigación preliminar que sea posible, responda a este correo electrónico y envíe los temas que le gustaría que se discutieran. ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "Si un chico está interesado en ti, aunque te esté ignorando, querrá estar cerca de ti.",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "Si te envía una solicitud de Facebook, es una gran señal.",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "Chili Palmer regresa en «Be Cool», una secuela de 1999 de esta novela de Elmore Leonard",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "Y admito que voy un poco más lejos",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "No lo llames todo el tiempo, y tampoco cojas el teléfono cada vez que llame o le devuelvas el mensaje dentro de los cinco minutos cada vez que sepas de él.",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "En el cargo durante 11 años, este primer ministro británico fue el que más tiempo sirvió en el siglo XX",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "«Relájate, dijo el pesadilla» de S.F. s Fairmont Hotel a los hombres que fundaron este grupo mundial allí en 1945",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "Cuando esta ave de la familia Apodidae disminuye la velocidad, a menudo anida en una chimenea.",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "Eras una visión en la mañana cuando la luz entró",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "Recuerda cómo alcanzamos ese sueño juntos",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "Sony Classical lanzó un CD de 2002 como un tributo duradero a este fallecido gran violinista",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "Combina estas marcas en estas botas de vaquero.",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "A solo unos centímetros del robo de la noche",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "Escribimos nuestra historia",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "Suena, pierde la pista, duro. No ofrecemos una opción de «devolución de dinero»",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "Ha pasado una semana sin mí y se siente débil sin mí",
    "4935b233b348243392418290e006d074"
  ],
  [
    "Después de pasar tanto tiempo abriendo una cuenta bancaria, me habría conformado con esconder mi dinero debajo de mi colchón.",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "Encontrarás a alguien en tu tiempo libre, y será mucho mejor si todo tu corazón está en ello.",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "Me hace sentir así",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "Watson dijo que Dynegy tendría que trabajar duro para explicar el acuerdo a los reguladores, liderados por la Comisión Federal Reguladora de Energía, pero no duda de que eventualmente pasará la reunión. ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "Hay pruebas científicas de que cuando las personas se miran a los ojos, es más probable que desarrollen sentimientos de atracción.",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "Las acciones de Enron subieron 97 centavos, o un 11 por ciento, a 9,60 dólares en las operaciones de última hora de la mañana. ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "Si su relación terminó mutuamente, probablemente no necesite disculparse por nada.",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "Y a veces me dan ganas de llorar",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "Deberías hacerle creer que a las chicas les encanta hablar contigo todo el tiempo, aunque no sea cierto.",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "Practica lo que quieres decir.",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "Simplemente no hagas que suene demasiado cursi ni te lo pongas.",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "«The Evil Escapes» en la cuarta entrega de este «Horror» normalmente confinado en casa",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "Todos los días me marcho",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "¿Y qué hay de ti?",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "Amor joven, amor joven ¿dónde estaría sin mi amor joven?",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "Muchos chicos, aunque no lo crean, son más chismosos que las chicas y les gustaría saber todo sobre todos.",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "Así que quieres ser su bebé",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "Cuando estás atascando engranajes",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "Puedo ver una cabina vacía",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "Y niña sé por dónde empezar y lo que vamos a hacer (Sí)",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "Manténgase al tanto de más socios de servicios de Internet este otoño: ¡ClickAtHome continuará proporcionando a los empleados elegibles de Enron el servicio de Internet de alta velocidad!",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "Y no había mucho que hacer",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "Ahora estoy cerrando los ojos con un extraño silencioso",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "Con escopeta para los Rangers de Texas",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "Haremos una fiesta en la calle principal",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "Colguemos nuestros cuadros en la pared",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "Que pases un buen rato, conozcas a alguien o no.",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "Después de 11 meses de cautiverio, la tripulación de este barco fue liberada por norcoreanos",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "Sentarse en un bar con unos amigos",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "Sopa fina y clara de caldo concentrado",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* La oferta del 15% es válida para una sola transacción.",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "Patton quedó quinto en los Juegos Olímpicos de 1912 en este evento que incluye natación, esgrima y pistola",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "Y sabemos que somos testarudos,",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "En 1803, Luke Howard acuñó nombres para tipos de ellos, incluidos cumulus y stratus.",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "Solo imagina los tesoros que voy a traer",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "Para que piense en ti como una posible pareja romántica, señala las partes de una buena relación romántica que ya ves en tu amistad.",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "«La madre de la invención»",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "Tienes diamantes en los ojos esta noche",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "Guarda tu teléfono y otras distracciones.",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "Solo dame",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "En una película de 1995 este actor irlandés interpretó al forajido escocés Rob Roy",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "Puedes cambiarme la vida entera si encajas",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "Rufus Putnam, llamado Marietta, Ohio, en honor a esta francesa, amiga de los Estados Unidos durante la Guerra Revolucionaria",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "Dale uno o dos días para que se pregunte si la llamarás y despertarás interés.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "Sé que a todos les encantaría congelarme,",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "Un poco de paciencia, por favor",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "Ahora todos aplaudan así (así),",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "Necesita saber que estás interesado, pero no debes dejar que piense que estás desesperado por aferrarte a él.",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "Los 2 eventos con «salto» en sus nombres",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "Algunas cosas nunca volverán a ser las mismas",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "Eso me hace querer darte mi corazón",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "El Golfo de Martaban, en la costa de este país, recibe las aguas del río Rangún",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "Así nació y se crió No tiene miedo de quedarse, país",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "Mi madera de roble, estoy montando en Vogues",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "Y viví según esas palabras, porque el abuelo me lo dijo",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "¿Por qué?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "La novela de 1997 de Thomas Pynchon sobre estos 2 topógrafos recorre 700 páginas, eso es mucha «línea»",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "Tío, creo que estoy listo para irme",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "Una inspiración, el origen, el arte...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "Supongo que el condado finalmente lo arregló bien",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "Un boule-de-neige es un postre que lleva el nombre y se parece a una de estas esferas",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "Tómese el tiempo para superarlo primero.",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "Es la rueda del mundo",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "Explore medios alternativos de intimidad física.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "El negro también es un buen color, ya que permite que tus rasgos destaquen más y no te distraiga.",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "Si tu mensaje provocó una respuesta fría, tienes dos opciones: rendirte o ir directamente a ligar y esperar lo mejor.",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "Pero no quiero pasarme una eternidad en la oscuridad. ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "Viviendo mi vida como si la hubieran disparado con un arma,",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "Deja que revele sus fantasías también.",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "Pero seguimos ondeando esa bandera por aquí",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "Mentiré por ti, mentiré por ti",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "Ajústelo lo suficiente como para tocar el vientre del caballo.",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "«Sorry Wrong Number», un popular episodio de «Suspense», protagonizado por esta actriz «Embrujada»",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "Tolstoi: «'Bueno, Príncipe, así que Génova y Lucca son ahora solo propiedades familiares de los Buonapartes'»",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "Ponme en un tren hacia el oeste",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "Baton Rouge LSU dieciocho años en su vista trasera",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "Una estatua de esta fallecida estrella del tenis se encuentra ahora en Monument Avenue, en su ciudad natal de Richmond, Virginia",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "¿No sabes que no vale la pena perderlo",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "A estas alturas ya se habrían dado cuenta",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "No dejes que tus amigos te toquen por algo más que saludar, despedirse y abrazos ocasionales en público.",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "Estoy en una carretera",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "Parece que se cayó del cielo",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "Lloró todo el camino hasta la tienda de Johnson.",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "Puedes encontrar una excusa para tomarse de la mano de muchas maneras diferentes.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "Mejor conocido por «Elegy Written in a Country Churchyard», su único soneto fue un homenaje a su amigo Richard West",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "En el bolsillo de los pantalones que llevaste la semana pasada",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "Con un lobo fuera de la puerta",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "Si estás demasiado callado, tu novia puede aburrirse de ti o pensar que has perdido el interés en ella.",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "Vuelve aquí, sí...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "No me olvides, no me olvides",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "Tal vez se ríen más de tus chistes o parecen más tímidos.",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "Usa emojis para ligar.",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "Este pastor compra la granja en Génesis 4:8",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "Porque tu memoria no me deja ir",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "Su caballo puede indicar su incomodidad si el cabestro está demasiado apretado en la cabeza o detrás de las orejas.",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "Si este tipo está pasando todas las pruebas de Good Guy y parece que realmente le gustas, un poco de incitación puede llevarlo al límite y finalmente invitarte a salir.",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "Es una pista o rastro de algo (suena como de Campbell)",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "Pero esta noche he vuelto a empeorar",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "Destino común, estábamos destinados a ser",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "A decir verdad, me golpeó duro",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "Dan",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "Observe si se toma tiempo para su relación.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "Esta estrella de comedia de «Grand Ole Opry» solía llevar un sombrero de paja con el precio de $1.98 aún adjunto",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "Escrito en oro, una marca permanente",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "Palladio utilizó la fachada de un templo para estas casas de campo italianas, como la rotonda de alrededor de 1560",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "Ha estado preocupada por mí",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "Después de que el sur la tomó, la fortaleza soportó un asedio de 15 meses, reforzando sus muros, simbólicamente, con pacas de este",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "Estos 3 pájaros son los regalos para los primeros 3 días",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "Si sigues enviando mensajes largos y no recibes nada más que respuestas de una sola palabra, entonces es hora de dejar de enviar mensajes de texto.",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "Cuando hace el amor es una atacante del corazón",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "Shhhhh... Johnny va a tomar una de estas siestas de la tarde, de parte de los españoles para «sexta hora»",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "Con tu corazón roto y huyendo de la razón",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "Demuestre que es un líder al tener confianza sin importar lo que esté haciendo.",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "Puedo enseñarte todas las cosas que voy a hacer.",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "Por cuidarme,",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "El hecho de que tres ejecutivos clave de Enron se pusieran en contacto con Dynegy para tratar de una fusión demostró que Dynegy obtendría la plena cooperación del equipo directivo de Enron, dijo Watson. ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "No me deja",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "Está programado para asistir a la segunda edición anual de Global Accounting Leadership Offsite el jueves 20 y 21 de septiembre en Galveston, Texas.",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "¿Te caerías también? (4)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "Doty dice que tanto los libros de Enron como de Dynegy, por lo que él entiende, tienen un peso relativamente a corto plazo, y esta seguirá siendo la ponderación de la nueva entidad.",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "Jeff Dietert, analista de Simmons & Co. ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "Dicen: «Oh, ¿te graduaste?» No, decidí que había terminado",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "Todo lo que había hecho era aferrarme a las piezas hasta que el rompecabezas se juntara,",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "No hablas de nada, perra cállate",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "Los cuspides son otro nombre para estos dientes que desgarran y trituran la comida.",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "Si hay una pulgada de aire entre los latidos de nuestros dos corazones, es demasiado",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "Le puse mi nombre y es mío",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "«Paradise City» y «Lluvia de noviembre»",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "Al contrario de lo que algunos libros y películas hacen que el mundo parezca, a las chicas les gustan los chicos que están en contacto con sus emociones y pueden expresarlas cómodamente.",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "Cree que es gracioso y que es guay",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "Así que nunca voy a acercarme demasiado a ti",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "Dynegy dice que «varias» investigaciones internas continúan en Enron y, por lo tanto, DYN/ENE no puede decir con certeza que no haya absolutamente nada más por ahí.",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2. SoCal devolverá 20.000 a 25.000/d de capacidad de recepción del Pool de WTX, sin costo alguno para TW (SoCal continúa pagando por ello).",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "Esto puede requerir varios intentos.",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "En el año 60 a.C., este hombre representado aquí se unió a otros 2 en el primer Triumverate",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "A las personas les gusta que se noten y les gusta que los demás demuestren que sus esfuerzos no se desperdician.",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "Quizá si me quedo dormida, no respire bien, vale, vale",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "Ha aceptado la sensación de alfombras, cabestros y rodillos.",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "Solo dile que te has divertido, sonríe y vete.",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "No puedo esperar a demandar a mi padre",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "Ahora estoy en el suelo con la cabeza gacha",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "Sea receptivo: sonría, haga contacto visual y escuche.",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "Una rebanada de este pan que viene en una bolsa con puntos se puede poner más pequeña que una pelota de ping-pong y hacer rebotar",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "Los jamaiquinos combinan pescado salado con ackee, una fruta introducida en la isla como parte de la «recompensa» de este capitán",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "Hasta ahora siempre he renunciado",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "Tenía su caja de cartas en el asiento del copiloto.",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "Y poneros el sombrero",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "No, no puedo hacer eso",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "Al pensar en cosas o situaciones que son divertidas, puedes trabajar en desarrollar tu lado divertido, lo que puede hacer que una chica se sienta atraída por ti.",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "Decide si puedes o no verte a ti mismo teniendo un futuro con esta persona.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "Dirígete a esta franquicia para un terremoto de Brownie",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "El químico Nobel Wilhelm Ostwald no creía en estos, y mucho menos en sus protones y electrones",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "¡Fans de Jerry Garcia se unen!",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "Sonríe y preséntate.",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "También es menos incómodo que el teléfono.",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "Los niños adoran a Greg, Murray, Jeff y Anthony, este cuarteto de canto y baile",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "Como los viejos manantiales del Lincoln de Loretta Lynn",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "La leyenda dice que Bodhidharma enseñó kung fu a los monjes en este famoso templo chino",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "Entonces levanta las manos... (Entonces levanta las manos...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "Siga con lo que está haciendo, pero de vez en cuando haga contacto visual.",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "«Estamos seguros de que esto es bueno desde el punto de vista estratégico y financiero para Dynegy y Enron», dijo el Sr. Watson, quien se desempeñará como presidente y director ejecutivo de la entidad combinada, que se llamará Dynegy Inc.",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "He hecho más estupideces de las que la mayoría se atrevería",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "¿Tienen algún rasgo atractivo que hayas pasado por alto?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "``Incluso me hizo un panecillo de desayuno», dijo Watson. ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "En 1840 su cuerpo fue trasladado de Santa Elena a París y sepultado en la Iglesia de la Cúpula",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "Donde dejamos ir algo bueno",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "Ofrécele un cumplido sincero.",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "Jura que un John Deere está acelerando",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "No te enfades conmigo porque te han reemplazado, ¡conoce tu lugar!",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "Un sello de 2003 honró el bicentenario de este, a menudo llamado el mayor negocio inmobiliario de la historia.",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "Contra todo pronóstico,",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "En este juego de póquer «reptil», los jugadores pasan 3, luego 2 y luego 1 carta al jugador de la izquierda",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "Digo, lo siento, no voy a hacerlo felizmente",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "Utilizadas contra objetivos submarinos, estas «cargas» funcionan mediante la presión del agua al nivel para el que están establecidas",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "Por otro lado, una falta total de risas puede sugerir que la persona no está interesada en ti en absoluto.",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "La conversión de los indios americanos fue realizada principalmente por los franciscanos y estos «túnicas negras» fundadas en 1534",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "Edgar Allan Poe describió a esta hija de Zeus & Leda como que tenía «pelo de jacinto» y una «cara clásica»",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "También puedes comprar artículos en línea, pero la desventaja es que no puedes probarlos de antemano.",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "Solo dos palabras, negro, bolsas de lona, lo sé muy bien.",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "Entré porque Rick Ross es una porquería de jefe.",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "Dynegy también expresó su confianza en que la adquisición anunciada el viernes ganará a EE. ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "Arrastrándose como la luz de una luna creciente",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "Empieza una fiesta de baile en un momento poco probable.",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "Un columpio en el porche delantero con nosotros dos en él",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "Intenta apoyar la mano sobre el hombro de la otra persona mientras cuentas una historia divertida.",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "En medicina hay tipos quirúrgicos y de radiación de este especialista en cáncer",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "Si tienes caspa, usa un champú y un acondicionador especializados para la caspa.",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "Tanto si eres hombre como mujer, eres este tipo de «hombre» como estudiante de primer año",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "No tienes que hacer esto todo el tiempo (a veces es importante pasar tiempo con tus amigos), pero no tengas miedo de añadir algunas chicas a la mezcla.",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "Tratando de hacer rodar los sietes",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "¿Dónde quiero vivir?",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "Deja de desear tonterías",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "Estoy muy agradecida por su orientación",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "Pero si una dama está mirando a su novio o pretendiente, a menos que estés realmente preparado para el desafío, encuentra a alguien que todavía sea divertido pero no tan claramente fuera de los límites.",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "Cuatro de sus obras, incluida la que se ve aquí, aparecieron recientemente en sellos estadounidenses",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "Puedes decir: «Oye, me gusta salir contigo» o «significas mucho para mí.",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "Cariño, no te preocupes por despedirte de tu madre",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "Cariño, sobredosis, sí, sobredosis.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "«Creo firmemente que a los chicos de Enron les gusta jugar en el equipo ganador y Dynegy es un jugador muy, muy fuerte», dijo. ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "Palabra de 12 letras para quien inicia y asume el riesgo de un negocio",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "No se trata del blanco y negro",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "Dorothy Parker dijo en broma que «La brevedad es el alma de» esta ropa sexy",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "Se proporcionarán autobuses para aquellos que no tengan su propio transporte y los recogerán en el lado sur del edificio norte. Reúnase en el área de la plaza de Java de 8:30 a.m. a 9:30 a.m. (el último autobús sale a las 9:30 a.m.)",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "Hablaremos de nuestro día",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "Y más estrellas con las que puedes contar en una noche tan clara",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(Truco papi)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "En 1987 realizó su gira de Graceland a África, donde el concierto fue capturado en película.",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "Pregúntele sobre mascotas, pasatiempos o comidas favoritas.",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "lo último ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "Tenemos a tus chicos de campo y a tus chicas campesinas",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "La ropa que lleves puesta debe estar limpia, por supuesto.",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "El día de Navidad de 1974, un ciclón dañó el 90% de los edificios de la ciudad de Darwin, en este país",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "Jana comenzó a trabajar en Enron en mayo de 2000 y, más recientemente, ha sido directora de Compensación y Beneficios de Enron Wind.",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "Me tienes haciéndome el tonto",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "No te detengas",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "Muéstrale cómo te sientes con pequeños gestos.",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "El Príncipe Alberto I fundó el Museo Oceanográfico de este pequeño principado en 1910",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "A quien se le atribuye la formulación de las «Tres leyes de la robótica», dijo que la idea surgió de su editor John Campbell",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "Me he enamorado de tus ojos",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "No eres el primer tonto, está bien con nosotros",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "Mi mente se remonta a hace unos años",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "El amante que hay en mí es el amante que hay en ti",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "Entrena al caballo desde el suelo.",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "Pero antes de caer dame paciencia",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "Puedo ser tu patrón",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "Tendrás dinero sabiendo que «de muchos, uno» es la traducción de esta frase latina",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "Habla mejor con los chicos.",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "I Reyes 10 nos dice que estos fueron importados de Egipto a 150 shekels cada uno; los carros eran extra",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "Si no empiezas a vivir tu vida",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "Como gobernador de Estados Unidos, estableció el plan de carreteras de hidrógeno y millones de techos solares",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "Según nuestra conferencia telefónica de hoy, aquí hay algunas ideas para obtener TW Settlement Value.1. SoCal se compromete con TW para que nos permita programar el transporte en el punto de entrega de SoCal/Topock (South Needles).",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "Esto le permitirá tomar la decisión de si quiere besarte o no.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "Si la NWPL estuviera de acuerdo, su parte del costo sería proporcional a su participación en la propiedad. ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "La moneda de diez centavos conocida como esta «Cabeza» fue diseñada por Charles Barber, el principal grabador de la Casa de la Moneda de 1879 a 1917",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "Asegúrese de estar sentado o de pie solo durante al menos un tiempo, para que pueda acercarse a usted fácilmente.",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "Me veo a mí mismo entrando donde encajo",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "Es la «medicina nocturna, olfateos, estornudos, tos, dolor, fiebre, dormir mejor para sentirse mejor»",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "Sí, cuando eres una celebridad",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "El 27 de febrero, este poeta se dirigió por primera vez a la Cámara de los Lores, hablando sobre los disturbios luditas",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "Como Levítico 19:19 lo prohíbe expresamente, las mulas no están permitidas",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "Una famosa pintura de El Greco muestra una «vista de» esta ciudad, pero hay que ir a Nueva York, no a Ohio, para verla",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "Con personas que no son amables",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "Como la vez que le dije a ese vaquero",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "Y trabajaste como bailarina en el club de striptease de la cresta",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "En septiembre, necesita la tercera estimación actual, pero está de acuerdo con que se la proporcionemos la semana del 17 en lugar del 13. ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "Muestre a las chicas que está disponible e interesado.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "La ropa arrugada distrae y puede dar la impresión de que no te importa tu apariencia.",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "2 de las 3 bebidas del proceso de pasteurización de Pasteur se conservan por primera vez",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "La vejiga de aire de este pez ruso, también conocido como beluga, proporciona un grado superior de cola de pescado utilizada en la fabricación de pegamento",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "Es el término médico para la miopía",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "Suelta seis fo', tres ruedas y luego cámbialo",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "Escribirán cosas horribles",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "En 1984, la foto de Annie Leibovitz del trasero vestido de mezclilla de Bruce Springsteen apareció en la portada de este álbum.",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "Un puente arcoíris llamado Bifrost unía Midgard, la Tierra, con este hogar de los dioses",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "Su discurso «Libertad o muerte» pronunciado el 23 de marzo de 1775 también se conoce como el «Llamamiento a las armas»",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "Gilbert Adair adaptó fielmente la novela de Georges Perec «A Void», escrita sin esta vocal",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "Este tipo de fruta es una alegría del Bronx",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "En 1967 le dijo a su hija: «Puede que tu padre pase a la historia como el comienzo de la Tercera Guerra Mundial»",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "Canciones que escribí para cambiar",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "La primera de estas cabañas militares de estilo único se construyó en 1941",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "Sé que no estás lejos, pero sigo sin poder soportar toda la distancia;",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "Mírame con mi azada lateral y pegue a mi perra negra principal",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "Una fuente de la industria cree que Enron había sido empujado «al borde del abismo» y lo habría hecho si no hubiera podido llegar a un acuerdo con Dynegy la semana pasada. ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "Supongo que me va a descomponer",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "Perfectamente adecuado, para la eternidad",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "Y tengo puesto este traje negro",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "Una historia habla de un lugar donde estos paquidermos van a morir y el marfil está por ahí para ser capturado",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "Así que estoy soñando despierto, con la barbilla en la palma de mis manos,",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "En 1929, un año antes de su obra más famosa, este Iowan pintó a su madre en «Mujer con plantas»",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "Cíñete a temas divertidos y alegres y hazla reír.",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "¿Me oyes llorar?",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "Desconecta la negatividad.",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "Di algo bonito sobre su cuerpo.",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "No me hagas sufrir",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "En un raro acto de bondad, este hacedor de travesuras ayudó a Thor a recuperar su martillo robado",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "Sandy me dijo que habló contigo la semana pasada en el vestíbulo del ascensor.",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "Término de 8 letras que describe a un hombre que se casó con una segunda esposa sin divorciarse de la primera",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "No hay ni una sola cosa que esté mal en mi mente",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "Las acciones de Dynegy y Enron reciben un impulso a medida que el plan de adquisición se cumple con optimismo",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "Ella está aquí, no tengo que buscar",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "y sí quiero verlo.",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "Puede que sea un poco embarazoso en ese momento, pero plantará la idea en su cerebro.",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "Practica elogiar genuinamente a las chicas.",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "Hasta que rompamos y separemos mundos",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "Últimamente se han enterado ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "En 1997 fue nombrado mejor actor en Cannes por «She's So Lovely», protagonizada por su encantadora esposa Robin Wright",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "He oído todas esas líneas de entrada, ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "Ese negro no ha tenido mucho dinero como yo",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "Música de G.O.D. la familia Grammy",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "Barack Obama escribió el prólogo del libro de este otro líder «Conversaciones conmigo mismo»",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "Para facilitar las transacciones, las distintas empresas de comercio de energía se conceden crédito entre sí. ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "Estábamos cargando ese Chevy",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "La empresa comercial, que representa alrededor del 97 por ciento de los ingresos de Enron, compra electricidad, gas y otros productos básicos a los productores y los vende a usuarios finales, como clientes de servicios públicos e industriales. ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "No es el color en el que vine",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "Siente tu mano tocarme",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "Comenta sobre tu entorno.",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "Sierra Leona",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "Y ha estado dando vueltas como un huracán",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "Te quedaste fuera con todos tus amigos",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "Un misil propulsado a reacción no guiado utilizado por los alemanes contra Inglaterra en la Segunda Guerra Mundial",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "Al igual que su libro, el economista deshonesto Steven Levitt explora el lado oculto de todo en este blog.",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "Pero no tienes que hacer nada más",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "Solo estaba siendo educado",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "Si me eliges (Chica te lo prometo)",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "Este icónico monumento francés se inauguró oficialmente en julio de 1836.",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "Hasta que no sepa cuál es el número de la empresa, no sabremos en qué grupo ETS se ha consolidado.",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "Por lo tanto, lo transferiremos como contratado a UBSW Energy LLC a partir del 1 de marzo de 2002. Los límites se han cotizado utilizando la medida 10d-99. ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "Como en los hogares estadounidenses en general, este aparato de clima cálido es mi mayor usuario de electricidad.",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "Estas células pueden ser monocitos, linfocitos o neutrófilos.",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "Porque voy a ser ese negro de por vida",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "Ya en la década de 1730 se fabricaron relojes de cuco en esta región «boscosa» del suroeste de Alemania.",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "Conseguiría bajarme para estar a tu lado",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "Por ejemplo, si resulta que le encanta cierto juego, deja que te enseñe la mejor manera de jugarlo",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "Sáltate las prácticas.",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "No te pongas demasiado fuerte mientras coqueteas, ser demasiado agresivo lo pondrá en una situación incómoda, especialmente en público.",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "Ámame, ámame, ámame, ámame",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "Y si no se ponen los sombreros, estarán en las revistas.",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "El vicepresidente confederado Alexander Stephens fue elegido más tarde gobernador de este estado, ¡qué bueno!",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "Una prenda impermeable larga para marineros del sudoeste",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "De los estados de EE. UU. con volcanes activos, este estado es el más grande en área",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "No tengas miedo de hablar de las cosas impresionantes que haces.",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "Nuestra computadora muestra que debes diez mil más",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "Usa predicados sugerentes.",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "Una cavidad colapsada en el suelo causada por la erosión del agua",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "Siéntate a su lado y trata de encontrar intereses comunes.",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "Quién pagará por las cosas cuando salgan juntos.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "Hay algo que me da miedo decirte demasiado pronto ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "Está tirando huevos y tocino,",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "Tengo esa lana tatuada en mí, voy a cortejar",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "Slim Thugga",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "No, nunca te dejaré ir",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "Era el tipo de chica que nunca encajaba del todo",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "Oyó las trompetas de la banda militar ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "Ben Affleck se mudó al oeste y asistió a una universidad de Los Ángeles cuyo nombre significa «occidental»",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "Tengo que enfrentarlo",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "Nunca querrás que te imagine como una figura maternal para él.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "Me desperté esta mañana, las nubes oscuras se habían ido",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "Es una buena forma de conocer a una chica sin la presión de tener que acercarse a ella. ;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "Por volumen, este elemento constituye alrededor del 78% de nuestra atmósfera",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "Y ni siquiera puedo ir al supermercado",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "Cuando ambos estén acostados en la cama, abrázala.",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "Qué hay en el medio",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "En una playa escondida bajo un sol dorado",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "No me gusta pelear",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "Dice que 'en la medida necesaria, sí'.",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "Baje la persiana",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "Brindo por una larga lista de pecadores como yo",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "Sentí que un pedazo de mi corazón se rompía",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "De 1987 a 1992 William Conrad protagonizó esta serie",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "Ten confianza en ti mismo.",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "Estaba cansada y su mente era arrastrada",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "Ella no camina, corre en su lugar",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "Intento complacer a esa mujer día y noche",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "Sonríe después de decir que no para que no se sientan rechazados.",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "Responde a sus respuestas.",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "Pregunta por mí y te dirán que soy la verdad",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "Esta actriz ahora retrata la M de James Bond; ella interpreta a las reinas bastante bien, también",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "De 1985 a 1987, la enfermera Jade Soong fue interpretada por este futuro habitante de «Wayne's World»",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "Se erigieron 4 pirámides entre 1984-89 entre el Pabellón Denon y el Pabellón Richelieu de este museo",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "Tengo cuestiones sin resolver que el auditor debe considerar antes de emitir la evaluación. ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "Mostrar buen ingenio demuestra que eres inteligente y que tienes sentido del humor, dos cosas que muchos chicos buscan en una chica.",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "Elige atuendos que sepas que complementen tu cuerpo y que te sientas seguro de usarlos.",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "Si bien la combinación propuesta enfrenta meses de revisión por parte de las agencias gubernamentales y brinda a Dynegy posibles oportunidades de cancelar el acuerdo, la reacción inicial de los inversores al anuncio de la fusión fue positiva. ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "Antes de colgar dije ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "Panel de consumidores contratado para decir lo que piensan de un producto (¿especialmente telescopios y cámaras?)",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "Así que ahora mi primo pequeño fuma esos cigarrillos",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "Mamá y papá vienen a veces",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "Luego tratarme como a un trapo viejo ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "Luego usa estas similitudes más adelante.",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "Siempre deja que la persona que te gusta quiera más.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "Mírate a ti mismo.",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "Cuanta más información conozcas sobre él, más herramientas tendrás que usar en tu búsqueda para ganarte su afecto.",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "¡Por fin!",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "No juegues demasiado duro para conseguirlo.",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "Por lo general, a las personas tímidas no les gusta ser el centro de atención.",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "Prueba diferentes niveles de desnudez.",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "No querrá que parezca que sus fines de semana siempre son gratis; esto puede hacer que se pregunte por qué no tiene nada que hacer un viernes y un sábado por la noche.",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "Una persona podría ser un otaku de anime o un otaku de juego, pero alguien también podría ser algo así como un otaku de tren.",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "Elige ropa que te quede bien y que se vea bien en tu cuerpo.",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "Si tu novio se sincera contigo sobre algo que le asusta o le molesta, no lo menosprecies.",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "Si programa una cita nocturna, consigue flores y finge recoger a tu pareja para tu cita.",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "Pero mis pensamientos de esta noche van más allá. Y espero que me dejes terminar esta noche con una reflexión personal. ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "Sabes, el mundo nunca podría volver a ser el mismo después de que Jacob Shallus, un empleado confiable y confiable de la Asamblea General de Pensilvania, tomó su pluma y absorbió esas palabras sobre el gobierno representativo en el Preámbulo de nuestra Constitución. ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "Y ahora permítanme referirme a otras tres cuestiones fundamentales para los valores familiares y la calidad de vida familiar. ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "Como nación, por supuesto, gastamos mucho en educación, más de lo que gastamos en defensa, pero en todo nuestro país, gobernadores como Tom Kean de Nueva Jersey están haciendo demostraciones en el aula de que la forma en que gastamos es tan importante como cuánto gastamos. ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "Esta noche, pues, somos fuertes, prósperos, en paz y somos libres. ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "Me he ido",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "Dicen que con el tiempo no quedará nada que perder",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "¿Qué carajo están haciendo estas zorras?",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "Es como siempre y para siempre",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "Algunos secretos que él sabe que ella nunca contará",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "Nada de lo que hago es lo suficientemente bueno para el negocio de la música",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "Y mi madre diría que eras un matón",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "Ahora te has ido y estoy aquí",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "Ella no está muy feliz en este momento",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "Pero, ¿alguna vez nos detenemos, nos detenemos para verlos brillar?",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "Cuando digo dos palitos en el moño, quiero decir",
    "f9a758297399680d1dec34f7269d5802"
  ]
]