[
  [
    "La trama es sombría y la única broma, relativa al intelecto de la computadora, se exagera hasta la muerte.",
    "475f9e92df3538512fc7e60b6a0cd2c3"
  ],
  [
    "¿Qué haces cuando tu gran vecino amplía la brecha que existe entre su cultura, que es europea, y su sistema político, que se está volviendo cada vez más «asiático», al menos en el mal sentido del «despotismo oriental»?",
    "611e674ba62576b29e585202b2193fff"
  ],
  [
    "Los testigos dijeron que estas personas tenían un aspecto juvenil y vestían ropas de civil; ambas llevaban bolsas tipo mochila",
    "caef741f1da8ae603e950ee8995de2f4"
  ],
  [
    "Oļegs Andrejevs (nacido el 12 de septiembre de 1980) es un esquiador de fondo letón.",
    "3936713c7bbcaa02c3a290020b58c0af"
  ],
  [
    "El problema es que la mayoría de los eventos son aleatorios e impredecibles.",
    "dcbfcb28016de2a34dbfaea1843690c4"
  ],
  [
    "Es una película que hay que ver.",
    "12e2ae5b508e20d7b0f8033f9cc0c23f"
  ],
  [
    "Resumen por un segundo de la idea de la identidad francesa, alemana o italiana, el patriotismo, los recuerdos colectivos de la guerra y la carnicería que cimentaron la conciencia de las comunidades lingüísticas actuales y piense en esto: ¿por qué los europeos necesitan un nivel de gobierno intermedio, entre el marco común europeo y sus instituciones locales?",
    "8992e07a80e7fb916101c2c9d35c82e0"
  ],
  [
    "Como un regalo de agradecimiento a sus fans, radio y DJ por tocar la canción y convertirla en el número uno de la lista, Aguilera autoprodujo un video musical corto con temática disco para la canción.",
    "64daa148e8c18aba37d1c55c3d06d9fd"
  ],
  [
    "Esta película presenta a las cucarachas como asesinos súper carnívoros.",
    "ce0e6d1887efab416f6d2c2695bb5a8e"
  ],
  [
    "Pero el parlamento que tiene en mente es un mutante, uno en el que el gobierno autoritario de los clanes criminales que controla Kuchma continuará, sin cesar, detrás de la fachada del procedimiento parlamentario.",
    "e084487554a92163b7ea818739632a07"
  ],
  [
    "En las relaciones comerciales y económicas, establece claramente el objetivo de establecer áreas de libre comercio profundas e integrales entre la UE y los países socios.",
    "b8d703ad2e94c2281f33e9fd645ddffd"
  ],
  [
    "Después de ganar el torneo femenino de Curling 2006 en Turín sobre el equipo suizo de Mirjam Ott, llevó a su equipo a la victoria por el oro sobre el equipo canadiense de Cheryl Bernard en el torneo femenino de Curling 2010 en Vancouver, convirtiéndose en el primer salto en la historia del curling para defender con éxito un título olímpico.",
    "ad4753f0caac43dc72b39a366f4e6626"
  ],
  [
    "Me decepcionó mucho esta película.",
    "5cfed67da672ea7fb2467eab6e6fa1f4"
  ],
  [
    "Se espera que tres fuerzas poderosas ayuden a crear empleos más productivos en el futuro: un mejor uso de la tecnología de la información y las comunicaciones (y nuevas formas de hacerla rentable), energía de menor costo a medida que se aprovechan las fuentes alternativas y una demanda en fuerte aumento en los mercados emergentes de mayor valor agregado",
    "718c3782ebd6ae341bfaa59c795cb850"
  ],
  [
    "Los organismos cooperantes son la Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI), la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD) y el Centro de Comercio Internacional UNCTAD/GATT;",
    "8bad053a6931744a6b73f9460f134dc9"
  ],
  [
    "El Su-33 es una variante del Su-27 Flanker de Sukhoi con canards, alas plegables, un gancho de pararrayos, una estructura reforzada y otras modificaciones que lo ayudan a lidiar con las operaciones y aterrizajes de los portaaviones.",
    "7b61bf11cae7b70bebcb908544390390"
  ],
  [
    "Pero no está bien.",
    "c10e418c6b34705521d31eefe06282ea"
  ],
  [
    "Pero el punto crucial no es que sea políticamente imposible lograr un gran presupuesto común en la eurozona, sino que no abordaría el problema principal: la debilidad de los mecanismos que protegen la disciplina fiscal en los estados miembros.",
    "e757f7125e9a5044353148df47aa8de9"
  ],
  [
    "En cambio, la estructura de la UE ahora exige no solo un nuevo consenso sobre el papel de Europa en el mundo, sino también nuevos medios para lograr el consenso.",
    "6afb9070d1713372912c0c3f1a333da8"
  ],
  [
    "Al mismo tiempo, sostuvo que tales medidas no deberían socavar la seguridad de ningún país y que todos los Estados deberían formularlas conjuntamente sobre la base de la igualdad.",
    "bc12511b66e2a11c99a898ad68ad9143"
  ],
  [
    "El narrador principal finalmente retoma la historia de nuevo, visitando a Renaud en su lecho de muerte y encontrando al erizo de la calle afligido a su lado.",
    "b04874bdae6913731f071e18fffdf174"
  ],
  [
    "Ella no tenía atractivo y a veces parecía estar perdida en el espacio o fuera de su profundidad.",
    "44e6b7d9a97c3464d439e06e694bcbc3"
  ],
  [
    "Ahora, Gedren ha tomado un talismán muy poderoso, que amenaza con destruir el mundo si no se destruye, matando a la hermana de Sonja en el proceso.",
    "199ba7345bec6a01c3e76978d2b17922"
  ],
  [
    "b) En cuanto a la celebración de los dos talleres regionales, se recordará que para el próximo bienio están programados cuatro talleres subregionales sobre el Segundo Decenio del Transporte (dos en 1994 y dos en 1995) en el marco del subprograma 8 (Transformación estructural y estructural) de la sección 15 del proyecto presupuesto por programas para el bienio 1994-1995.",
    "0da999f12d165194e8e461caad016f3b"
  ],
  [
    "El 9 de febrero de 2012, por orden del Ministerio de Educación y Ciencia de la Federación de Rusia No.",
    "2a82461e4dc6230a62888bec9faec3ed"
  ],
  [
    "En ese caso, los $500 mil millones de gastos adicionales en infraestructura federal durante los próximos dos años producirían $1 billón de producción adicional de bienes y servicios, generarían aproximadamente siete millones de años-persona de empleo adicional y reducirían la tasa de desempleo en dos puntos porcentuales en cada uno de esos años.",
    "4dc068f5dd1becde3133c1958ec0356c"
  ],
  [
    "Expresaron su apoyo a la Organización de Liberación de Palestina, representante del pueblo palestino, en sus esfuerzos por construir una autoridad nacional palestina en suelo palestino, incluida Jerusalén, con miras al establecimiento de un Estado palestino independiente.",
    "25a856dab29d7c417b76499e1bef8a56"
  ],
  [
    "Por otro lado, tenemos el impulso de la modernización y el deseo de estar a la altura de los estándares internacionales de progreso.",
    "bf6ff728dbbd803f12cb963ae0decb0e"
  ],
  [
    "Entonces finalmente la acepta.",
    "441c335362dfb45e93166b995e6a5444"
  ],
  [
    "Cuesta creer que Frank Oz, el mismo tipo que nos hizo reír disturbios como Little Shop of Horrors y Bowfinger, hizo este lío poco gracioso. Así que, una de las peores películas que he visto en mi vida.",
    "bb70956b555042f824c918bfbc808a98"
  ],
  [
    "Lástima, porque esa escena está ahí ahora, otra víctima del infierno de licencias de música.",
    "0fca6441cb9bc2e101561889bca870c8"
  ],
  [
    "es poco probable que los subsidios para reducir la presión fiscal ganen el favor de un país como Egipto, donde el 40% del ingreso per cápita se destina a la alimentación.",
    "154f70e02048223300871c18e9e3fa17"
  ],
  [
    "El hermano de Domenico, Mario, también era futbolista.",
    "626598fa5ddac0c4547161ac7c8c26a1"
  ],
  [
    "y no es solo tu show, es así en muchos shows siempre hay más blancos.",
    "26ca5d6d0958560d06f10bc41625c34e"
  ],
  [
    "Ha superado las diferencias tribales y partidistas y ha creado un gobierno que funciona de facto, con un historial impresionante en temas de desarrollo como la educación, el riego y",
    "798aa7e35d5fe1a641b550d0be470378"
  ],
  [
    "En relación con el artículo 6 de la Convención, los miembros deseaban saber si las víctimas de actos de discriminación racial tenían derecho a indemnización; cómo funcionaban las instituciones de derechos humanos, como la oficina del Ombudsman, en qué medida esas instituciones eran independientes y hasta qué punto respondía el Gobierno. a sus recomendaciones.",
    "784e38dcb4e6ca0e9164d90c271f3d8c"
  ],
  [
    "Miembros del JLP y de la PNP rindieron homenaje a Spencer por sus años de servicio.",
    "d47132d51f0ba2e459d0bb629678e0df"
  ],
  [
    "Tengo que recomendarte que te mantengas alejado de este fracaso de una película.",
    "489d28042dae67b735a2f35e1d1a332d"
  ],
  [
    "¿Cómo apesta esta película?",
    "6afafe554319cc2860cde8dabc2fb9ac"
  ],
  [
    "El DVD Universal tiene una gran cantidad de extras muy interesantes entre bastidores.",
    "c4c96030d095afe856522ad2836be61a"
  ],
  [
    "De hecho, las economías y los mercados ya no enfrentan problemas de liquidez, sino crisis crediticia e insolvencia.",
    "6ec698d3dab810741f38058d2bee8bf7"
  ],
  [
    "La Conferencia Mundial de Derechos Humanos recomienda que todos los órganos y mecanismos pertinentes del sistema de las Naciones Unidas y los órganos de supervisión de los organismos especializados examinen y vigilen periódicamente las cuestiones relacionadas con los derechos humanos y la situación de los niños, de conformidad con sus mandatos.",
    "8a6633db53f64f9a330430e9cfe5b67a"
  ],
  [
    "El ulobetasol (INN) o halobetasol (USAN) es un corticosteroide que se usa para tratar la psoriasis.",
    "ada93128d27d8455424e13ffec7f48bc"
  ],
  [
    "Considero que esta película es un duro 4/10.",
    "ba9695126fdb97e95c4a565b2d7f8c28"
  ],
  [
    "Ayer vi la película y la detuve en el entretiempo porque me pareció una pérdida de tiempo.",
    "3fa47647714646ce163e98da7110c49e"
  ],
  [
    "ITHACA — Con 2012 en marcha, vale la pena reflexionar sobre cómo una década de fuerte crecimiento económico en los mercados emergentes condujo a las rotundas transformaciones políticas del año pasado.",
    "5c3c54fab0488f826955c393f62aa13b"
  ],
  [
    "A finales de junio de 1942 se estaban construyendo bases en Adak y Amchitka que servían como elementos disuasorios para el resto de la guerra». Mientras que en la región los CB se ocupaban de tareas más allá de la construcción.",
    "18e0d3ea572c1254244efcfc8cdb72fa"
  ],
  [
    "Eso es todo.",
    "e24e76ad25cac7b6fc80a8a67c628b27"
  ],
  [
    "A pesar de la aparente impotencia de la CPI, muchos líderes de los gobiernos están realizando denodados esfuerzos para bloquear la acusación.",
    "ee0d0f1bd22b79ce1b1a40d59aea19eb"
  ],
  [
    "Son tan estereotipados que nos preguntamos, ¿están destinados a ser Everyman?",
    "014dd18d069b8a87b00089fa6e48a3d8"
  ],
  [
    "¡Guau!",
    "359878442cf617606802105e2f439dbc"
  ],
  [
    "Un nuevo liderazgo chino debe acelerar las reformas estructurales para reducir el ahorro nacional y aumentar la participación del consumo en el PIB; pero las divisiones dentro de la dirección sobre el ritmo de la reforma, junto con la probabilidad de que se produzca un conflicto político",
    "668472bacf03b779f325cc7db948818b"
  ],
  [
    "El Consejo declararía que una mayor proliferación de armas nucleares es una amenaza para la paz y que cualquier país que avance en esa dirección está sujeto a sanciones.",
    "d4222f8246aef761347251c75a269af5"
  ],
  [
    "bajando por la lista, los puntos malos de esta película fueron los siguientes.",
    "53eb7fdce7796ef153f93d396b9e4353"
  ],
  [
    "De hecho, Davutoğlu y todos los que formamos parte de la comunidad de política exterior del AKP nunca utilizamos este término, porque es simplemente una mala interpretación de nuestra posición.",
    "2fd02dbe27f5d2c4e26c5d03fb24cc6b"
  ],
  [
    "4. Los representantes de los Estados Unidos y el Reino Unido se opusieron a la exportación al Iraq de grifos de agua, ventiladores y productos de papel, todos los cuales son artículos civiles básicos que no tienen uso militar ni usos prohibidos incluso en virtud de las inicuas resoluciones del Consejo de Seguridad.",
    "875190c14ccb9654148663e95ec0efcd"
  ],
  [
    "¡Vas a tener que matar galletas!",
    "98966c21517bf33264fdb92c5ec20378"
  ],
  [
    "¿Cuánto fue una declaración política para producir este melodrama con estas estrellas?",
    "6604a18c81c28fb0e281f085c062d04e"
  ],
  [
    "Claro que la trama está hecha, pero ¿cuántas películas recientes puedes decir honestamente que no se han hecho de una forma u otra?",
    "cda54603fff07be407cc7ac1bd3b26e2"
  ],
  [
    "La legislación presupuestaria estadounidense que el presidente Barack Obama firmó el 2 de agosto combina un aumento en el techo de la deuda pública de los Estados Unidos con reducciones en el gasto federal, evitando así la perspectiva de la primera cesación de pagos en los 224 años de historia de los Estados Unidos.",
    "805c67cf66cd5901f3b19ccfd5596381"
  ],
  [
    "El hecho de que Yitzhak Rabin y Yasser Arafat puedan negociar con valentía y fortaleza, en medio de sus propios recuerdos de guerra, demuestra que cuando se escribe la historia, la grandeza del espíritu humano puede florecer y prevalecer.",
    "7e56c29afb1666198aa4ed1c4ce4fdf2"
  ],
  [
    "Fue miembro fundador del Athlone Association Football Club, un club de fútbol en Castlerea, condado de Roscommon, y el Athlone Garden Vale Hockey Club.",
    "989f2656523d54a636ff9873c7e1d725"
  ],
  [
    "En 2006, el autor alemán Günter Grass, ganador del Premio Nobel, reveló que, 60 años antes, era, cuando era adolescente, miembro de las Waffen-SS.",
    "55979adbee4b743a4f2f9d4ad2e7d5eb"
  ],
  [
    "Los ahorros alemanes, holandeses y finlandeses que ascienden a €15.000, €17.000 y €21.000, respectivamente, por persona trabajadora, se han convertido de inversiones negociables en simples reclamos de igualación contra el BCE.",
    "85e856509507cdbe136cd96defafadda"
  ],
  [
    "La adopción no debe considerarse si (a) existe la esperanza de un rastreo exitoso o evidencia de que los padres aún están vivos, (b) va en contra de los deseos expresos del niño o de los padres, o (c) a menos que haya pasado un tiempo razonable (al menos dos años) para permitir la recopilación de información de rastreo.",
    "92cddc591f2f69b531ecf1994b0a122b"
  ],
  [
    "Maxwell fue educada en Escocia, volviendo al Trinity College, Dublín para su educación de pregrado.",
    "8ad0d1bc5862c87d1c753c82c99055d3"
  ],
  [
    "¿Cómo podría ser aburrida una película sobre el robo y la paliza de inmigrantes mexicanos ilegales en la frontera?",
    "ec732430434a5f449531af198257fee7"
  ],
  [
    "En resumen, ¡este grupo hace que los chicos de TAPS en Ghost Hunters parezcan científicos del MIT!",
    "6f2da2053fc1a00c3608c60abb3efbfa"
  ],
  [
    "Fue una producción conjunta polaco-francesa filmada en el momento del principio del fin del sistema soviético.",
    "94d55b82daead0b7a5d023004e97e047"
  ],
  [
    "En virtud de la Ley de registro civil, todas las personas que residan en Dinamarca deben inscribirse en el Registro Nacional Central.",
    "acdfae80eb63670feac3a58b793e57e2"
  ],
  [
    "La intención de redacción del mandato de cuatro años del Consejo Legislativo era que debía ser diferente del mandato del Director Ejecutivo, de modo que no hubiera campañas excesivas en el mismo año.",
    "e0e66e085db40958d4b347c1e6671f56"
  ],
  [
    "Aunque solo sea por la enorme cantidad de elementos de trivia que contiene.",
    "06baa4387ec6fea75f7707dc4ab3b7a5"
  ],
  [
    "Como profesor visitante en Harvard y el MIT, estoy obteniendo un buen adelanto de cómo podría ser el mundo cuando la crisis finalmente pase.",
    "4425efe5fa6d178e9ed53100b13f1286"
  ],
  [
    "1. Se establece el derecho de un refugiado o desplazado a regresar libremente como parte de un proceso general de normalización.",
    "29bd182f8d688c23636b248dafd7c624"
  ],
  [
    "— Estrenada como «Beatrice» en la ciudad de Nueva York, marzo de 1987.",
    "daacb7fd67079d8a2cbbf7c56ad8373e"
  ],
  [
    "¡Qué gran película!",
    "60bd6aae263bb6071888b7dc9eb774b6"
  ],
  [
    "En 2004, el programa de automovilismo de la BBC Top Gear organizó una carrera entre dos Espaces, una Toyota Previa, una Toyota MasterAce, un Mitsubishi Space Wagon y un Nissan Serena.",
    "f7cd123ec09d91a6040ceb9ea0e9ec79"
  ],
  [
    "El personaje que más me gustó fue Kronk, así que me emocioné cuando me enteré de la secuela con nada menos que «Kronk». Compra a riesgo propio.",
    "7ba38b8f83d57d4c7d28fbf5ee2d3fe3"
  ],
  [
    "Por ejemplo, antes de la crisis de Ucrania, la Comisión Europea estaba tan centrada en negociar las características técnicas del acuerdo de asociación que no consideró adecuadamente las posibles consecuencias del proceso, como, por ejemplo, una respuesta de Rusia.",
    "8e4c79183960b58fe124e6c6334da196"
  ],
  [
    "En cuanto a la redacción, se propuso que la palabra «procedimientos» que figuraba en el encabezamiento del párrafo 3) se sustituyera por la palabra «método» y que se dejara claro que, en el párrafo 4), la referencia a los apartados a) y b) del párrafo 3) era únicamente una referencia a los propios apartados y no al encabezamiento del párrafo 3).",
    "556cbe0323392ad4c7407509a9e4b101"
  ],
  [
    "Comenzó a tocar la guitarra cuando tenía once o doce años, inspirado en los Beatles y con la esperanza de llamar la atención de las chicas.",
    "78d9f5e32c13982f706f08c16d9e1ad3"
  ],
  [
    "Retro Puppet Master es una MIERDA completa y absoluta.",
    "2e3dca1835dfddb0e76e23657fb7a09b"
  ],
  [
    "Una película muy entretenida, mejorada muchas veces por las terribles secuelas que siguieron.",
    "e31fe8923b8d3b073a7ae526437f1351"
  ],
  [
    "La ocupación de los territorios palestinos ha tenido consecuencias terribles, y es necesario ponerle fin.",
    "75748a0bfb5f9013405caf1110fac36f"
  ],
  [
    "Más allá del impacto emocional de la visita del presidente Gul a Ereván, una mejora real en las relaciones turco-armenias requiere la apertura de la frontera cerrada de los dos países, la última de Europa.",
    "eb44aa4fce84f8e59684bf491d12cd2d"
  ],
  [
    "Convino en que, si bien los dos primeros años de experiencia con la utilización y el funcionamiento del fondo para imprevistos habían sido satisfactorios, era prematuro emitir un juicio definitivo sobre el nivel apropiado del fondo y su modo de funcionamiento;",
    "a069b3bd33bf67ebf1aac01e7f7650c3"
  ],
  [
    "Ocupó el puesto número tres en la lista de 30 menores de 30 años de The Pakistan Daily en 2021.",
    "8cbf9a285f1cac01738a0be58a6e8202"
  ],
  [
    "Ahora, si el guionista estuviera aquí parado después de que se encendieran las luces de la proyección de un festival de cine, sin duda se jactarían de que todas estas deficiencias son pistas REALMENTE inteligentes de que la trama se pone patas arriba en los últimos cinco minutos de este fallo de encendido.",
    "db6db9565e6fbdc9e7623d64b9978845"
  ],
  [
    "En esta película todos son estúpidos, violentos, ladrones, matones.",
    "9dd21e460a1833b96c656364906e74ee"
  ],
  [
    "El conflicto era ahora entre Israel, un faro de democracia que lucha contra la expansión de un imperio oscurantista chií, y un Irán que decidió proteger su revolución movilizando a las masas árabes en nombre de los valores islámicos y contra gobernantes traicioneros que habían traicionado a los palestinos desposeídos.",
    "962168096f48f947f23ebc243f4c6b0c"
  ],
  [
    "1. Takao Saito, Masaharu Ueda y Asakazu Nakai — Ran 2.",
    "e550c9dd762ae2fffc59456a4e5afe1c"
  ],
  [
    "Esta es un ejemplo perfecto de esto y obtuvo un lugar en mis «diez peores películas». Esta es una película que ves en una tarde lluviosa de sábado cuando no tienes nada mejor que ver en mi humilde opinión.",
    "732cea95c24cf1c192ce1739669e72fb"
  ],
  [
    "Esto no es precisamente fácil.",
    "6b4fe56f48fcc8dfbb8e09687f4cf841"
  ],
  [
    "Policías de la Generación Y... desde que me enteré del estreno de la película, he querido verla porque me encantaba la Gen-X Cops.",
    "4a86241982ff1bcdbd4f34456bfc2354"
  ],
  [
    "Al calificar la actual desaceleración como un «parche débil» temporal, ponen su optimismo en el inevitable rebote que sigue a cualquier shock.",
    "585481115e1571fa8753594c8464cc45"
  ],
  [
    "5. Reafirma que, en última instancia, corresponde al pueblo de Montserrat determinar su estatuto político futuro de conformidad con las disposiciones pertinentes de la Carta de las Naciones Unidas y la Declaración, y reitera su llamamiento a la Potencia administradora para que ponga en marcha programas, en cooperación con el para que el pueblo de Montserrat tome conciencia de las posibilidades de que dispone en el ejercicio de su derecho a la libre determinación y la independencia;",
    "e6dec5ef93e2bc5121792f30c1772710"
  ],
  [
    "Se hicieron acuerdos con varias empresas para el arrendamiento de espacio y recursos (es decir, energía y agua) para su uso por el gobierno de los Estados Unidos durante el período de crisis.",
    "a8348df6d8b5e1482b01a643a8c3d6dd"
  ],
  [
    "Y John Carradine, que parece días de la muerte y el gracioso de Hollywood Squares (término relativo) Bruce Vilanch.",
    "c4928507572eb766a2500a12c1650fb1"
  ],
  [
    "Sí, Pigeon y Coburn son geniales, y es interesante verlos, aunque Coburn parece bastante comedido y aburrido aquí.",
    "6fbf8dcd1abee73d0fa59ce8347cbe79"
  ],
  [
    "Incapaz de pagar a sus electores, se avecina la desintegración, porque el PLD nunca ha sido un partido con un apoyo popular arraigado, sino que funciona como una máquina de poder y redistribución a través de una red de personas con información privilegiada en todos los sectores industriales del país, asociaciones profesionales y comunidades locales.",
    "30593c32f0e96b091eefa39b4357adb4"
  ],
  [
    "Los gastos periódicos de exploración en que incurriría el primer inversionista inscrito de conformidad con el apartado c) del párrafo 7 de la resolución II con respecto al desarrollo de la zona de primeras actividades serían determinados por la Comisión Preparatoria, en consulta con y con la cooperación de los inversor pionero dentro de los 12 meses siguientes a la adopción del acuerdo.",
    "20c07623454625555640c1262bbf6935"
  ],
  [
    "Por supuesto, nunca veo a los niños malcriados como algo gracioso.",
    "d0dd81e644a1748a7d23838a8ab14f56"
  ],
  [
    "Se ha acostumbrado a la vida sin hombres desde que la mayoría de ellos están en guerra, y como columnista exitosa de Martha Stewart, escribe una columna hogareña en la que describe su casa de campo como la cámara se desplaza sobre lo que realmente es.",
    "26e52fd777473670e7eaa139784ab382"
  ],
  [
    "La mayoría absoluta de los ciudadanos de cada uno de los países encuestados están convencidos de que su país va en la dirección equivocada.",
    "60caecf83a2217303a6f1dbe7c65af91"
  ],
  [
    "«Nuevo informe del Secretario General sobre la Operación de las Naciones Unidas en Somalia presentado de conformidad con el párrafo 14 de la resolución 897 (1994) (S/1994/614)»",
    "d159a3abbe2810eeeff2667879106a42"
  ],
  [
    "Anotó su 563 punto de carrera en un partido del 8 de enero de 1991 contra Toronto, para superar a Kent Nilsson como el líder anotador de todos los tiempos de la franquicia.",
    "9deddedcb33f86d2217c383c8963812b"
  ],
  [
    "¡Qué buena cara tiene ese hombre! La historia es extraña y bastante inquietante y emocionalmente intensa en partes (especialmente hacia el final), pero también es extrañamente conmovedora y tiene éxito en muchos niveles.",
    "7e455fb1942a94053bb5351d5fa2db62"
  ],
  [
    "Los ciudadanos europeos apenas captan los temas centrales de la Convención Constitucional Europea en Bruselas.",
    "2bca737f2468c7b928fce945daf19060"
  ],
  [
    "La Comisión pide al Secretario General que prepare anualmente un informe que contenga un resumen analítico de las actividades pertinentes de esas organizaciones.",
    "ba5e8d3206c92a807ea081bf948a14f2"
  ],
  [
    "Rechazaron el acto por considerarlo terrorismo.",
    "c0c54a7f7c1e676fb249ac9b65696fb4"
  ],
  [
    "Mucho más abarcador y con una mayor visión del mundo interior de Amália.",
    "515b62e1442b6139703100f75f287c8d"
  ],
  [
    "Ese proceso ahora depende de protocolos para establecer relaciones diplomáticas que han sido firmados por ambos gobiernos pero no ratificados por ninguno de los dos parlamentos.",
    "fb0dc464d8765d0e2852c6769bae1d01"
  ],
  [
    "Las estimaciones incluyen las reparaciones necesarias para devolver las instalaciones arrendadas/prestadas a su estado original.",
    "f7ad32bb57bacb9ae06b8620861c58e1"
  ],
  [
    "En septiembre de 1861, Atchison dirigió a 3.500 reclutas de la Guardia Estatal a través del río Misuri para reforzar a Price, y derrotó a las tropas de la Unión que trataban de bloquear su fuerza en la Batalla de la Libertad.",
    "22a3ca1e36b0c852a5ca8ef8e990857c"
  ],
  [
    "Esperaba que los tres monstruos comenzaran una especie de lucha sobrenatural por el poder, pero no sucede.",
    "c0030e559a520494d942a1ec797c652a"
  ],
  [
    "Supongamos que, a partir de 2010, todo el sistema eléctrico está basado en carbón y que el precio de la electricidad que pagan los consumidores es de $0,06 por kilovatio-hora.",
    "109ef2c175824954c3ba51266f335774"
  ],
  [
    "Los representantes del país anfitrión informaron periódicamente al Grupo de Trabajo sobre el problema del endeudamiento.",
    "7b5b2b36c74ae30455c86614bda7b4a4"
  ],
  [
    "Randy Bowers (John Wayne) se detiene en un salón de 'Halfway House', encuentra que está lleno de cadáveres, el cadáver del camarero cubierto sobre la barra con una pistola, ojos que miran a Randy desde detrás de los agujeros cortados en los ojos en una imagen y un pianista tocando «La noche más encantadora del año». No está tan mal considerándolo todo, pero tampoco muy bien.",
    "3b1997b499caebda1c57cd5f6d2cadb1"
  ],
  [
    "en general, es solo una pérdida de tiempo.",
    "920f86fa5ff4aacbd83bad0bcc46a995"
  ],
  [
    "Definitivamente- y para los padres que crecieron en el trabajo de Brooks de los 70, es una manera fantástica de introducir a los jóvenes a su trabajo a través de esto (incluso los sugerentes chistes sexuales y demás no tienen clasificación R, todo en buena diversión).",
    "55a7b11090897cd06c2107ab41f10d27"
  ],
  [
    "1. La Constitución de la UE debe establecer inequívocamente qué prerrogativas pertenecen a Europa y cuáles a los países miembros.",
    "fdc01c35479b35b82a85dc739fb8fc3c"
  ],
  [
    "Los palestinos extremistas prometen luchar hasta que se destruya Israel, visto como una imposición colonial al mundo islámico.",
    "baf3e4e2d936693a68d056329506e7b5"
  ],
  [
    "Hay un departamento para cada uno de los programas anteriores y un departamento temático relacionado llamado no tecnológico.",
    "d5154f849b58d9fa51147a6351b5bdb3"
  ],
  [
    "Comienza con un grupo de deportistas de secundaria que se involucran en todo tipo de bromas alocadas, de hecho, los primeros 20 minutos de la película son como una comedia sexual y es algo sorprendente cuando THE YOUNG WARRIORS se convierte en una película de justicieros.",
    "3d85a6748eda78343b08ffbb8f35b96f"
  ],
  [
    "Después de todo, la mayoría de los economistas no vieron venir esta crisis en parte porque se habían alejado de lo que la gente del mundo real estaba haciendo y pensando.",
    "eae7abca611f35d56ca2cc560cf0f8d9"
  ],
  [
    "La recepción por receptores fijos y portátiles, incluidos los receptores en vehículos en diversas condiciones, estará libre de interferencias y desvanecimiento.",
    "334ca00e7442d3ad7b4923c2ddcf3474"
  ],
  [
    "De tal manera que, al final, me quedé con la sensación de que me gustaría ver una nueva realización de esta película, en un tono serio, que permitiera a los actores mostrar realmente sus habilidades interpretativas.",
    "6a5ccb28af31d85b1d9ec91a89ae5545"
  ],
  [
    "Confiaban en que los estadounidenses olvidarían cómo el celo desregulatorio de los republicanos había llevado a la economía al borde de la ruina, y que los votantes no se habían dado cuenta de cómo su intransigencia en el Congreso había impedido que se aplicaran políticas más eficaces tras la crisis de 2008.",
    "3379db082d9cd9095bb9f839cfb1d3e8"
  ],
  [
    "3. Con respecto a la aplicación del párrafo 2 del artículo 13 del anexo III de la Convención, la tasa por tramitación de las solicitudes de aprobación de un plan de trabajo limitado a una fase, ya sea la fase de exploración o la fase de explotación, será de 250.000 dólares de los EE.UU.",
    "939c90ca24f482fd4807578025ff92f7"
  ],
  [
    "¿Alguien más se está hartando de todo eso de «niño pequeño haciendo dibujos espeluznantes con crayones»?",
    "2f67e5cb3d732952378d8c1e4ce3140e"
  ],
  [
    "La única vez que me reí fue cuando Dante seguía diciendo con voz graciosa: «Nadie puede vencer a Dante, Muhwa hwaa». Dije Dios santo y lo apagué.",
    "73114140ad8d2e8381911dc0479c8db1"
  ],
  [
    "La combinación humorística de honestidad sexual e inocencia es refrescante en esta película de los cincuenta y hace apetecible la vieja historia del ingenuo que se convierte en estrella.",
    "a08e41082d6687b3c898750627ad45da"
  ],
  [
    "Esto se suma a la información que debe proporcionarse en virtud de las resoluciones 687 (1991) y 707 (1991) a la que se hace referencia en el párrafo 5 supra.",
    "cc051362ce52d4c3c9475e7a798c26c0"
  ],
  [
    "El Día D, los Seabees fueron los primeros en tierra como Unidades de Demolición de Combate Naval (NCDU).",
    "7fdb353beb389e1ce6be5a10922b40fc"
  ],
  [
    "¿Rourke interpretando a un sicario nativo canadiense/estadounidense?!?!",
    "79b44b6f558eb79e2dea9d3cc261b2bd"
  ],
  [
    "Los flashbacks, los desvanecimientos a gris, los fotogramas congelados para decir la hora (sin importancia en la historia) se hacen sin ninguna razón aparente que no sea para dar a la película más credibilidad cinematográfica.",
    "5c0bec043ad4be0ea28af7055f69d6a2"
  ],
  [
    "No odies a Heather Graham porque es hermosa, la odio porque es divertido verla en esta película.",
    "6261900f0777cd3b040924f6719dc23d"
  ],
  [
    "La inspiración original detrás de la creación del FMI fue que un organismo en gran medida automático y gobernado por reglas sería una forma menos politizada de estabilizar los mercados y las expectativas.",
    "913b9077bbd731fab32ac58f20d5a237"
  ],
  [
    "De hecho, la responsabilidad del Consejo de Seguridad de abordar los nuevos aspectos de la vida internacional en sus dimensiones humana, ambiental y económica no solo requiere una representación adecuada en el Consejo de Seguridad de las zonas geográficas de nuestro mundo y, por lo tanto, también de sus características particulares, sino también pide un nuevo enfoque para tratar los asuntos señalados a la atención del Consejo, que debe basar sus decisiones en el principio de la consulta entre sus Estados permanentes y no permanentes.",
    "b58ec3b56415296ee132b411d57e471e"
  ],
  [
    "Después del auge inicial, el sector minorista de Nob Hill entró en declive en la década de 1960 con la continua descentralización de la ciudad y la construcción de dos grandes centros comerciales, Winrock Shopping Center y Coronado Center, en el noreste de Albuquerque.",
    "b3fd7a7cba568526109a455f3415d52c"
  ],
  [
    "Sí, lo has leído bien, Orson Welles.",
    "d094117c7e55ca694d39f949660f4a29"
  ],
  [
    "Will Smith es mucho mejor en las películas de acción - lo amaba en I, Robot, Enemigo del Estado y Día de la Independencia - y no creo que realmente se pueda esperar que lleve a cabo una película entera como el protagonista romántico de la manera en que Cary Grant podría.",
    "588d84c46e08a70281503688af7d57cc"
  ],
  [
    "a) Aplicar eficazmente las directrices del Foro y proporcionarle a éste y a sus órganos auxiliares servicios eficientes de secretaría y apoyo;",
    "af8818109744d149bac81934d8b8f337"
  ],
  [
    "Un monstruo creado a partir de la basura de una ciudad californiana en crecimiento comienza a comer basura y a llevarse cubos de basura por toda la ciudad.",
    "d04786fcbdc221c2933f112a8e583499"
  ],
  [
    "Pero esta conexión no se lleva a cabo, sin duda se explorará a fondo en una nueva película en la que un personaje parecido a Moisés lleva la religión monoteísta de Akhenaton al resto del mundo, si es que alguna vez sería políticamente posible hacer una película así.",
    "a5bce8d47c317a71ca23cae8db2a80b4"
  ],
  [
    "Si las respuestas a las dos primeras preguntas son «no», como creo que lo son, la tercera pregunta adquiere una importancia vital.",
    "6ac5eff6c657ddf92580cfe022d1e6d6"
  ],
  [
    "2. Cada Parte, en el ejercicio de sus derechos soberanos, sigue siendo libre de decidir por sí misma si permite las visitas de extranjeros",
    "e8f0dd498cd226035fbfe082e84697b9"
  ],
  [
    "En 2011, la Asociación de Scouts de Tayikistán se dirigió oficialmente al Comité Scout Mundial con el compromiso de unirse a la Región Scout de Asia y el Pacífico.",
    "9f38a49d7278b6e615d6b798d5602d42"
  ],
  [
    "Clasificación de la MPAA PG-13 Esta fue una película muy agradable y se la recomendaría a cualquiera que viera en la calle.",
    "5eb1e30c1da9ea52e0401abd35f165e0"
  ],
  [
    "Desde la perspectiva de los diplomáticos estadounidenses, las personas de todos los países están en pie de igualdad con su gobierno.",
    "2e7662b769947e0153b48a4a6b07e2a1"
  ],
  [
    "Históricamente, en el pensamiento judío, este pasaje ha tenido dos interpretaciones:",
    "821daaf9439afb88b0ae8e231e22ff5f"
  ],
  [
    "Oh, y la chica del programa de televisión SUPERBOY se desnuda.",
    "eac8769fbccd98dc6d3d45fd404976b4"
  ],
  [
    "Al igual que el rey Lear después de perder su reino, no hay nada que Francia pueda hacer con su influencia perdida sino enfurecerse impotente.",
    "d95fb49f6f0fe09e7297e844ac2c09e3"
  ],
  [
    "a la promoción y protección de los derechos humanos y, en particular, a sus esfuerzos por erradicar todas las formas de tortura.",
    "04e47859d4cc636453ba283a2ae4f947"
  ],
  [
    "La narración salta constantemente hacia adelante y hacia atrás en el tiempo y cubre una cantidad masiva de «sucesos extraños» y «misteriosas desapariciones» de barcos y aviones en el Triángulo de las Bermudas a lo largo de un período de casi un siglo entero, pero los informes siguen siendo extremadamente vagos en todo momento y el elocuente Sr. Price termina invariablemente cada capítulo con las siniestras palabras» solo otro misterio sin resolver del Triángulo del Diablo«.",
    "a9d3accdf1f50825adeda18983f9d3d6"
  ],
  [
    "Esta es una de esas películas.",
    "9b50ee6c07caa5328af2237084d063e0"
  ],
  [
    "¿Y si la evolución de la conciencia europea no procede de una transferencia ascendente del apego a las instituciones supranacionales, sino de una evolución de las lealtades y un renacimiento de comunidades más pequeñas y significativas?",
    "d84f1d040582eed0b7c40414aeb02900"
  ],
  [
    "Por lo tanto, el sobrediagnóstico del trastorno bipolar puede exponer innecesariamente a los pacientes a efectos secundarios graves de la medicación.",
    "be39021439b0a1564df3f90a77f6f7c6"
  ],
  [
    "A este respecto, la Comisión Consultiva destaca la necesidad de celebrar consultas plenas con los Estados Miembros con respecto a todas las cuestiones relacionadas con el concepto de la presencia unificada de las Naciones Unidas en los países, sobre la base de las resoluciones pertinentes de la Asamblea General.",
    "b2fce6cda1b1d33d095cd19a3e69cc00"
  ],
  [
    "En enero de 2010 Peters dijo que no se postularía para gobernador de Michigan ese año.",
    "2ba8fabb89a49e53a576ecb149794861"
  ],
  [
    "Todo lo que hubieran tenido que hacer era no mostrar ningún monstruo en absoluto, sino hacer que todos se preguntaran, y seguir el descenso de Jack a la locura, y esto podría haber sido un thriller de primera categoría al estilo Hitchcock, tal vez material de premios.",
    "970a19e56761993a72f2e3e627d67f18"
  ],
  [
    "Parece una de esas películas australianas hechas por estudiantes «talentosos» y financiadas por el gobierno.",
    "7b328e16b005bf3ce956b4283670d7b7"
  ],
  [
    "Un presidente republicano también haría nombramientos para muchos puestos clave de formulación de políticas, desde la Reserva Federal y el Tesoro hasta agencias reguladoras.",
    "b54b41e199488ef4832c77225a3c2457"
  ],
  [
    "Es difícil exagerar el extraño sentimiento en Occidente que se podría llamar romanticismo palestino.",
    "37a6fb1bd64ab069a2eddb194976ff1b"
  ],
  [
    "Para concluir, quisiera expresarle a usted, querido amigo, querido colega, Embajador Vicente Berasategui, y a su esposa nuestros mejores deseos de buena salud, felicidad y éxito continuo mientras se preparan para regresar a la hermosa capital de su país, Buenos Aires.",
    "57236f106a531444366d4c2f4ae2828b"
  ],
  [
    "Una encuesta de EPIC/MRA a 400 personas, realizada el 16 y 17 de octubre, encontró que Schauer lideraba con un 45 por ciento frente al 39 por ciento de Walberg.",
    "ec3cf68b707510705ed7829afa9690e7"
  ],
  [
    "Fue escrito de forma muy sencilla pero muy eficaz.",
    "d9749bf26a346f52605eece06252d443"
  ],
  [
    "Además de la oleada de voces, en noviembre se estrenará en Estados Unidos el documental basado en mi libro «Cool It».",
    "341718c6a7fa23b24a16fd60b8a54ec2"
  ],
  [
    "La dotaría de personal el jefe de la Oficina sin restricciones, excepto los límites de las consignaciones presupuestarias de la Oficina, y pasaría a ser, en un plazo de dos años, un servicio de supervisión independiente de la Secretaría de las Naciones Unidas.",
    "cb30ea6182a7f3c7fba14fb824e7183e"
  ],
  [
    "La 102d Fighter Wing fue establecida por la Oficina de la Guardia Nacional, asignada a la Commonwealth de Massachusetts, reconocida y activada el 1 de noviembre de 1950; asumiendo el personal, el equipo y la misión de la 67ª Ala de Caza inactivada.",
    "592beeacb98f2db18729a374e77497cc"
  ],
  [
    "Esta película podría haberse hecho de otra manera con un resultado sobresaliente, la historia es tan interesante, pero de alguna manera no me intriga verla.",
    "097ae0d3fa328aa61e8cf8603760e2aa"
  ],
  [
    "Era como si se montaran chistes o escenas interesantes una y otra vez, pero nadie se molestó en terminar ninguna de ellas, simplemente no había recompensa.",
    "0c698c076b1c91144130bfb5e7d54f95"
  ],
  [
    "El proyecto de constitución reforzaría los poderes de formulación de políticas de la Unión, con un poco más de voto mayoritario en el Consejo de Ministros, y un",
    "fcd079b3a0e459b4feb6126849a44276"
  ],
  [
    "El poder de su disparo, y el miedo que inspiró en su oposición, llevaron al éxito de MacInnis como defensivo ofensivo, especialmente como una amenaza en el juego de poder.",
    "03d202675b3526e27b009b3e02b1d3fe"
  ],
  [
    "Mala jugada.",
    "6d63da263de6d7912c8615a594f58be0"
  ],
  [
    "Todo lo de «tu madre» era gracioso.",
    "71a6fa606ea4e80c234b33e4472ff842"
  ],
  [
    "Tuve una fiesta de pijamas masiva (niñas de 10 a 11 años) y les encantó esta película.",
    "3eb57b7221478dd55f702e6804c24f87"
  ],
  [
    "Aunque las plantas de arroz normalmente no sintetizan betacaroteno en el endospermo (semillas), sí lo hacen en las partes verdes de la planta.",
    "0fd4e29ee242a88d21860abb2bb443a0"
  ],
  [
    "El número óptimo de reuniones del Comité en el período provisional depende de factores tales como el ritmo de trabajo, la capacidad de los gobiernos para participar a la luz de las demandas en pugna de los funcionarios y el tiempo necesario entre las reuniones para celebrar consultas y para que la secretaría provisional lleve a cabo los antecedentes trabajar y preparar la documentación necesaria.",
    "58fd18553281f28e1eeecdafa76ae316"
  ],
  [
    "Risebrough, McDonald y Peplinski fueron tricapitanes durante las temporadas 1984-87».",
    "c464e1c824e93cbc3e38e3840a825f26"
  ],
  [
    "La tendencia de los principales medios de comunicación a evitar revisar o informar sobre lo que realmente es de interés periodístico en las teorías conspirativas de Internet refleja en parte el sesgo de clase.",
    "5eb814067884df475ab5ffded032654c"
  ],
  [
    "Cada Estado parte que haya formulado reservas sustantivas a la Convención debe incluir información sobre ellas en cada uno de sus informes periódicos.",
    "97699bc4838958676d0e5c979a2a4958"
  ],
  [
    "Joseph Hackmey es un israelí de quinta generación.",
    "5a4bb2aa9aee1a6453175bf6b40fdac8"
  ],
  [
    "Tiene todo lo que le faltaba a esta película, humor, tristeza y realidad.",
    "b86e709506d24d187372be5d5cf87896"
  ],
  [
    "Esta fue la parte menos agitada de la noche después de ver los aborrecibles Ángeles y Demonios.",
    "6ce4f95dc5fabc71f344cbdffd47ea36"
  ],
  [
    "Eso solo ocurrirá si Lula completa una transformación exitosa de líder sindical antimercado a un estadista que mezcla juiciosamente la reforma económica y social.",
    "009dbb9f370676e761cd65d4e2200020"
  ],
  [
    "En la 22ª sesión, celebrada el 17 de noviembre, el Secretario de la Comisión hizo una declaración sobre las consecuencias para el presupuesto por programas del proyecto de resolución A/C.1/49/L.30/Rev.2 (véase A/C.1/49/PV.22).",
    "c22fadabb7d89f943ec74be4bb6c0044"
  ],
  [
    "Con su experiencia académica en física, IBM Taiwan lo contrató como su abogado de patentes.",
    "b1506a82b8a286f27b6594af9e81cc93"
  ],
  [
    "Ese era el problema de Flynn: era el Ultimate Screen Hero hasta que sus propios hábitos y el mal momento lo alcanzaron.",
    "de0b963a4d7578240668a476b9eb78e4"
  ],
  [
    "Solo hay unas pocas risas a lo largo de esta parodia occidental, y para una comedia que no es suficiente.",
    "4263b4c14e7182537e856dedc7128985"
  ],
  [
    "Para empezar, la crisis de la eurozona está empeorando, ya que el euro sigue siendo demasiado fuerte, la austeridad fiscal anticipada profundiza la recesión en muchos países miembros, y la contracción del crédito en la periferia y los altos precios del petróleo socavan las perspectivas de recuperación.",
    "83ad23cb20439d010f1ee4abaca24982"
  ],
  [
    "Alemania, tanto en política exterior como en economía, puede ejercer un liderazgo decisivo en la UE, cuando quiera.",
    "d5770eba7317d6b835f66e4e97500e61"
  ],
  [
    "La representación legal se considera el mejor medio de defensa legal contra las violaciones de los derechos humanos y las libertades fundamentales:",
    "08e3dacb4bfe91cdb7ec6aaf01b1f133"
  ],
  [
    "Eventualmente comenzó a experimentar dolor en sus manos, muñecas y brazos, por lo que buscó tratamiento y fue diagnosticada con síndrome del túnel carpiano bilateral y tendinitis bilateral.",
    "b7cc8f08a96175310aa050ec44060173"
  ],
  [
    "Vi Borderline hace varios años en AMC.",
    "74d708e561e2c53b782acf58085960bc"
  ],
  [
    "se supone que será una elección presidencial democrática el próximo mes de marzo demuestra que los líderes de Rusia no han cambiado ni un ápice.",
    "5418c24a93b4c6b084d0243245caa091"
  ],
  [
    "Los Ronson no tenían el rango de CB-H1 ni CB-H2.",
    "8043a3cc7a954666a5c257ee72a8b7cf"
  ],
  [
    "Esta película deriva de una comedia de ITV de larga duración con el mismo nombre.",
    "5bc9088b6da835279da4be3e2d6c11a2"
  ],
  [
    "¡Eso fue todo para mí!",
    "4eb6384dfb25e293ab93fb3d970db30e"
  ],
  [
    "Sin embargo, hoy en día, las amenazas reales para la mayoría de la población mundial provienen de peligros casi desconocidos en aquel entonces: la pobreza, el hambre, el crecimiento de la población, la migración, el medio ambiente y similares.",
    "72c403b541f82a15a56037aa27374f00"
  ],
  [
    "Se trataba de: a) el desarrollo de los recursos humanos y la creación de capacidad; b) la diversificación económica; c) la rehabilitación y el mantenimiento de los activos de capital; d) la gestión del medio ambiente; y e) la transferencia de tecnología e investigación científica.",
    "bf00bd099fb079eed5ddf7de5f12e3b9"
  ],
  [
    "El segundo fue a Tongatapu, mientras que el tercero fue a New Hebrides, ambos en rutas submarinas también.",
    "bb78ed611949bf0f3eda8fa1f025b10c"
  ],
  [
    "Hizo que esa película fuera mejor para mí.",
    "b42daa09edd636889f37fa7dfa4b3cdd"
  ],
  [
    "Al ver el comportamiento de amigos, todos franceses, escuchando conmigo a Hollande, recordé otro momento.",
    "0a8f0106d507691ed4db19bf345ce126"
  ],
  [
    "Se trata de una invitación a la Subcomisión y a la Comisión para que reflexionen, realicen estudios y formulen propuestas para que puedan reevaluar sus métodos y programas de trabajo a fin de racionalizarlos aún más y garantizar que los dos órganos se complementen entre sí de manera más eficaz y eficiente.",
    "3348da3e5a5e8538dd87ab86f97f6dcc"
  ],
  [
    "Lo vi en el IndieFest de Chicago y debo decir que YOU ARE ALONE es mucho más divertido que las otras reseñas e incluso el sitio web lo llevaría a pensar.",
    "42a7221022ff9eae3c1d72891808753d"
  ],
  [
    "PRAGA — Las condiciones meteorológicas en todo el mundo este verano han proporcionado suficiente material para el debate sobre el calentamiento global.",
    "d55d5a8b749e5f297d6d2f9d4b48dd18"
  ],
  [
    "Las piadosas conferencias sobre la necesidad de frenar los gastos militares no tenían contrapartida política en forma de esfuerzos para calmar las causas esencialmente políticas de las tensiones y los conflictos, y eran los defensores de la reducción del gasto militar los que eran a su vez los mayores exportadores de armamento.",
    "52ce167c98d4dbb4e7e0d864e68ab73a"
  ],
  [
    "Sin embargo, algunas de estas películas fueron descalificadas debido a las circunstancias que rodeaban al personaje que interpretaba Jackson: Pulp Fiction por la peluca y el vello facial del personaje, y Parque Jurásico porque el personaje se hizo parecer más viejo en esa película.",
    "4d97ae107ec0cf2d4ca152f6b945670c"
  ],
  [
    "Después de haberlo visto hace muchos años, realmente creo que todavía tendría la capacidad de impactar si fuera relanzado o rehecho o algo así.",
    "ce8bb97a17a6ca19b48c8d98106c2185"
  ],
  [
    "Considera a los defensores de la sociedad civil «elitistas» que se niegan a ser puestos a prueba en las urnas y que tratan de influir en la política a través de mecanismos informales.",
    "5f9b885360ee8197eb879ea8f91ade18"
  ],
  [
    "Por iniciativa del «poseedor del martillo», el OOPS recibió una contribución especial para facilitar el regreso de las familias restantes; se utilizaría para ayudar a financiar la construcción de viviendas para las familias que regresaban a Tel el-Sultan, cerca de Rafah.",
    "ea3c9e4cacce2b621fd13774cad29e81"
  ],
  [
    "El bastón de Malaca, que proporciona el título del tercer piso, simboliza la vida burguesa tranquila, en un mundo en el que el concepto de honor sigue siendo de suma importancia.",
    "0a2f9aca7e473757e7297a9532420c85"
  ],
  [
    "Está esa mirada sospechosa y el ambiente es perfecto para la historia.",
    "d7cb893cf6264fa541a3ef81ec5de63d"
  ],
  [
    "Como resultado, el programa de investigación y desarrollo esencialmente se amortizó solo, y los beneficios con descuento totales de la inversión de $800 mil millones subieron a más de $2.1 billones.",
    "1f02c6db41291303e97db228ea0d2a5a"
  ],
  [
    "Los líderes del PAC y varios otros partidos condenaron el ataque y cuestionaron el papel desempeñado por las autoridades sudafricanas, señalando la pasividad de las fuerzas de seguridad desplegadas para proteger a los negociadores.",
    "5dfefb0a5c0f2226246d685c04a75763"
  ],
  [
    "MacInnis era más conocido por el poder y la precisión de su slapshot.",
    "8c653b36092d5dbb41a2b8dd316a368b"
  ],
  [
    "Sin duda ha recorrido un largo camino en 12 años.",
    "1fb247fa1158bd03214bd5621d3f33f5"
  ],
  [
    "¡Maldito genio!",
    "5426e92e4c0051172b8a9e7abff79051"
  ],
  [
    "Es tentador creer que las fuentes de energía renovables son responsables de la reducción de emisiones, pero las cifras claramente dicen lo contrario.",
    "744e3c4550d33b783fcf5751de3debd5"
  ],
  [
    "reconoce que el progreso en esta área, incluida la reforma del mercado laboral, es fundamental para que Brasil crezca lo suficiente como para permitirle llevar adelante su ambiciosa agenda social.",
    "8e601bb58559b022ebc1723fb168101f"
  ],
  [
    "Casi la mitad de este aumento (497.700 dólares) representa créditos para mantenimiento que no se habían incluido en el presupuesto por programas para 1992-1993.",
    "a450237cff129634138da7a9fa1b7d06"
  ],
  [
    "La instalación de la PRV V6 se había considerado desde el principio, pero terminó teniendo que esperar hasta la introducción de la segunda generación.",
    "c607ccd912b80eafe4ccaa332748d9a1"
  ],
  [
    "Sin embargo, los niños disfrutaron de la película, aunque nos tomamos el tiempo para asegurarnos de que sabían la diferencia entre toros y vacas.",
    "fc41a245ae7b3d29db0f930bb224f1b6"
  ],
  [
    "Como muchas personas de mi rango de edad general, recuerdo que fui a ver esta película de niño en el 98 y salir del cine prácticamente llorando.",
    "af3f10df26a1c21abd6775c62c11d2d5"
  ],
  [
    "No hay un comediante vivo con casi la habilidad y la invención.",
    "306dbdf74c12b8ef74098273e32c422f"
  ],
  [
    "A las élites europeas les gustan las exclamaciones sobre «solidaridad europea», «cohesión social» y «modelo social europeo».",
    "00aa2a3a40882624b8e0d9f6ed234e31"
  ],
  [
    "Teniendo presente que el propósito del Programa de Acción Mundial es promover medidas eficaces para la prevención de la discapacidad, la rehabilitación y la realización de los objetivos de la plena participación de las personas con discapacidad en la vida social y el desarrollo y de la igualdad, lo que significa oportunidades iguales a las de toda la población y una participación igual en la mejora de las condiciones de vida como resultado del desarrollo social y económico,",
    "4ec8e7b22a919527b8d14991a076458b"
  ],
  [
    "Hasta ahora, un campeón mundial de ajedrez masculino, Vasily Smyslov, también ha ganado el Campeonato Mundial Senior, ganando el primer campeonato de este tipo con 70 años en 1991.",
    "d882b346c2fc9964ca03868a92c4a537"
  ],
  [
    "Grint, por otro lado, no solo es infeliz; también es un poco aburrido, mientras que la perra almidonada de Linney es completamente unidimensional.",
    "bb5a04190fafaea68630268f82eba51d"
  ],
  [
    "¡GUAU!",
    "b098e93151560c6292c42b388a51d0c0"
  ],
  [
    "Por desgracia, esto atrae a nuestro héroe, Pepe.",
    "0a4e6b66c043390ad5416f263d7a1a3e"
  ],
  [
    "Henson tomó su nombre artístico, Indiana, en memoria de su difunto padre, quien era fan de la serie de películas Indiana Jones.",
    "29968ff8edaf45d5723a7b3cb6be27c8"
  ],
  [
    "Esta película tuvo la mayor campaña publicitaria que cualquier película haya tenido en Rusia.",
    "8e4e4bdc8a07b62d14bcdc4582fe7f57"
  ],
  [
    "Obviamente, cuestiones como los derechos reproductivos y el matrimonio homosexual también tienen grandes consecuencias económicas.",
    "aa4ee132483ae71183c46099b04bb568"
  ],
  [
    "Pero el Partido Comunista de China sigue insistiendo en viejos agravios para reforzar su pretensión de legitimidad: la restauración total de la «dignidad» de China tras un siglo de humillación a manos de potencias extranjeras.",
    "ff7a146cd6cb0e07229c2c54bd9de805"
  ],
  [
    "No desperdiciaría ninguna moneda en un alquiler, pero si tienes la oportunidad de volver a verlo en el tubo de tetas, te diría que lo revisaras.",
    "fde9ef022e973fc650bcc29bc84cc6c8"
  ],
  [
    "El 17 de junio de 1993, un apedreador de la aldea de Hawada, en el distrito de Naplusa, fue condenado por el Tribunal Militar de Ramallah a dos años de prisión y un año de condena condicional.",
    "5823673625c60fcfdd06c22757d2f6b5"
  ],
  [
    "La música navajo es música hecha por navajos, en su mayoría procedentes de la región de Four Corners del suroeste de los Estados Unidos y el territorio de la nación navajo.",
    "d55fdf5f9922273e95566210f6c29375"
  ],
  [
    "Creo que esto habla de la calidad de la película.",
    "ff35474137703d499601496135213ce9"
  ],
  [
    "La receta de los halcones para la supervivencia es triple: apoyo militar y económico continuo de los Estados Unidos, fronteras defendibles a través de un programa de asentamientos estratégicos y la división de Cisjordania palestina en bantustanes desconectados o autoridades subordinadas, incapaces de oponerse de manera concertada a la política israelí .",
    "b12a69298a1b31bf47eeff9e9e79d2d5"
  ],
  [
    "Quizás la mera amenaza de una zona de exclusión aérea impida que los pilotos de Gadafi usen sus helicópteros y aviones de combate para matar a su propia gente.",
    "d842b159a7d46e3669b43ea4a20b02a5"
  ],
  [
    "Los informantes informaron de que a más de 120 reclusos se les rompieron metódicamente las extremidades antes de ser trasladados a otras prisiones.",
    "07e35b5ab60af32adc68a70f4231dc3f"
  ],
  [
    "Era tan evidente que la persona que hacía la voz de Milo intentaba sonar como Fox, pero no estuvo cerca de tener éxito.",
    "a23f269da64132214eec16b09f77c8ab"
  ],
  [
    "Pocas veces me ha decepcionado tanto una película.",
    "f428f00552f7bbf651f1945a1c9f2f4a"
  ],
  [
    "Está mirando hacia fuera sin mover la cabeza directamente hacia nosotros.",
    "55edadee91330711ac9eb6165a559eab"
  ],
  [
    "Un mandato independiente de mantenimiento de la paz de las Naciones Unidas para Croacia hará hincapié en sus objetivos específicos, tal como están inscritos en las resoluciones pertinentes del Consejo de Seguridad.",
    "bee4d35c0503e3fbebc4ae0c19a72c1b"
  ],
  [
    "(detalles en búlgaro, datos básicos en inglés)",
    "b9b1a4b3aec763b96df85990067fe281"
  ],
  [
    "En cambio, me trataron sin nada.",
    "a38d4f1f24a6ca21887ea2c570f2f0c9"
  ],
  [
    "Los defensores de la noción de «excepcionalismo árabe», que cuestiona la capacidad de las sociedades árabes para adaptar los sistemas democráticos, están de hecho aliados objetivamente con los ideólogos de la «gran narrativa», y también con los beneficiarios del orden político del mundo árabe basado en el mecenazgo.",
    "8742d0d33ef2c85178a05fbeeb7d1ee7"
  ],
  [
    "El PNUFID actúa como observador de la Asociación Internacional de Ciudades contra las Drogas y ha movilizado la Conferencia Internacional de Alcaldes contra el Abuso de Drogas para abordar los problemas del uso indebido de drogas a lo largo del Decenio.",
    "130a50866c4a2c4674a3e3e57f27a45f"
  ],
  [
    "Además, la Marina estaba más preocupada por la descarga de hombres y el cierre de barcos.",
    "75f7d85f69d746ba8dfd257f6f2a8031"
  ],
  [
    "«Fool for Love» es una de las muchas películas ahora olvidadas que Robert Altman dirigió a lo largo de la década de 1980.",
    "0d542982ebd706e203c272d444a6f4a9"
  ],
  [
    "Me gustaría encontrar a la persona que empezó todo ese rumor secuela.",
    "247d33d9429ce3b863510dafbf14aadd"
  ],
  [
    "Buen espectáculo, REALMENTE merecedor de un lanzamiento en DVD (merecedor de no ser cancelado también).",
    "bd6b6844ccc9dce2d13c9e9649c3595b"
  ],
  [
    "Evita esta película, te hace amargar.",
    "691fe08c5ca2edb4f14390b7a9659829"
  ],
  [
    "Esperaba con ansias esto en función de los comentarios sobre esto y la calificación bastante buena.",
    "09b45fdb723df10adb3b5a81c06be10b"
  ],
  [
    "3. Nuestro país considera que el Consejo de Seguridad debe ampliarse tanto en términos de miembros permanentes como no permanentes y que se debe realizar un estudio sobre el derecho de veto del que disfrutan actualmente los cinco miembros permanentes.",
    "36a4001b7e5b74f73208253c66400bde"
  ],
  [
    "La distribución de von Mises es una distribución circular que, como cualquier otra distribución circular, puede considerarse como una envoltura de una cierta distribución de probabilidad lineal alrededor del círculo.",
    "85f9dbaae75fbb8415b4d14a2d92149d"
  ],
  [
    "Vea lo que piensan de lo último de Clooney... http://www.youtube.com/watch?v=2-W7evBEArs",
    "1110b5a79bb63fc69871af60558def46"
  ],
  [
    "En sus artículos para uno de los pocos periódicos independientes que quedan en Moscú, Novaya Gazeta, y en sus libros «La Rusia de Putin: la vida en una democracia fallida» y «A Dirty War: A Russian Reporter in Chechnya», Politkovskaya escribió sobre la desaparición de las libertades que son el signat",
    "0b5059e2d84945c80cef33d66032e51d"
  ],
  [
    "Por lo general, el personal no debería abandonar las organizaciones en cantidades tan grandes en la categoría P-4 y superiores, después de seis o más años de servicio.",
    "d46b0ef6700d45688191f3c9e58ad037"
  ],
  [
    "SIN EMBARGO, de repente detiene su modus operandi y mata hombres, ¿no?",
    "393dedfda09eb7fa008666fa106f8dcd"
  ],
  [
    "Siempre es un dispositivo de dirección bien conocido e importante para crear la atmósfera de una película en los primeros 5 minutos.",
    "b32175073b592abe6067ea0d5b890c14"
  ],
  [
    "Otros se oponen a «ceder el territorio» (establecer una zona desmilitarizada, donde cualquier intercambio de este tipo podría tener lugar) y exigen al gobierno «¡firmeza, siempre firmeza!» (ser «firme» e ir tras los rebeldes).",
    "e7746fa881c4226cbbf56aad950f0289"
  ],
  [
    "Sería difícil aumentar aún más la carga de trabajo sin aumentar la capacidad de los servicios de traducción.",
    "d98cba7ec7a93a0c0ed177e677ca1766"
  ],
  [
    "El Comité de Acción Política del National Republican Trust es un comité de acción política conservador dirigido por Scott Wheeler.",
    "1f1fbd1323294c8497bcde04c010e87f"
  ],
  [
    "Lo que no saben es que el Dr. Chopper y sus ayudantes atacan y matan a cualquiera que se aventura en sus bosques.",
    "baac5d03738e65ed47f2d9b5a42bb320"
  ],
  [
    "No hay mucho más que decir, aparte de que fue un poco embarazoso para Laurence Fishburne y David Hyde Pierce, quienes merecen algo mucho mejor que esto.",
    "1c589aa0415a2cf5a0568cc46b281ac6"
  ],
  [
    "No es un miembro seguro del Salón de la Fama del Softcore como lo es «Girl for Girl», pero es una adición respetable a la colección Skinemax).",
    "b3c82a55ca4e12388d6095d867b20218"
  ],
  [
    "¿Qué hay de la famosa conjetura de 1961 del ganador del Premio Nobel Robert Mundell de que las fronteras nacionales y monetarias no tienen que superponerse significativamente?",
    "b452be00471b61a20ed377abf5ad83dc"
  ],
  [
    "Es una salvaguardia vital para todos los Estados del derecho a utilizar los espacios oceánicos y a beneficiarse de los recursos del océano.",
    "55e92e0965d0958ad18cea71697fdf0b"
  ],
  [
    "«La liberación de Cherburgo y El Havre dio a los CB grandes proyectos.",
    "c17ff56009eb312198f6ade5260c5d45"
  ],
  [
    "Pensé que podría haber algún nivel de valor en esta película, y lo pasé todo.",
    "cfe9104b2dc0e43eeb1513c36be7c0a3"
  ],
  [
    "También me encanta la mayoría de las ofertas cinematográficas escandinavas, a menudo hay una cualidad profunda particular en la forma en que se desarrolla la historia y se dibujan los personajes.",
    "9539a274e007b5d604a92cebe07bc0e3"
  ],
  [
    "Por lo tanto, Kuchma pone en peligro la libertad y los derechos humanos no solo en Ucrania, sino que, en última instancia, también amenaza la democracia de Rusia.",
    "3d118a7029e9d9de7ba35224af9e98b7"
  ],
  [
    "e) Los servicios diversos se refieren al envío de documentos y equipo para las reuniones de la CAPI fuera de Nueva York.",
    "53409136a0d98245bbef58d6feddfb05"
  ],
  [
    "Joseph Holmes ha fotografiado paisajes salvajes durante más de 49 años.",
    "14b27a9a2a5063b9bd35980e058b5b75"
  ],
  [
    "Los Simpson se convirtieron en un fenómeno absoluto, quizás no tan brillante como dicen sus mayores defensores, pero una inversión muy buena de su tiempo y ciertamente desestima el falso axioma de que toda la televisión es basura.",
    "699e4fb7296f0c4f16e2384d830af13b"
  ],
  [
    "Para lograr las reformas del proceso presupuestario que desea, los Estados Unidos deberán liderar el camino para persuadir a los demás miembros permanentes del Consejo de que den a la Asamblea General un papel más importante en el proceso.",
    "91892be1ac1afa6e32a0a1f5587a17c2"
  ],
  [
    "13 supra), la Comisión Consultiva entiende que procederán del personal actual de las Naciones Unidas y que no serán reemplazados durante el período de la misión.",
    "bf989c0aed6572c74f0bc76cfca44d93"
  ],
  [
    "Agregó que los participantes que completan programas de violencia doméstica probablemente estén más motivados que otros para mejorar el comportamiento y estarían menos inclinados a volver a ofender.",
    "4e1efb0ce8e461535791f015df1f9dcc"
  ],
  [
    "Debe ser eso, ¿verdad?)",
    "3adf56c3f7121cf1ddabf11949453943"
  ],
  [
    "Aunque esto se ve parcialmente compensado por las reservas de divisas, Japón ahora enfrenta enormes costos de ayuda en casos de desastre, y esto se suma a sus deprimentes tendencias demográficas.",
    "e28a16713b1443ec86c4e59473381767"
  ],
  [
    "El Comité subraya la necesidad de realizar más esfuerzos urgentes para mejorar la protección y la promoción de los derechos de los niños desplazados internos.",
    "a192a28513f380d18749ea30cddd953d"
  ],
  [
    "¿Pero puede que lo veas de otra manera?",
    "77f02f027b1a3d5ee17367ffeacdd720"
  ],
  [
    "Muchas personas salieron del cine a mitad de camino cuando lo vi.",
    "23b1000a75b878a3a17e49e6bb16934a"
  ],
  [
    "Extremistas israelíes asesinaron al primer ministro Yitzhak Rabin, no sea que movilice un amplio apoyo público para",
    "49f66dbf2faa92b557c98dc63f99337d"
  ],
  [
    "Las celdas dentro de los tubos son planas y porosas, como cabría esperar en un alimentador de filtro.",
    "ff22987a9622b0abc623d485112821bc"
  ],
  [
    "Confieso que lo elegimos principalmente porque sabíamos que esto tenía la tentadora perspectiva de Antonio Banderas en escenas de sexo gay.",
    "bb36dc5b4390ec5c2a872ac895c44fd6"
  ],
  [
    "b) Informes mensuales de vigilancia sobre los acontecimientos relacionados con la cuestión de Palestina, reflejados en la prensa árabe, inglesa y hebrea, para uso del Comité;",
    "b29e6fa340b71c63980886b902f3f821"
  ],
  [
    "El presidente Bill Clinton intentó desmantelar la NPO durante su mandato en la Casa Blanca; canceló el Proyecto 908 y lo desclasificó.",
    "a621fbd145fffc8eb85080112736cf50"
  ],
  [
    "Por lo que he visto en los nuevos tráileres con la adorable ahora embarazada Jessica Alba (bueno, eso arruina la fantasía de todos los adolescentes en todas partes, ¿no?) Se ve EXACTAMENTE igual, pero probablemente con el doble de presupuesto.",
    "86f9d9ff2f33a01f4434abf7ff9a7be7"
  ],
  [
    "Apenas he visto una película que me disguste tanto.",
    "aceed793fa191b667f7723ded4932ead"
  ],
  [
    "Pruébalo... ¡te gustará!",
    "6b64a68ea5ad87ef76fd70f73ba3f1d1"
  ],
  [
    "En general, se necesitan más reglas globales para que los esfuerzos globales para enfrentar la pobreza, la enfermedad y la migración masiva puedan ser consistentes, predecibles y, sobre todo, efectivos.",
    "3057a3ab1b73de79734903e3c57e19fa"
  ],
  [
    "Algunas facciones religiosas israelíes reclaman el derecho a la tierra a ambos lados del río Jordán, y otras afirman que sus 205 asentamientos con unas 500.000 personas son necesarios para la «seguridad».",
    "857c3f1f9665ad0f2a25776d9c74bce2"
  ],
  [
    "El desarme y la no proliferación de las armas de destrucción en masa, incluidas las armas nucleares y químicas, son las cuestiones más cruciales.",
    "09f830f3efa474ecea69c78e83551eac"
  ],
  [
    "En una encuesta de Great Lakes Strategies, publicada más tarde en octubre de 2010 y con un tamaño de muestra de 700, Raczkowski lideró con un 48 por ciento al 43 por ciento de Peters.",
    "8e1b542780fe673714ad4d396905283f"
  ],
  [
    "Es mejor que esta película.",
    "b214765d70fb7ee0c4be922c0d3e1504"
  ],
  [
    "El peligro en Arabia Saudí es que el IRA no es rival para los fundamentalistas musulmanes en su fanatismo.",
    "8ba2db63b144fa172ded792952a58bb9"
  ],
  [
    "Por alguna razón, este thriller anónimo de los 90 también se conoce como «The Hills Have Eyes part 3\".",
    "d2f1decd91663267c6b88d983f236341"
  ],
  [
    "Parecía de alto presupuesto pero se sentía sincero y original como un Indie.",
    "c99dcbf9bf4cb9ee48002e9101b37f2f"
  ],
  [
    "tiene el deber de reparar en caso de incumplimiento de la obligación que impone el derecho internacional de respetar y garantizar el respeto de los derechos humanos y las libertades fundamentales.",
    "74fcbd930209159b0c600c53da7c057d"
  ],
  [
    "Ante la insistencia del tribunal de gobierno, permitió la lectura de la carta firmada por Darcy Ribeiro:",
    "ffb21dbe2db79bbd5564f4d3dfb1d151"
  ],
  [
    "Mientras viaja con un equipo de faltas para la disputa de Miss Galaxy, el avión pilotado por Maximus Powers (Eric Roberts) y Mike Saunders (Charlie Schlatter) se estrella en un lugar aislado, donde yace el Arca de Noé protegida por el Cerdo Jurásico.",
    "c61f1ed0058c2c79dd959455710c463b"
  ],
  [
    "El nacionalismo y el imperialismo no te llevarán a ninguna parte; no puedes expandirte geográficamente sin costos serios para tu crecimiento económico y tu enriquecimiento personal.",
    "32d3f25d0b1d219fff5a2556fb80d16e"
  ],
  [
    "En reconocimiento del hecho de que la acción a nivel nacional y local es crucial para la promoción eficaz de la educación en derechos humanos, al igual que una estructura de coordinación internacional eficaz, el presente Plan de Acción prevé lo siguiente:",
    "90de98842ee0ddd3caa03d90daacf16f"
  ],
  [
    "Para mayo de 2013, la sala de escritura de Marvel Studios había producido un guion para una película con Ms. Marvel, un alias utilizado por el personaje Carol Danvers antes de que ella tomara el manto de Captain Marvel.",
    "f3c84298b369da58df928974120bed05"
  ],
  [
    "El porcentaje de niños que recibieron la vacuna contra la poliomielitis disminuyó del 93,3 por ciento al 84,45 por ciento, mientras que los receptores de la vacuna DPT disminuyó del 91,29 al 84,45 por ciento, y el sarampión del 91,79 al 80,64.",
    "7baf72fa8b40a1226b33f0744b835dbd"
  ],
  [
    "Los hermanos Busfield también crearon Fantasy Theater, una compañía itinerante que juega para niños.",
    "a5ab7227b7042dbfd65e1904027f07cc"
  ],
  [
    "El reparto es como la reunión de salvados por la campana, el monstruo es un tío mal vestido y como siempre; los militares son inútiles.",
    "a622e24c06fcdf2cc103d7e19b02d956"
  ],
  [
    "El guion es muy pobre y sin argumento, la dirección y la cinematografía son terribles y el montaje es inexistente.",
    "96ed108db27908d33992bcd3b190f877"
  ],
  [
    "uth Asia experimentará reducciones casi inmediatas en la viabilidad de muchos cultivos y, eventualmente, una mayor vulnerabilidad a las enfermedades infecciosas.",
    "4a1b7a0e0677e573d75bf711af059c2c"
  ],
  [
    "Los planes de los adolescentes simplemente reflejan una triste realidad: estos alumnos son la segunda generación que no ha conocido nada más que la guerra.",
    "26e31a0148c57e8bd2d3c3fbfa0d2302"
  ],
  [
    "169, relativa a los pueblos indígenas y tribales en países independientes, se adoptó en 1989 para sustituir al Convenio No.",
    "a26fd68e408d99138581607f0404ea2c"
  ],
  [
    "El nombre «espace» significa «espacio» en francés.",
    "6c03de5d220602a1a90c7eb8f8f1845a"
  ],
  [
    "Esta locura fue dirigida por Sergio Martino y, sorprendentemente, no carece de mérito.",
    "806d437d3f58d41feb793d8ea5aa7451"
  ],
  [
    "Citación de la Unidad Presidencial USN/USMC",
    "6cebc4a66cfd280373e77b7bdf15479a"
  ],
  [
    "Afortunadamente, no soy demasiado sensible porque todo lo que hace «Hot Properties» es actualizar el elenco (es decir, hacerlas más sexys) de «Designing Women» y las deja en la ciudad de Nueva York en lugar de en Georgia.Fred",
    "b0d1940aa152b826077fa2fec1300db0"
  ],
  [
    "Eso traería 60 000 millones de dólares adicionales por año en asistencia extranjera de los Estados Unidos, aproximadamente lo que gastó en Irak este año.",
    "f8e60b2741bd6546652209c9e489b547"
  ],
  [
    "Los Estados deben eliminar todas las violaciones de los derechos humanos y sus causas, así como los obstáculos al disfrute de estos derechos.",
    "320737b24dd147c5c9cb64ff18abb3f6"
  ],
  [
    "Pero no se puede encontrar nada nuevo sobre la personalidad del Marqués de Sade de esta película.",
    "e37c718e0a92269bfa03ebb4e98a917e"
  ],
  [
    "No veo esto cuando hay tantas mejores películas sin sentido por ahí.",
    "5aa0bda8023c920d7411978eaba0fac7"
  ],
  [
    "Buen, buen trabajo de un director y guionista novato y su talentoso equipo.",
    "07e42592c34c7d5844f1762ed1d17124"
  ],
  [
    "Se registró una disminución similar en la producción de alimentos procesados: el volumen de leche en polvo producida se mantuvo solo en una décima parte de su nivel de 1989.",
    "e7554e53df2b00b4c08f4bcb5104f8cd"
  ],
  [
    "El 3 de julio de 2021, tras el descenso del Huesca, Luisinho regresó a Portugal después de ocho años y fichó por el Leixões S.C. en la segunda división.",
    "b89fd0cebb5325d03364f9ac4456685c"
  ],
  [
    "¿El Sr. Lyne y sus escritores piensan que una aventura sado-masoquista entre dos Yuppies arruinados puede llevar un largometraje?",
    "c245612d52924d14467c1d41ee2639fd"
  ],
  [
    "Es la historia de un joven birracial que vive en una pensión dirigida por la increíble señorita Rachael, también conocida como «Niñera».",
    "408ce5d28aac5df9aa073529f70edb18"
  ],
  [
    "I), se señala a la atención el párrafo 56 del Compromiso de Cartagena, aprobado por la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo en su octavo período de sesiones, que dice:",
    "ad13bf62aefd7fcea4e1c57e54203fa3"
  ],
  [
    "Están a punto de invadir Lawrence Kansas.",
    "96dc65b7b4d5f5a0089880329f4b46f1"
  ],
  [
    "En cuanto a esta película, olvídala.",
    "d1ed34b444068685f34fe2307b050cd2"
  ],
  [
    "No me extraña que Nessie se pusiera violenta; obviamente vio esta película.",
    "ce3f31ba763a854c83ea18062d0d17fd"
  ],
  [
    "Los políticos saben que la estabilización macroeconómica y la cohesión social pueden ser irreconciliables a corto plazo.",
    "36caa8147c84e26bc8bc95ed138ca8d5"
  ],
  [
    "Gingrich y los demás republicanos tienen una agenda aún más agresiva de reducir los impuestos y reducir el tamaño y el alcance del gobierno.",
    "4784fdd3da4fc8a14959af4e688deac0"
  ],
  [
    "En el informe de 14 de marzo de 1994, se presentaron propuestas concretas sobre los arreglos de reserva, la política civil, la capacitación, el principio del mando de las Naciones Unidas, el fortalecimiento de la Secretaría y la contratación de personal civil.",
    "b6ca028e91ec5e0fdac55858c87bc414"
  ],
  [
    "En los Estados Unidos, contribuir a una cuenta 401 (k) hará que los salarios imponibles sean más bajos que los salarios brutos.",
    "124d1cf9d2dfffba8a9c06699ad4a08b"
  ],
  [
    "Es como si su mente estuviera en `otro mundo'. ¡Ok!",
    "4e642f95c80cdbec16dc9dc7e4f4fd7f"
  ],
  [
    "Su virtud es que da a los responsables políticos algo claro que hacer, con retornos prometidos que coinciden con el ciclo político.",
    "8d8444b1592362b29584e13b0588c3a3"
  ],
  [
    "La relación entre desarme, desarrollo y seguridad internacional debe abordarse adecuadamente.",
    "82c547d140b997099ed76235dedc71fc"
  ],
  [
    "Se llevó a cabo una pequeña excavación en el sitio en 1980, pero no se pudo establecer una fecha precisa de diseño de la estructura; la evidencia documental sugiere que existía en 1570.",
    "90ab586ad06059f724b2d8f29a157896"
  ],
  [
    "«Blame it on Rio» es una comedia romántica al estilo de los 80, con más de un ojo lleno de sexo a lo largo de sus 101 minutos de duración.",
    "a34445285db5ea2a01be89591a7e63cd"
  ],
  [
    "Este es uno de mis episodios favoritos de MST3K, simple porque mucho de lo que mencionan es lo que estamos pensando a lo largo de la película y explicaré por qué en un momento.2/10",
    "a08221e3be4358effed3856305a96b4f"
  ],
  [
    "8) El Comité Especial exhorta a los organismos especializados y otras organizaciones del sistema de las Naciones Unidas a que sigan adoptando todas las medidas necesarias para acelerar el progreso en la vida social y económica del Territorio.",
    "a65ea9673f34e9d4fa1779e5af89e188"
  ],
  [
    "Las letras se mueven primero, no los números.",
    "e157e215bd18377608a4cdbca5903fa7"
  ],
  [
    "Vomita, pero por lo demás su labio superior rígido apenas se estremece.",
    "6d68b3b55972fe9704b3124e6f9f2c4b"
  ],
  [
    "Si viste por primera vez esta película con María de la Cuarta Forma, quizás sea posible que la bruma de la nostalgia anime tu lado caritativo.",
    "c3d0da1d4b38f06c633d903ed583907a"
  ],
  [
    "Polonia como aliado de los Estados Unidos no es el verdadero dolor de cabeza al que se enfrentan el presidente Jacques Chirac o el canciller Gerhard Schroeder.",
    "29466788d473d07bda7c4cfc72d760f5"
  ],
  [
    "En cuanto a la cifra de mujeres matriculadas en la Academia Nacional de Defensa, la representante dijo que, con un total de 71 estudiantes mujeres, las mujeres habían representado el 7,5% del número total de estudiantes desde 1992.",
    "edc6a3ea35e28c0141751ebc4c0a80d1"
  ],
  [
    "Es conocido por su traducción del Manusmriti y Amara-Kosha de Amara Sinha.",
    "2164393fd28391c77d759afd2e5b53d8"
  ],
  [
    "En Chicago, Trish (Jennifer Beals) se muda al apartamento de su novio Bill (Christopher Cousins), quien vive con sus hijos, la adolescente Lacey (Sarah Roehmer) y el niño Jake (Matthew Knight).",
    "1d15052cf411a6eb09c8e3a39c58ecb2"
  ],
  [
    "El tema de la conferencia fue «Paradigma perdido», con más de 300 economistas, politólogos, analistas de sistemas y ecologistas reunidos para repensar la teoría económica y política de los desafíos y la incertidumbre que plantean la creciente desigualdad, el aumento del desempleo, el desorden financiero mundial y el cambio climático.",
    "4569c173c3a55b0720d80ba1e1de9697"
  ],
  [
    "Esto es particularmente importante en las zonas de conflicto en las que están presentes tanto la CSCE como las Naciones Unidas, como en Georgia, Nagorno-Karabaj y Tayikistán.",
    "a55d10b1ab1bea19e4d38c1908c6813b"
  ],
  [
    "Esta historia contada en primera persona tiene como marco a Luis XVIII de la retirada de Francia a Gante; encierra el récit (flashback) del comandante del batallón, que en su vida anterior había sido capitán naval.",
    "43cf25a778e6b8cdfe37b4e763d35f1e"
  ],
  [
    "El régimen sionista y sus patrocinadores han emprendido un intento de encubrir su responsabilidad por los crímenes inhumanos que cometen a diario en el Líbano señalando con el dedo en todas las direcciones posibles.",
    "f1f0f4d776b470c74e5cc822cb6454e2"
  ],
  [
    "No puedo imaginar que cinco personas tan ensimismadas como ellas se las arreglen para seguir siendo amigas durante diez años.",
    "a5e538833538bb02a4176f8af1dcd445"
  ],
  [
    "Aunque se aleja un poco del libro, no puedes evitar amar la música y los escenarios atmosféricos.",
    "e868a536b7972305ac966d89172941d0"
  ],
  [
    "Eso es exactamente lo que está sucediendo en Ucrania, donde el presidente Leonid Kuchma propone desechar nuestro sistema presidencial y sustituirlo por un extraño tipo de sistema parlamentario que ha inventado.",
    "c4b12912dcbceff159623d64c12be115"
  ],
  [
    "Sin embargo, las medidas oficiales del PIB pueden exagerar enormemente el crecimiento de la economía, ya que no captan el hecho de que el sentimiento empresarial entre las pequeñas empresas es pésimo y su producción sigue cayendo bruscamente.",
    "0783b6beb853589e840c13f6063744f5"
  ],
  [
    "Los requisitos para la aplicación de las recomendaciones contenidas en el informe del Secretario General titulado «Un programa de paz» (A/47/277-S/24111) han ampliado el alcance y la naturaleza de la orientación del subprograma al aumentar la gama de operaciones orientadas a la acción en las esferas de la investigación y la política con respecto a la alerta temprana y la diplomacia preventiva.",
    "03bd24d12d2f7c8a1c519c109168d367"
  ],
  [
    "Los que llegaron en 1918 desde Visayas y Luzón fueron llamados buscadores de vivienda, inmigrantes y colonos porque el gobierno ya no les daba transporte ni ración gratis en su llegada.",
    "9c9da7869b58551d707088cf10f0eab2"
  ],
  [
    "Una niña está encerrada en algún tipo de cobertizo de madera (¿quizás una letrina?) cuando Killjoy mira a través de un agujero.",
    "066691b232e1d26d5f3568eea0458703"
  ],
  [
    "La interpretación es mala, las transiciones obviamente se hicieron en un PC, etc. Definitivamente una película B, pero sin embargo vale la pena echarle un vistazo.",
    "86740fe2451c43967728c028d9668cfa"
  ],
  [
    "Por último, Europa necesita políticas que restablezcan la competitividad y el crecimiento en la periferia de la eurozona, donde el PIB sigue contrayéndose (Grecia, España e Irlanda) o apenas crece (Italia y Portugal).",
    "c74404867f3aae708402742b42ed8ed4"
  ],
  [
    "Otros órganos establecidos por la Comisión de Derechos Humanos, como los grupos de trabajo y los relatores especiales, están considerando la necesidad de garantizar la igualdad de género.",
    "cdc3e16db59ee2eb6ed1b8d4419976bb"
  ],
  [
    "Eligió el abejorro para su modelo.",
    "09d6841a35b560fd7ea905e67a11935c"
  ],
  [
    "El final también apesta a lo grande.",
    "a12c2608b10f7bc94d7b5909b5827a98"
  ],
  [
    "¿Y vamos «Soldados modificados genéticamente»?",
    "957a100a373f94258a8a89d2d74919f7"
  ],
  [
    "La Sra. Stowe es sensacional en este drama de poder sobre un policía secreto que interroga a un autor infantil porque cree que está tratando de sembrar ideas en sus escritos que son contrarias a las del estado.",
    "5b7d89faf611ca23e2dfb01732f7382a"
  ],
  [
    "El precio cobrado a los consumidores aumentaría gradualmente de 0,06 USD/kilovatio-hora al costo total de 0,16 USD/kilovatio-hora, pero durante un período de introducción gradual de, digamos, 40 años (la vida útil de la más nueva de las plantas de carbón actuales).",
    "e7e15e93f6c37fe00184ccfff6c97cd8"
  ],
  [
    "Se deben realizar esfuerzos decididos y continuos para garantizar que no haya ningún elemento de racismo en la aplicación de la ley, ni en la práctica ni en la percepción pública.",
    "84b6c5423128662e19bad4b9302ed165"
  ],
  [
    "A Costas se le ofreció la oportunidad de iniciar un nuevo fondo de cobertura dentro de UBS.",
    "47a732cdbe5d47817b009f73855633eb"
  ],
  [
    "En cierto modo, Acolytes tiene mucho éxito, pero en muchos otros aspectos la película fracasa miserablemente.",
    "6cd273fb927892a1b2398bf339e1ef65"
  ],
  [
    "En muchos sentidos, es incluso mejor que «Cuando Harry conoció a Sally». TI se desgasta bien al ver y revisar.",
    "31d8a2db38bafaa3186144bc3857a8d1"
  ],
  [
    "Los ratios deuda-PIB de las economías emergentes tienden a descender hacia el 40%, mientras que los de las economías avanzadas tienden a subir hacia el 100%, en promedio.",
    "10653460709801c1ba8c211cbe40a5ba"
  ],
  [
    "En la 43ª sesión plenaria, celebrada el 27 de julio, el Consejo aprobó el proyecto de resolución titulado «Aplicación de las resoluciones 46/152 y 47/91 de la Asamblea General y de la resolución 1992/22 del Consejo Económico y Social, relativas a la prevención del delito y la justicia penal», recomendado por el Comité (E/1993/106/Add.1, párr.",
    "b58f54d50c2a2d83885d2467b781d23c"
  ],
  [
    "Los pobres recibían severos impuestos para el gobierno musulmán; los ricos recibían un trato similar y eran expulsados de la ciudad por exigencias exorbitantes que se les imponían, de modo que la comunidad judía estaba al borde de la ruina.",
    "ca90e021cc7e4b12cf7b2c70badfec6e"
  ],
  [
    "Todo el elenco parece estar acelerado.",
    "a20e42aa7d87b48028587bf39a99ad91"
  ],
  [
    "Excelente producción por uno de los mejores productores de ciencia ficción, Scot Vandiver.",
    "14ef76cffc012777df9b6eeb0e578f62"
  ],
  [
    "Del mismo modo, existe un amplio acuerdo en que parte del agua utilizada actualmente por los israelíes tendrá que asignarse al uso palestino.",
    "c493538119ff71ca28f3c58adfe28129"
  ],
  [
    "Sin embargo, un órgano de toma de decisiones integrado por delegados de Kosovo, Serbia y la Unión Europea tendría plena autoridad sobre las principales cuestiones de política exterior (por ejemplo, alianzas y relaciones con instituciones económicas internacionales), defensa, fronteras (en caso de que Kosovo deseara j",
    "9f8d61f284107f7007e4c7a1021b62df"
  ],
  [
    "Indicó que la Administración Civil había invertido aproximadamente 3,7 millones de dólares en la construcción de carreteras y en el suministro de recursos hídricos, drenaje y líneas telefónicas a las zonas de Naplusa, Ramallah y Hebrón.",
    "d73b1698da749cb85a86cc3489cd9b6b"
  ],
  [
    "Debido a problemas de topografía y drenaje, las calles estaban dispuestas en un patrón irregular alrededor de dos bulevares diagonales que se cruzaban, Campus y Monte Vista.",
    "3943d5e25074c5c226b6a4394a70bec9"
  ],
  [
    "Si las películas en las que los personajes de realidad virtual cobran vida y todos son hombres duros o mujeres dulces para la vista te suena bien, entonces quizás esta película no sea un desperdicio total de película.",
    "975a752b269cdb81b4605db2a01e379d"
  ],
  [
    "Una de ellas fue la forma en que los seguidores del filósofo rumano Constantin Noica defendieron su apoyo a la Guardia de Hierro fascista y su posterior colaboración con los comunistas, mientras que al mismo tiempo condenaban incluso a una mujer de limpieza genérica por fregar los pisos de las oficinas de la policía secreta.",
    "698d372c6f0c1256c35d2dd40c2c12ea"
  ],
  [
    "Parecía que los haitianos continuarían enfrentándose a los riesgos inherentes a cruzar el océano hasta que se resolvieran la crisis política y la desastrosa situación económica.",
    "054223729d87f85969e042505115a78f"
  ],
  [
    "En su temporada de novato, Myers bateó .267 con 30 hits de base extra y un porcentaje de .315 en base en 117 juegos.",
    "81b75e836c0f3a7b16afd11e9620e3b2"
  ],
  [
    "¿Por qué los poderes fácticos siguen eligiendo a Jennifer Lopez en papeles increíbles?",
    "ed4b30e691a6a903a2166c6b78af7563"
  ],
  [
    "La película exagera su horror al unir escenas de la Carrie original (una muy buena película) en escenas de esta.",
    "b7c4e2adf7fd13625f39357c854709f6"
  ],
  [
    "Por medio de una resolución vinculante del Consejo de Seguridad de la ONU, se podría conceder a Kosovo una autoridad total y exclusiva sobre sus ciudadanos y su territorio, así como una capacidad limitada de acción en la escena internacional.",
    "80626ca4eaaae2a81c48c939ff1fe713"
  ],
  [
    "Comisionado General, que informe a la Asamblea General, antes de la apertura de su cuadragésimo noveno período de sesiones, sobre la aplicación de la presente resolución y, en particular, sobre el cumplimiento por Israel de lo dispuesto en el párrafo 1 supra.",
    "512bdca3b0f4ec99b7fc9e727e377e7b"
  ],
  [
    "Algo tiene que ceder.",
    "3878cad2ba783969a8af3254d3f96b38"
  ],
  [
    "Después del primer episodio, me desanimé; ahora que he visto dos episodios, me rindo.",
    "dc0a5874062497bb3c514ce71cd22952"
  ],
  [
    "Estoy bastante seguro de que lo harán.",
    "417578088dab00fedacaa7550b06a0ad"
  ],
  [
    "Lograr esto requerirá la demarcación de las tierras, así como el apoyo a la creación de capacidad en las comunidades indígenas.",
    "d84eafd17f99455e79aea09ad9360e6b"
  ],
  [
    "Tuvo un accidente en el invierno de 2008/09 cuando asistió a un concierto de su amigo Menahem Pressler en Hamburgo, y murió en Rüdesheim.",
    "4e3a4dc22bd93d1b75d660d72c65c34d"
  ],
  [
    "Los creadores de «Miners Massacre» dieron a la audiencia una pista de que el final de esta locura sin sentido no está a la vista y que muy bien podría resurgir en un futuro muy cercano en una posible secuela, ¡Dios nos ayude a todos!",
    "71f6bbbe9cc2f77aba24f6c370d377ca"
  ],
  [
    "En un entorno febril, sin una buena validación editorial o herramientas de abastecimiento, los ciudadanos pueden ser atacados y azotados por demagogos, como vimos en las últimas semanas en los mítines de Sarah Palin después de que las teorías de Internet pintaran a Barack Obama como un terrorista o aliado con terroristas.",
    "2a533ee139e921c847d7321f93e0c48c"
  ],
  [
    "Es particularmente importante que el Secretario General ejerza todos los poderes de persuasión que tiene a su disposición para fortalecer una ética de coordinación en todo el sistema de las Naciones Unidas a fin de oponerse a la idea de que todas las personas y organizaciones tienen que perseguir sus propios objetivos, ya sea en el a expensas del bien común.",
    "2a5998c446e1e945864740cb8438e229"
  ],
  [
    "Report of the American Exploration Society's Excavations at Gournia, Crete, 1902-1905», en Transactions of the Department of Archaeology: Free Museum of Science and Art University of Pennsylvania I, Filadelfia, 7—44.",
    "57da0f0c3c19705c72e00a31d025c42b"
  ],
  [
    "¡LA PELÍCULA ESTUVO MALA!",
    "4432b4673062a90a6f7267355a809851"
  ],
  [
    "La película mantendrá tu interés y hará que te involucres en cada uno de los problemas del personaje.",
    "4ac131813616c25e921c994ded7e3cb8"
  ],
  [
    "Durante las últimas tres décadas de su carrera, Dzubas realizó más de sesenta exposiciones individuales en todo el mundo.",
    "d3218dbac663622d48b823f0ee67e1ee"
  ],
  [
    "Él realmente entró en lo suyo aquí, creando un personaje de tacón engreído en una entrevista previa al partido e incluso haciendo una eliminación en la batalla real.",
    "3192be0a08725c6fc47f2a551bd8df5e"
  ],
  [
    "Sin duda, la explicación final es un poco exagerada.",
    "d9cae9a30d0f080d3e74e776132f6bfd"
  ],
  [
    "Había dicho anteriormente, y repitió entonces, que a menos que se tomaran medidas rápidamente para evitar la emigración ilegal de Cuba y para prohibir que los buques estadounidenses lleguen a Cuba, Cuba tendrá que dejar de bloquear la salida de quienes deseen partir.",
    "bcae367adc13e6bc65ed71f1b2b9f274"
  ],
  [
    "De hecho, están pasando tantas cosas que realmente no sé por qué alguien se ha molestado en vestirse.",
    "618a6c814e556f2f3c43dcd77c8b4bab"
  ],
  [
    "Las críticas se refieren a Puffy Chair como una comedia negra... ¿comedia?",
    "68eb72a7f65b702d844f4562a4463008"
  ],
  [
    "Estas eran las cosas que decíamos y hacíamos... eran las canciones que estábamos escuchando... todo durante este mismo período de tiempo, en la misma época, en el sur de Alabama.",
    "93368dd51308a13a39d219466bc95776"
  ],
  [
    "Si bien su delegación no es inflexible con respecto a la fecha de examen del tema relativo a los nombramientos, estima que debe fijarse un plazo para la presentación de candidaturas.",
    "53d8ef40871142f4080c42f679cbcd2d"
  ],
  [
    "Aquí, tienes un psíquico que les dice exactamente lo que pasó y DÓNDE se puede encontrar el cuerpo, pero no se le dice a la policía y nadie presta atención a sus hallazgos",
    "5092f72ee8052c8f655501482cbcec0f"
  ],
  [
    "Igualmente productiva fue la intención del ACNUR de lograr un mayor nivel de coordinación con otros organismos de socorro de las Naciones Unidas y órganos humanitarios.",
    "892c8ec28a040bc055929088a8e1c1cd"
  ],
  [
    "«House of the Dead 2: Dead Aim» (2005) es la secuela, aunque realmente no necesitas ver la primera «House of the Dead» para conseguir esta película.",
    "75be9d200f0c3f06c303f7f2ba4ee014"
  ],
  [
    "Soy un gran fan de los libros de H. P. Lovecraft, y el trasfondo de Mythos generó otras historias bastante buenas y cosas así.",
    "37ee7343aa483c716a81e9a1153124a3"
  ],
  [
    "Además, el BCE ya tiene la responsabilidad de facto de la estabilidad del sistema bancario de la eurozona.",
    "32a9ffd441bac9b193c04ccf184b0425"
  ],
  [
    "La mala contabilidad contribuyó a la reciente burbuja bursátil; la mala información llevó a que los precios de las acciones no reflejaran las realidades subyacentes; y estos, a su vez, proporcionaron incentivos para el exceso de inversión en telecomunicaciones que causó el exceso de capacidad actual.",
    "9986cf67a3d2e2a912592b3d0ca87efc"
  ],
  [
    "Si bien la resolución puede no haber sido perfecta en algunos aspectos, creemos que sus principios rectores siguen sirviendo de base suficiente y que proporciona instrumentos para el «Fortalecimiento de la coordinación de la asistencia humanitaria de emergencia de las Naciones Unidas».",
    "423e938383247b902febbcfd68056397"
  ],
  [
    "La canción fue lanzada por Flow La Movie Inc. como sencillo el 1 de diciembre de 2017, para descarga digital y streaming.",
    "06c470925fab363376d30f0bfbaeb532"
  ],
  [
    "La única razón por la que le di a esta película un 2 y no un 1 fue porque por alguna razón me sentí obligado a terminarla.",
    "8acda5ef3b731a839afda44e4d11dad5"
  ],
  [
    "Antes de ver esta película para televisión no sabía mucho de una de mis actrices favoritas.",
    "a2e83e614c640c5f90970c82a314c9c3"
  ],
  [
    "A menudo, se decía que las víctimas de esos asesinatos eran campesinos sospechosos de ser miembros o simpatizantes de la oposición armada porque se negaban a unirse a los grupos de defensa civil, aparentemente voluntarios.",
    "83898d0b375a027004bc477ffb4fb5d1"
  ],
  [
    "En 1950 Casell se casó con Francis Butler, ingeniero mecánico formado en la Universidad de Howard; tuvieron dos hijos, Karl (nacido en 1951) y Mira (nacido en 1953).",
    "fdcd4a61bce31388c8cdbb839032cd6b"
  ],
  [
    "Por supuesto, dirigió algunas películas más y apareció con frecuencia en televisión hasta su muerte.",
    "e06291786bd8c08d4220603ed146cdfe"
  ],
  [
    "En Namibia había dos tipos de pobreza: grados extremos de disparidad de ingresos y pobreza absoluta generalizada.",
    "b41ff83133be2f48aef633b67dda910c"
  ],
  [
    "Louis atacó primero, atrayendo a los refuerzos brabantinos al ala derecha.",
    "825db292402828b2029953214463efcd"
  ],
  [
    "Probablemente no inclinaría la balanza si la situación en Libia se deteriora hasta convertirse en una guerra civil a gran escala.",
    "1604ce2cc249615f6cfe6fb14b83c23b"
  ],
  [
    "«Red Sonja» es defectuosa, débil y carente.",
    "23d21bc6f7185a444a0fe6c70781a07c"
  ],
  [
    "c) El intercambio de información y la coordinación de las actividades con los organismos especializados de las Naciones Unidas, en particular con la FAO, la ONUDI, la OIT, el Banco Mundial, el FMI y los bancos de desarrollo regionales y subregionales.",
    "82c236f8ecbf4ddc484156d3e58451b1"
  ],
  [
    "El desarrollador fue D.K.B. Sellers, un prominente hombre de negocios local que también se desempeñó como alcalde.",
    "5c6f2f3504d9b424b3ff7b5cdc1f4452"
  ],
  [
    "A menos que te paguen, no te molestes en ver esta.",
    "54a2068472bad176147f6f3d360b9f96"
  ],
  [
    "Esto es particularmente digno de mención, dado que los Estados Unidos no firmaron ninguno de los grandes tratados para crear un tribunal penal internacional y un tribunal permanente de crímenes de guerra durante la presidencia de George W. Bush.",
    "5e8a9a159959605a194cfeac0b8a32a7"
  ],
  [
    "No pretendemos ir más allá del mandato de la Asamblea General establecido en el Artículo 12 de la Carta de las Naciones Unidas.",
    "6573ec9cb50fa9804d4a8256faaa6d27"
  ],
  [
    "Sí, los últimos 20 minutos fueron de suspenso, pero gran parte de los 75 anteriores rayaban en ser simplemente tediosos.",
    "2a09077197fd934fe40cd4cc4f586df2"
  ],
  [
    "Los políticos, los funcionarios públicos y otros participantes en la cumbre de Copenhague se han estado bombardeando con números.",
    "e24781f8c9803b307d8251df5f90cb49"
  ],
  [
    "Por lo tanto, la Conferencia recomendó que se diseñaran formas eficaces de superar los problemas institucionales, financieros, educativos y técnicos de la introducción de sistemas SIG en los países en desarrollo y que se alentara a las naciones a preparar datos digitales actualizados de información geográfica.",
    "60b9a8400e4306063f7a7a0255eb220c"
  ],
  [
    "Me impresionó mucho la enfermera Betty todo el tiempo.",
    "6a9b7568269dd8f5fe798f659c3d21c0"
  ],
  [
    "Esto, a su vez, influirá en la preservación efectiva de los derechos humanos y la paz y la seguridad internacionales.",
    "3606eb30bebc205dc9926a8766afeb86"
  ],
  [
    "Empuja sus personajes «extravagantes» y situaciones «escandalosas» al espectador como un traficante de crack que hace horas extras.",
    "a299ef94eb3c86f56a30e2830bf149a9"
  ],
  [
    "Su lugar fue ocupado por el concejal John Wolfe Tone Morrissey JP (laborista, elegido por última vez para el barrio de Sandhills el 1 de noviembre de 1936) de 17 Haverstock Road, Fairfield, Liverpool, quien fue elegido por los concejales como concejal el 6 de octubre de 1937.",
    "5e3d9badb5bfcdeb7ef82dc782005fce"
  ],
  [
    "No podría seguir el ritmo de los cinco millones de historias aquí: Billy Baldwin convirtiéndose en bombero, la rivalidad entre hermanos al azar, la (s) historia (s) de amor al azar, la historia de quién es un incendio provocado, el investigador, el fuego que tiene personalidad propia.",
    "cc0daa490b68909ddd06ccb9011362da"
  ],
  [
    "De hecho, Europa tiene un amplio conjunto de herramientas a su disposición; solo necesita averiguar cómo utilizarlas.",
    "98b97410c3a3aca407a313ed816d2340"
  ],
  [
    "La cooperación internacional ha aumentado notablemente, en parte porque los gobiernos que no pueden ponerse de acuerdo en muchas cosas pueden estar de acuerdo en la necesidad de cooperar en este ámbito.",
    "1bd79b1050f1d7ea95cdfea04a5cc565"
  ],
  [
    "y estudiar cualquier discrepancia que pudieran contener, con miras a hacer sugerencias en el próximo período de sesiones del Comité sobre la manera de armonizar esas observaciones.",
    "010df85ea4f85ebc4ec7bc9808047592"
  ],
  [
    "A pesar de ser una de las primeras películas de John Cusack y Demi Moore, es una que incluso los fanáticos más acérrimos pueden perderse, a menos que tengan que completar absolutamente la colección.",
    "b750064bcc0356a1854247c293789e75"
  ],
  [
    "Esto permitirá superar los obstáculos al desarrollo y, al mismo tiempo que beneficiará a los países en desarrollo, también abrirá oportunidades económicas para los países industrializados, aliviando así las presiones migratorias que ejercen sobre ellos quienes buscan legítimamente formas de mejorar su nivel de vivo.",
    "a4efa0d751f1d5d69d785d0807dedf8b"
  ],
  [
    "Wale Ojo es un actor nigeriano británico.",
    "ed956b8ee5d699e6467d5a8ce97cb062"
  ],
  [
    "Esto ciertamente no es más que una película de piel de serie B, cuyo único propósito es mostrar a todas las chicas de la película en una escena de sexo demasiado larga al menos una vez.",
    "c6800d1efbd937bf1cf808707cb6f7d4"
  ],
  [
    "Demonios, incluso los adultos comienzan a venir; los borrachos se convierten en padres cariñosos, los inmigrantes ilegales se liberan del anzuelo... gemen.",
    "12c189c7404197ecc9952f1e22be9a35"
  ],
  [
    "Creo que esta fue una empresa muy ambiciosa (y llevada a cabo de manera competente...) para un grupo de jóvenes de 18 a 19 años sin presupuesto y con poca experiencia.",
    "a7eca19454f64f2319bc665bfda0a15c"
  ],
  [
    "Esta cifra es muy superior a los niveles de protección incluso en los países más ricos que albergan importantes arrecifes de coral, Estados Unidos y Australia, donde los niveles actuales de protección son inferiores al 5%.",
    "6dd70c7e185a490cbc3c4dd5f5d224a0"
  ],
  [
    "Tecnología solar ineficiente y poco competitiva ubicada en los tejados de un país bastante nublado, que proporciona un trivial 0,1% del suministro total de energía de Alemania y pospone los efectos del calentamiento global siete horas en 2100.",
    "a4039665ae786cae7cf473f6ff4794d4"
  ],
  [
    "Este último no debe acortarse, ya que su duración actual es el garante más firme de estabilidad a lo largo del tiempo, ya que calcula el promedio de las fluctuaciones del ingreso nacional.",
    "31967c3cb9fc2cad7ab457ddf64b4e5c"
  ],
  [
    "Crystal Ball de Sabato calificó la carrera como «Leans Democratic».",
    "383801d31ebb06adc2f6bd8dc2a81b28"
  ],
  [
    "Aunque no conozcas la mecánica exacta, sabes que habrá una amistad transformadora, un romance agridulce y una conclusión desgarradora.",
    "eeec49813732e4a5dbd015836c9cf4a6"
  ],
  [
    "un nuevo tratado, adoptemos en Río+20 un conjunto de Objetivos de Desarrollo Sostenible, o ODS, que inspirarán a una generación a actuar.",
    "3091ad0020ef582b15a28002c2cbda8b"
  ],
  [
    "Ahora son el mayor negocio ilegal de la historia, están poniendo fin a vidas humanas, corrompiendo las fuerzas del orden y dañando las instituciones políticas, e incluso pueden afectar la estabilidad de los Estados.",
    "69df75b2ea7bab679552325d2913378f"
  ],
  [
    "Enseñó en Smith hasta 1905, intercalando su tiempo allí con frecuentes viajes al extranjero para realizar excursiones arqueológicas.",
    "c4f96fb452432df2dd6face8136ac94a"
  ],
  [
    "En cambio, «The Record» es una película slasher mediocre altamente derivada de películas estadounidenses como «Sé lo que hiciste el verano pasado» y «Scream».",
    "d88121158b3b1d74b52db77b8ef7201a"
  ],
  [
    "Si las personas que hicieron esta película pueden conseguir un trabajo haciendo lo que hacen, al menos pueden tomarse el tiempo y el esfuerzo para escribir una historia mejor, especialmente los nombres cursis de los personajes.",
    "edfb378dd6575db72c063b1871877b03"
  ],
  [
    "Aunque el campo utilizado en la película no fue el sitio real del torneo histórico, las pequeñas libertades que se ha tomado Disney no restan valor a la belleza de la película.",
    "db3b86947a9ef956186169c1203963f7"
  ],
  [
    "Dicho esto, sería peligrosamente ingenuo creer que el ejercicio del poder y la capacidad de intimidar son innecesarios.",
    "068230d8b269938a47fa5671dc13b537"
  ],
  [
    "Podrían incluir los vínculos entre el género, el acceso a la educación y el trabajo remunerado, la distribución de los recursos, la salud y el medio ambiente.",
    "90c8232e5fbda32d858556779dee1171"
  ],
  [
    "Tanto Camp como Campbell no tuvieron oposición en las primarias de su partido.",
    "668ecedadb216a0069878b8d13621b5f"
  ],
  [
    "Una vez que me haya aprendido la película de memoria diré que este efecto ha disminuido, pero no creo que me canse de verla y encontrar nuevas peculiaridades para apreciar.",
    "d9378bb77c0beedd6477997e5bc97bab"
  ],
  [
    "De hecho, las emisiones de carbono de los Estados Unidos han caído alrededor de un 20% per cápita, y ahora están en su nivel más bajo desde que Dwight D. Eisenhower dejó la Casa Blanca en 1961.",
    "35d83ecb009b41002d23f52f7db5ca73"
  ],
  [
    "Estas medidas serían suficientes para calmar los mercados y poner fin a la fase aguda de la crisis.",
    "d0f0e1130257a333d9294648f780fa06"
  ],
  [
    "Además, el Iraq no accedió inmediatamente a la activación de las cámaras de vigilancia; el acuerdo no llegó hasta el 23 de septiembre de 1993 y la activación tuvo lugar el 25 de septiembre de 1993.",
    "ea8f6fcb8c58df9a14242c1aa5383ddc"
  ],
  [
    "Durante el año académico 2016-17, Busfield se desempeñó como artista residente en la Universidad Estatal de Michigan.",
    "756d0ef15d9cf97ffcb12c9d2a519449"
  ],
  [
    "Mientras tanto, Jenny se ha convertido en una feminista famosa, defendiendo una causa poco ortodoxa.",
    "1dfd5029edb567d778f356c1d7a8a00a"
  ],
  [
    "Esta maravillosa película es una historia de amor y demuestra que no todas las relaciones están destinadas a durar.",
    "9555c11a644bcd0739bc82fab45df77c"
  ],
  [
    "Los miembros de la Convención Europea obviamente se enfrentan a una sociedad mucho más compleja y diversa y, por lo tanto, a un desafío constitucional más abrumador.",
    "d5d7cd4c716c5e1d2e6d383357d66164"
  ],
  [
    "Las protestas se convirtieron rápidamente en el Movimiento Estudiantil Girasol.",
    "bc6a3fe268dedf54e17f1015cb15a176"
  ],
  [
    "Este enfoque permite que los precios más altos de la electricidad al consumidor se introduzcan gradualmente, pero establece incentivos fuertes e inmediatos para la adopción de la energía solar.",
    "ddf948385835d4763caaa7efc57e5f6b"
  ],
  [
    "Afirma que las pruebas de los testigos en su contra eran contradictorias y que había discrepancias entre su testimonio durante el juicio y sus declaraciones originales, especialmente en cuanto a si las luces de la calle estaban encendidas en la zona durante la noche del asesinato.",
    "afcd4ed6c8fffcc73805bf4b2fd89408"
  ],
  [
    "Miller volvió a ser elegido en 2012 y 2014.",
    "ae1d91d79f0fc97b89d20d9c7ba8e635"
  ],
  [
    "Lástima que estos tipos, los llamados jueces, sean tan imbéciles, incluso los nominalmente «sensibles».",
    "d085d9417ae465df984691e6b86e6262"
  ],
  [
    "Mira esto solo para ver a Andy.",
    "3f627d9533d9e3932704f442c35b9714"
  ],
  [
    "Blue Origin; Jeff Greason, gerente sénior de Intel, fundó XCOR Aerospace (del que soy inversor).",
    "dcc2dd218de68eb5933f6af58eba4445"
  ],
  [
    "La tricolor alemana negra, roja y dorada adorna todo el país como nunca antes, pero casi en ninguna parte hay matices nacionalistas.",
    "537c13bb240af635f19e77db6edaebfb"
  ],
  [
    "7. Pide al Secretario General que responda favorablemente a las solicitudes de asistencia de los Estados Miembros para establecer y fortalecer instituciones nacionales de protección y promoción de los derechos humanos como parte del programa de asesoramiento",
    "36f745eab868b9eb539293a6ce1c7d61"
  ],
  [
    "Boden dijo que Bening era «regio» como Inteligencia Suprema, y «casual, guay y relajado» como Lawson.",
    "87f79a0e351efde61609bf52bee0841c"
  ],
  [
    "De acuerdo, y como diría John Cleese, correcto.",
    "6585f93234617d9d21f797bfd553b3e6"
  ],
  [
    "Una iniciativa financiada con fondos privados encabezada por el Departamento de Estado enviará 300 cornejos a Japón esta primavera, que se plantarán en la región afectada por el tsunami y en Tokio para expresar el apoyo del pueblo estadounidense al pueblo japonés; otra enviará profesores de inglés a todo el sudeste asiático.",
    "6cc0fc9907062be9fb1172ceb5259f26"
  ],
  [
    "Con respecto al seguimiento de estos estudios, la Junta tal vez desee tomar nota de que, en el párrafo 11, la resolución de la Asamblea General invita al Secretario General de la UNCTAD a convocar simposios/talleres subregionales de expertos de países en desarrollo sin litoral y de tránsito, sobre la base de esos estudios.",
    "f6cbbb89a6479af91c25161dfa1dbee9"
  ],
  [
    "Se casaron el 24 de abril de 2013, en una ceremonia privada en San Ysidro Ranch en Santa Bárbara, California.",
    "a9d6d1f40ffe2766077cc667479e4124"
  ],
  [
    "Protagonizada por la talentosa adolescente Camilla Belle, When a Stanger Calls no logra ni siquiera provocar una cara sorprendida, o incluso sorprendida.",
    "9c6d3ba81f3e7322991b16ef3ca8c95e"
  ],
  [
    "Al poner en común los recursos financieros en un MCA de un solo donante, los costes administrativos de los programas de ayuda podrían mantenerse bajos, la disponibilidad de flujos de ayuda podría ser un",
    "cfc103217d8ec6308fb5d60f27166d43"
  ],
  [
    "Nota verbal de fecha 8 de julio (S/24900/Add.60) dirigida al Presidente del Consejo de Seguridad por el Secretario General, por la que se transmitía, de conformidad con el párrafo 8 de la resolución 816 (1993) del Consejo de Seguridad,",
    "cee0ffbd791d140e785aa3a884b5a393"
  ],
  [
    "La comedia exagerada de David Dhawan parece haber exagerado con Govinda gritando histéricamente en todo momento... a veces se dedica más tiempo a entender la razón de eso que a la trama.",
    "1143171799a5b99ef8803de17e3e8a20"
  ],
  [
    "¿Quién diría que el suicidio podía ser tan gracioso?",
    "f9c276681bf1713d7cbbf329e8e93c58"
  ],
  [
    "Es poco probable que la reducción de los subsidios a los alimentos y la energía para reducir la presión fiscal gane popularidad en un país como Egipto, donde el 40% del ingreso per cápita se destina a los alimentos.",
    "16e33a1739461664a38e05449cf112aa"
  ],
  [
    "Los jueces dictaminaron que la información de inteligencia no solo justificaba la decisión del ejército, sino que el historial policial de Ben-Sa'id mostraba que el colono había estado involucrado en disparar contra árabes, dañar propiedades árabes, interrumpir el tráfico árabe y enfrentarse al ejército.",
    "16bf997b01bc706be5106aa31bf5725d"
  ],
  [
    "Supongo que la culpa es de los ciudadanos de Uttar Pradesh en la India desde donde su set original fue destruido en 2000.",
    "fe8a65ee6629987e96db27eba9931ae4"
  ],
  [
    "Esto no es lo que uno llamaría un cuento feliz.",
    "c53cae7719d5a39c9158411b85f1cb31"
  ],
  [
    ", nadie acepta la afirmación de Israel de oponerse por principio al establecimiento de un Estado palestino en Cisjordania y Gaza.",
    "b8b5c48da602c0479c3fa888e39c13bb"
  ],
  [
    "d) La asignación de responsabilidades dentro del Departamento de Operaciones de Mantenimiento de la Paz aún no se ha aplicado plenamente; por ejemplo, en el momento de la preparación del presente informe, el puesto de Subsecretario General en la Oficina de Planificación y Apoyo sigue sin cubrirse y parece haber un situación confusa con respecto a la estructura superior de la División de Administración y Logística de Actividades sobre el Terreno que aún no se ha aclarado;",
    "232e2563b7026e7ce2bf5487e9dfe0ad"
  ],
  [
    "El alistamiento fue voluntario hasta diciembre, cuando el Sistema de Servicio Selectivo pasó a ser responsable del reclutamiento.",
    "373f19794168d8c14383080cd1846d03"
  ],
  [
    "No me importa hacer un poco de proselitismo, pero esto se pone un poco ridículo a veces.",
    "3b9ebe8155d100fba6eb207b655e27a0"
  ],
  [
    "Si quieres ver una película «pequeña» de calidad, ve «Straight Story» de David Lynch. Pásame este.",
    "029282018ca973efb3993da8bafed222"
  ],
  [
    "Corregir el problema del exceso de capacidad de China requeriría que las empresas pertinentes, ya sean empresas estatales o empresas privadas, abandonen el mercado.",
    "f763670409e46685b714bd314752b6f9"
  ],
  [
    "b) Servicios sustantivos: se prestarán servicios sustantivos y técnicos a los períodos de sesiones anuales del Comité de Agricultura (períodos de sesiones 45° y 46°) y a varios órganos subsidiarios, grupos de trabajo y órganos especiales.",
    "c10419077268cedd1af7b5ab9a8b5157"
  ],
  [
    "Como era la fiesta de la Duodécima Noche de la Epifanía, el día en que los tres reyes bíblicos conocidos como los Reyes Magos visitaron a Cristo Niño, nombró la isla principal en consecuencia.",
    "50d9c6bbf0cd256f9e133963206920ff"
  ],
  [
    "Es una pena que actores de calidad como Baldwin y Booth tengan que sucumbir a historias y guiones pésimos solo por el dinero.",
    "30a09846329ce3b0d8b6d936dc835dc8"
  ],
  [
    "¡La vi en un teatro!",
    "f1af611e35f570b129eb557e5bbea5f1"
  ],
  [
    "Me encantó esta película, pero de nuevo soy un gran fan de Cronenberg.",
    "1873f27389e04969f5f864ef434cdcec"
  ],
  [
    "La Antártida, la única tierra del mundo administrada directamente por la comunidad internacional, es un ejemplo reciente.",
    "85b383a2c813cc24fbaf21215c4d5f0f"
  ],
  [
    "Los soldados «Churute» (Fermín Cruz Castro), «Balazo» (Francisco Ponce Ramírez) y Matute (José Carlos Hernández Matute) remataron a los detenidos.",
    "47866f9b7ac85362c5aae53c61dfa31b"
  ],
  [
    "Los cineastas deberían encontrar algo sobre Sinatra que no sea el secuestro de su hijo para mostrar (como, no sé, su TALENTO COMO CANTANTE!!!!).",
    "454ccb055531b923d821ec07347fa97f"
  ],
  [
    "En 2007 y 2008, el rápido aumento de la producción de biocombustibles provocó una crisis alimentaria que incitó a la inestabilidad política y alimentó la desnutrición.",
    "f3f89433010b62d2750b5cd59597d06a"
  ],
  [
    "Deberíamos tratar de responder a la pregunta que los estadounidenses nos han estado haciendo incesantemente: ¿por qué participaron jóvenes saudíes en los ataques?",
    "68955ea6d1bee0342eb0c72ee9b53306"
  ],
  [
    "El presidente obtuvo apoyo legislativo para adelantar el referéndum sobre el presidencialismo, recuperando los poderes perdidos a manos de la República Parlamentaria (Brasil), pero el Congreso anuló una enmienda constitucional para la reforma agraria en mayo de 1963.",
    "7ad29c029722ea294ff69c6f407aca3d"
  ],
  [
    "En general, no puedo recomendar esta película; puede que atraiga a algunos por su valor de culto, pero no hizo nada por mí.",
    "c7e885d3abb01a730e311b4ddbbad6a2"
  ],
  [
    "Me equivoqué.",
    "20e31fc83753c9977f74e273bb942713"
  ],
  [
    "Un descenso inquebrantable al olvido psicológico y físico que sin duda quemará imágenes de la verdadera brutalidad y el sufrimiento de la guerra en tu corteza cerebral de una manera que no lo harán muchas otras películas.",
    "5f03e82c36191192dfdd72322e3d15e1"
  ],
  [
    "A principios de junio, la National Association of Teachers in Further and Higher Education (NATFHE), el sindicato académico más grande de Gran Bretaña, con 67 000 miembros, aprobó una moción para cortar los lazos con todos los profesores e instituciones de enseñanza superior israelíes, a menos que se disocien públicamente de la «continuación israelí». políticas de apartheid».",
    "c452703c8c81915e773d8cf3f48a89ed"
  ],
  [
    "Mientras tanto, las tropas francesas, con el apoyo de otros miembros de la Unión Europea —en particular Austria, Bélgica, Irlanda, Polonia, Rumania y Suecia— están desplegadas por supuestos motivos humanitarios en la República Centroafricana y Chad, donde ya se han enfrentado con las fuerzas gubernamentales sudanesas.",
    "60e39c68a922a4453f75b9cc737dab17"
  ],
  [
    "Además, debe tenerse en cuenta que los esfuerzos actuales para reestructurar los sectores económico y social de la",
    "e05cfea8249f5e7f93f9d239313e732e"
  ],
  [
    "Cerca de 55 000 en cuatro brigadas de CB estuvieron allí.",
    "1cb7f78c4c90adc0aa01014beb347c75"
  ],
  [
    "Le da una carga que no puede entregar a su hermano menor Michael Augenstein y luego, cuando el joven no se presenta, Chuck va a buscarlo.",
    "7d084d70e51f5f20f629be6c85e82d21"
  ],
  [
    "Si bien tanto esta película como la persecución de coches de la firma han demostrado una falta de respeto por muchos críticos, ambas están muy por encima de la media.",
    "2a577c0fedde0edbd2e17987f4497ec9"
  ],
  [
    "Entonces, ¿por qué los países más avanzados, en particular, asumen el riesgo de una mega catástrofe al tratar de crear energía a partir de la fisión radiactiva?",
    "63ef50d555aa51c358e87c457e0a7ff5"
  ],
  [
    "Las tecnologías actuales, como la microelectrónica y la biotecnología, eran intrínsecamente diferentes de la generación anterior de tecnologías; eran interdisciplinarias y requerían un enfoque integrado e interorganizacional.",
    "becc0392ae486d25a0cebed9893270c0"
  ],
  [
    "En 2010, la opositora de McCotter en las elecciones generales fue la candidata demócrata Natalie Mosher, consultora sin fines de lucro.",
    "6f5855f24f8b8b5369b91d03f0393240"
  ],
  [
    "Barbara Eden hizo un gran trabajo como siempre.",
    "06f8b2622e8a1ba204dbcb72f82d3b56"
  ],
  [
    "En una era en la que el ayer se ha vuelto casi irrelevante y difícilmente podemos predecir el mañana, el papel de la educación debe permitir que todos los niños alcancen su máximo potencial.",
    "ba678cba2974bbfe4a47c54fc4889bb2"
  ],
  [
    "El Departamento se unió a la UNESCO para difundir activamente estos dos documentos en todo el mundo, en particular en las repúblicas de Asia Central de la ex Unión Soviética.",
    "ee60dc40a7805ce7b2c49dfd32e859f0"
  ],
  [
    "Siempre me he encontrado queriendo gustarme más de lo que realmente me gusta, y esta película no es la excepción.",
    "f5e27efe78b2adbf83b78df4056ced49"
  ],
  [
    "Se necesitan dos nuevos consejos, cada uno con poderes comparables a los del Consejo de Seguridad: un Consejo Social y un Consejo Económico.",
    "af98cdd4ddbbe69496daf3924599a932"
  ],
  [
    "La creación de un fondo Lebanon Trust —Trust Lebanon, bajo la supervisión y gestión de las Naciones Unidas y el PNUD— es una idea que debe estudiarse más a fondo con carácter urgente; los recursos reunidos de esta manera podrían asignarse a proyectos específicos o dirigirse a programas de apoyo en general.",
    "476b190bb2bdf89c5836f4e23964bb92"
  ],
  [
    "El Trinity College instituyó una beca que lleva el nombre del profesor Maxwell para estudiantes de maestría en la Facultad de Artes, Humanidades y Ciencias Sociales.",
    "d65a12e171c88cd1fd3d6f0bb05c9f1b"
  ],
  [
    "Sabe que es Michael, un arcángel mágico, mujeriego y fumador de cigarros que vino a vivir con una mujer moribunda y ahora está en un automóvil con el personal de «The National Mirror» y su perro, Sparky, de camino a Chicago.",
    "f886b6337d1d6a50af9107552c470af9"
  ],
  [
    "tarjetas electorales y/o personas con tarjetas electorales válidas cuyos nombres no figuraban en las listas electorales.",
    "97cf714e93eb48fe32dc5b7cb7987cdf"
  ],
  [
    "La población del distrito era 91 por ciento blanca (ver Raza y etnia en el censo de los Estados Unidos); el 88 por ciento eran graduados de la escuela secundaria y el 21 por ciento había recibido una licenciatura o superior.",
    "b1361a1e837f9bfd5e9fdf268a9d4966"
  ],
  [
    "Añade a un joven Brian Keith y a algunos otros y tendrás un drama que se destaca por sí solo.",
    "73ef912b1518fa24229b7f89a2b1f061"
  ],
  [
    "Los términos utilizados en el presente anexo no implican el reconocimiento de ningún estatuto diplomático o jurídico en virtud del derecho nacional o internacional.",
    "e88190dc9866fa7a87fe7bc6337db039"
  ],
  [
    "También ha inventado y patentado la forma de impresión de imágenes monocromáticas de gama pequeña.",
    "8fe4810511ecb899bdad1f34b1cc8bb2"
  ],
  [
    "Me metí en el espectáculo en la escuela secundaria, ya que rápidamente crecí para despreciar a Jamie Spears, junto con las otras chicas del programa que no pueden actuar.",
    "8a11ef9074917c5d86d83a92f30072a1"
  ],
  [
    "Especialmente si has visto la película, se complementan y presentan opiniones y actitudes sutilmente diferentes de ambos lados del charco.",
    "4e66bc56b3999c9d9bcb00379e964a61"
  ],
  [
    "El camino a través del derecho internacional involucra a abogados y diplomáticos, pero no a los ingenieros, científicos y líderes comunitarios en la primera línea del desarrollo sostenible.",
    "03ce2fed86398d8d78e00f329253c995"
  ],
  [
    "Y, sin embargo, las autoridades creen claramente que tenían que hacer de él un ejemplo para evitar que otros expresaran puntos de vista similares.",
    "62738ad10500820edc40eb2398eaf9ed"
  ],
  [
    "El sistema jurídico español permite a los grupos de inmigrantes legalmente establecidos establecer asociaciones o instituciones culturales o educativas con el fin de mantener su propia identidad.",
    "c325bd8e0744eda52cc5f9af4e3aea4d"
  ],
  [
    "Señoras y señores... Estar triste (¡o alegrarse!).. ¡Estamos en la asquerosa era de la serie de televisión forense!",
    "d6445b7580fc89fdf324263769f982b9"
  ],
  [
    "Menciono que puede haber un spoiler aquí solo por ser cautelosos por lo que discuto, aunque realmente no creo que esté regalando nada importante.",
    "d56b2354af4b79bfeae317eceff1c549"
  ],
  [
    "Aunque ninguno de ellos superconduce a temperaturas tan altas como el aire líquido, en última instancia pueden ser mejores materiales",
    "fc99a8099bda401a259113bf07872ff5"
  ],
  [
    "Dieciséis pacientes de cáncer con necesidad crítica de trasplantes de médula ósea se pusieron en riesgo porque la médula correspondiente no podía ser transportada desde los Estados Unidos o Canadá.",
    "5a7f9f5575dffc29ed9ecedb808b32c3"
  ],
  [
    "En consecuencia, la Convención entró en vigor para Suriname y las Antillas Neerlandesas el 2 de septiembre de 1974.",
    "2b51d373e3ec689dd5fce846929356b1"
  ],
  [
    "La trama principal se refiere a las acciones del joven Richard Attenborough, los problemas en los que se mete y cómo la comunidad en la que vive se une para salvarlo de las leyes de la sociedad.",
    "2b0935cfb0fc4e90cda814537496c8e6"
  ],
  [
    "Lo vi en el lanzamiento de Accent Underground con los cortometrajes.",
    "7a699065618eebb527f228b87bc3884c"
  ],
  [
    "La noticia en el medio de comunicación favorito de Sarkozy Journal du Dimanche de que la pareja planea casarse provocó una ráfaga de febriles especulaciones sobre cuándo podría ocurrir el feliz evento.",
    "67224b51e95f250fe2629e784b3231af"
  ],
  [
    "Tras haber predicado anteriormente el evangelio de su «ascenso pacífico», China ya no teme mostrar sus capacidades militares y afirmarse en múltiples frentes.",
    "47ec175b0d12d914665f51baf99646ea"
  ],
  [
    "Apoya la recomendación que figura en la parte II.D de la Declaración y Programa de Acción de Viena de que los Estados Miembros elaboren programas y estrategias específicos para garantizar la más amplia educación en derechos humanos y la difusión de información pública, teniendo especialmente en cuenta las necesidades de derechos humanos de mujeres, y alienta a los Estados Miembros a que, al elaborar planes de acción nacionales para la promoción y protección de los derechos humanos, incluyan programas de educación e información pública de base amplia sobre",
    "2ab8fa8baca245ebd3b2f75cb0bcb2b0"
  ],
  [
    "Demócrata, se desempeñó como alcalde de Greeley, Colorado de 1969 a 1971.",
    "2c8dbe05ea63561ce5e7555c2f90db08"
  ],
  [
    "Los valores de producción de esta película hacen que no alcance el estatus de éxito de taquilla de Hollywood, y el guion hace que no alcance el estatus de culto.",
    "3adc9e044454c3382a82925439aae97f"
  ],
  [
    "Un hombre, Paul LeMatt, profesor de entimología en Columbia, conduce con su perro a un pequeño pueblo de Ohio en busca de su ex esposa, Diana Scarwid.",
    "88e52d746a2d72521fae5f4c1efd6598"
  ],
  [
    "Se requiere un vehículo especial porque las cantidades que deben estar disponibles superan con creces lo que los miembros del FMI pueden acceder normalmente, y es justo que si la eurozona busca tales cantidades para sus miembros, asuma una parte significativa de cualquier pérdida potencial.",
    "7107dcde78952da48d5bcf226ceca262"
  ],
  [
    "El deber de los corresponsales nacionales era reunir las decisiones judiciales y los laudos arbitrales, y preparar resúmenes de los mismos en uno de los idiomas oficiales de las Naciones Unidas.",
    "e3e032eb83b4f233c2644992088fce5a"
  ],
  [
    "Conor Murphy, el entonces Ministro de Desarrollo Regional, declaró en junio de 2010 que, siempre que «haya fondos disponibles, se espera que la entrega comience en 2011-12 y que el proyecto se complete en 2013\".",
    "582f6a3cad1eb280ab2195e08079e7ca"
  ],
  [
    "OK, he visto películas de Hershall Gordon Lewis antes, pero esta realmente se lleva la palma, es muy sangrienta y asquerosa, sin mencionar que es asquerosa la forma en que se hacen las strippers",
    "7a0f6299ccc88ec259c84d235829bcae"
  ],
  [
    "Estoy muy contento también porque es italiano, y temía que los directores y productores italianos no fueran lo suficientemente valientes para cambiar de tema.",
    "efa45736f6a5b58511bc8e2e7a307034"
  ],
  [
    "Un aspecto preocupante de este cambio es que el nuevo líder puede sentir la necesidad de recurrir a la fuerza bruta con más frecuencia para reprimir la resistencia popular.",
    "2cfbe09fba9f200a082b3a65dafde316"
  ],
  [
    "1. En el anexo de la resolución 45/264 de la Asamblea General, de 13 de mayo de 1991, sobre la reestructuración y revitalización de las Naciones Unidas en las esferas económica y social y esferas conexas, se pidió al Secretario General que presentara un informe anual sobre la marcha de los trabajos a la Asamblea, a partir de su cuadragésimo séptimo período de sesiones, sobre aplicación de los resultados del proceso de reestructuración y revitalización en la economía",
    "6f51cf3f4edec771754f5874058974c5"
  ],
  [
    "La amenaza de incumplimiento era una forma de reducir los precios de los bonos en los mercados secundarios, solo para volver a comprarlos con descuento por la puerta trasera.",
    "77c72fc8a791b93cc4ccd7404b5b4213"
  ],
  [
    "Después de todo, esta es Europa más de seis décadas después de la Segunda Guerra Mundial y casi 20 años después del colapso de la Unión Soviética.",
    "88f13593a4c0b6e15fdf0251c0184aa6"
  ],
  [
    "Amut-piel II visitó Ugarit y conoció al rey de Mari en el año 8 del reinado de Zimri-Lim.",
    "fa7f0d85ce833b78612be187ac63b341"
  ],
  [
    "Se necesita un guionista y director valiente para mirar este material a la cara sin estremecerse ni una sola vez, y todos los involucrados en la película lo logran; no hay una sola escena que suene falsa.",
    "bc1a8c5172174a4e19685d2296df1b1a"
  ],
  [
    "Durante las primeras etapas de la crisis, Alemania, que había apostado fuertemente por la modernización de Rusia, se mostró reacia a tomar cualquier medida consecuente.",
    "4858fa8df59473c02d596236642e7ca5"
  ],
  [
    "Por lo tanto, el componente de burbuja en los precios de las viviendas se atribuye a un aumento en los precios de la tierra, a pesar de que los precios de la tierra fuera de las zonas urbanas burbujeantes son muy inferiores.",
    "4533babe9cbcf443f6361f63c11272b4"
  ],
  [
    "Sin embargo, en nuestra carta de apoyo de fecha de junio de 1992, dirigida al Secretario General, subrayamos que, debido a la posición específica de nuestra economía, las sanciones nos perjudicarían gravemente y solicitamos asistencia recurriendo al Artículo 50 de la Carta de las Naciones Unidas.",
    "4151eda23308596a8c712ed07dc12349"
  ],
  [
    "En otras palabras, tienes dos lados opuestos: por un lado, tienes el sueño de la élite europeizada y intelectual de insertar el talento creativo de la nación en la corriente global, y por el otro tienes elementos antiguos y prestados, producidos por y desde las masas.",
    "f7feee652686dd90bea26174b643d0df"
  ],
  [
    "Cuando los giros y vueltas finalmente se revelaron, en lugar de decir «¡Ahh, lo entiendo!» Murmuré algo como «Está bien... lo que sea». En mi opinión, cuando una película revela un giro argumental importante no debería tener que emplear una secuencia de flashback para demostrar que sí dio algunas pistas que permitirían al espectador discernir la verdad por sí mismo.",
    "2e1be5986d5995bc6ff5a4c3cde7c958"
  ],
  [
    "Sin embargo, la brutalidad por sí sola no hace que sea una buena película, y The Evil That Men Do es, en última instancia, una decepción.",
    "588aa3003462e80d08e6a7baa0d66f74"
  ],
  [
    "Vi esta película a principios de los 70 y Judy Geeson me hipnotizó.",
    "15393ffac387594eeb7a13cf61dff144"
  ],
  [
    "Estas negociaciones serán mucho más duras en vista del espectacular repudio de varios gobiernos clave en las urnas, junto con el potente aumento de protestas y partidos euroescépticos en varios estados miembros.",
    "26416cadc1cca3e99cdf74f77dcff3f7"
  ],
  [
    "Park, que perdió su primera oferta por la nominación del GNP ante Lee en 2007, necesita asegurarse de que ninguna ruptura con su antiguo rival la saque del camino hacia la victoria en 2012.",
    "cf8b286980ad97592cae3055245b8c4c"
  ],
  [
    "Las ratas y los ratones nunca conocieron a los Reyes Magos, aunque las cabras se introdujeron en Great Island y causaron daños significativos en la vegetación y el suelo.",
    "49b6f6f6d0bff9e938087e7977d6db43"
  ],
  [
    "A los 12 minutos de la canción, en la escena en la que Daryl Hannah y JFK Jr se abrazan por primera vez, suena una canción muy bonita... ¿qué es esa canción?",
    "b65307c756920258db07e1b817deb247"
  ],
  [
    "Si bien la primera ronda de flexibilización cuantitativa de la Junta de la Reserva Federal de los Estados Unidos fue eficaz para poner fin a una crisis desgarradora, la segunda ronda ha hecho poco para mantener una recuperación significativa del mercado laboral y la economía real.",
    "f06e728105394456d9d6e5971fa734bb"
  ],
  [
    "Los préstamos extranjeros pueden permitir que los consumidores y los gobiernos vivan más allá de sus posibilidades durante un tiempo, pero la dependencia del capital extranjero es una estrategia poco acertada.",
    "2136e15c743e6a76b377bfaaf70bc19f"
  ],
  [
    "El SIIG es un paso importante en la estandarización y racionalización del proceso de gestión en la Organización en todos los lugares de destino.",
    "debefeef0ea6f610f60dac3d1c1841e3"
  ],
  [
    "Amut-piel II fue rey de Qatna en el siglo XVIII a.C. Su reinado está atestiguado en el archivo de Mari entre 1772-1762 a.C., después de lo cual, Mari fue destruida por Hammurabi de Babilonia y no se conoce más información sobre Amut-piel.",
    "e4129b70aec5b12dd62094bc95368180"
  ],
  [
    "Estoy de acuerdo con los carteles anteriores en que los personajes eran excepcionalmente fuertes y creíbles y todos los actores estaban en su mejor forma.",
    "20e1ff3df7b307dc373ed1d0642ab8b6"
  ],
  [
    "En términos generales, vemos tres áreas en las que los responsables políticos europeos, tanto a nivel nacional como de la UE, pueden hacerlo mejor: desafíos globales en los que Europa podría mostrar un mayor liderazgo, la creación y el fortalecimiento del capital humano dentro de la UE y en todo el mundo, y la mejora de la eficacia de la propia política de la UE maquinaria.",
    "2a45d0929fd2acd92790090e15dd29fc"
  ],
  [
    "entre el 1 º de enero de 1991 y la fecha que determine el Consejo de Seguridad cuando se restablezca la paz y, a tal fin, aprobar el Estatuto del Tribunal Internacional que figura como anexo del informe mencionado;",
    "f43454f69a377cb51110f1450000396e"
  ],
  [
    "Los equipos representaron a la Provincia Occidental en cada torneo que se indica a continuación.",
    "c1212ae3975cc41872133ea85cbb8125"
  ],
  [
    "¿Porque se dio cuenta de eso???",
    "3186aa17672f383b45d545d7cc1f942a"
  ],
  [
    "La solución es aumentar la producción de granos a al menos dos toneladas —y en algunos lugares a tres o más toneladas— por hectárea.",
    "3ec7b451a3d61ff4daa86b88f2db9499"
  ],
  [
    "6. Si el mundo ha de resolver la trágica situación de las personas perseguidas, desplazadas y desarraigadas, debe librarse de la visión tradicional y materialista de la existencia humana y adoptar un nuevo compromiso ecuménico con la justicia social internacional.",
    "1aaa3d50d01aaeca916199d55eefcd97"
  ],
  [
    "Sin embargo, durante la siguiente campaña, participó en varias peleas con el sucesor de este último, Víctor Sánchez.",
    "c0b8f3205b192cf917a9864175accb38"
  ],
  [
    "Nunca tenemos la oportunidad de ver al «monstruo» moverse de un lugar a otro; cada vez que eso ocurre (supuestamente), la cámara enfoca las reacciones «aterrorizadas» de los humanos que están cerca.",
    "36ffd57d7bfeded756afa749e2869e3e"
  ],
  [
    "La misoginia de esta película también es dolorosa.",
    "47bd71068601fed947ccf65e5ab5d0ac"
  ],
  [
    "Cuando estoy ahí, también estoy bien.",
    "1983510284cbbc808eb568c95b2a022f"
  ],
  [
    "Probablemente debería haberlo sabido",
    "7b040dc10726ab10a95c8ef7f7c60327"
  ],
  [
    "No presumas, las chicas lo odian.",
    "4704bef101b8d5097b033514b0883a68"
  ],
  [
    "La luna, las estrellas, no son nada sin ti",
    "9cb6e8fb3047393fcb9601195ea0bf36"
  ],
  [
    "Brunhilde está en 3 de las óperas de este ciclo, y Birgit Nilsson interpretó el papel en las 3",
    "4edeb72ba220bd55cb8b82dc15b83916"
  ],
  [
    "Si lo hace, estarás en mucho mejor forma.",
    "914900aa3d6e49edbb73f1c0493921c8"
  ],
  [
    "Cuando los dos no estén juntos, ten una colección de material divertido que puedas enviarle.",
    "553336d8ad1c1bb271cb0d1fda354f66"
  ],
  [
    "Y la duda se cuela en mi alma",
    "a16bf26cff69682b3c9228230dd2802a"
  ],
  [
    "«Me encanta esta camisa que llevas puesta.",
    "e6fe3de26731d84c56d89a6faf6a7778"
  ],
  [
    "Mejor aún, averigüe las áreas de interés común que les gusten a ambos y comience por ahí para que su interés sea genuino.",
    "8fddc034650f195394d1aae53ec5b506"
  ],
  [
    "Han leído las escrituras,",
    "19db606be51b30155afff8194237e151"
  ],
  [
    "Tres bailes después ella todavía estaba en su silla",
    "5e7a37dcb2c4da2d49adc51a1b9b56de"
  ],
  [
    "Si desea añadir un anuncio a Enron in Action, complete el formulario adjunto a continuación y envíelo a mailto: eia@enron.com a más tardar a las 12 p.m. del jueves de cada semana.",
    "975256b235284824877f101db95db6a3"
  ],
  [
    "Recuerda cómo viniste y te ayudo a conservar esas cosas",
    "ebfe1ea3d877c864485d210246818c4d"
  ],
  [
    "Agarrándote hasta el día en que muera",
    "cf112114b5c9783346d9693da82fe560"
  ],
  [
    "Este político «puede ser un concursante en... «Bailando con las estrellas».",
    "4075483e6a73f5867ad6e100337419c1"
  ],
  [
    "Estaba buscando pasar un buen rato",
    "ea389c732f820bc09cf0cf3b486082f1"
  ],
  [
    "Nombre del edificio del parlamento alemán consumido por un misterioso incendio poco después de que Hitler tomara el poder",
    "c7eaa7ead818ba18bdb7eab0f3b216f4"
  ],
  [
    "Ojos azules un sábado por la noche",
    "cd35f65f3dceebd2d994d3eac37b4b6f"
  ],
  [
    "Ella podría ver tus sentimientos profesos como muy abruptos o directos.",
    "a748fe6e380d84109479073bf095c8ca"
  ],
  [
    "En 2008, un juez dijo que no había espacio para una demanda contra NYU por parte de un hombre que se rompió la cadera luchando en esta marca de postres.",
    "37611490f92d59be8807f1d6c75e523b"
  ],
  [
    "Dynegy ha negociado una gran adquisición. ",
    "7ab6cedecfdcdaa362524f3f12525ed5"
  ],
  [
    "Dígase a sí mismo: «Está saliendo conmigo por mi gran personalidad, mi buena apariencia y la forma en que lo hago sonreír».",
    "ee39b2df3d2a4b7d2f5ee5adc2890990"
  ],
  [
    "Si un chico te da algo, por lo general es una señal de que le gustas.",
    "afd6a010f70c26996f1de69a31ac5b89"
  ],
  [
    "Este pico se representa en el fondo del sello de Portland, Oregon",
    "8b715a2ca0b83ed1b1d1fcf9c5fae472"
  ],
  [
    "Los «poemas completos» de este hombre de «Chicago» se llevaron el premio 1951",
    "c78d512643cacc86f228f392ebf9cab3"
  ],
  [
    "Prepare al caballo para sesiones más largas, porque largos períodos de tiempo pueden poner mucha tensión en el cuerpo del caballo.",
    "53757f8e4216808c2ed145c79b76b1bf"
  ],
  [
    "La oferta no es transferible sin el consentimiento de Gap.",
    "b3d7ce68220aebb2d0d99eb5158edf36"
  ],
  [
    "«Magic Man» y «Street Magic» son especiales de televisión con este joven embaucador",
    "c8f1a0bb2d2144407c6482f7ec408e7a"
  ],
  [
    "Te recordaré todo el invierno",
    "d6cbd56e9deec09fc818c675a90ee4e0"
  ],
  [
    "«Creo que vamos a retener a las personas que ya tenemos», dijo Whalley. ",
    "46f856a73d4f14cf3b8e2beb142f4775"
  ],
  [
    "El segundo nombre de este compositor ruso era Ilyich",
    "02d723b8e75029c7be83516c6c39bf60"
  ],
  [
    "Maldición, lo sé, lo sé",
    "a4ea003fc52dff88a00084a3d21bbde1"
  ],
  [
    "Como una llamada telefónica de mi bebé,",
    "c504383ce9ff1e6f8c624c7eb4d4a436"
  ],
  [
    "El centro geográfico de este estado se encuentra en el condado de Wexford, a 5 millas al norte-noroeste de Cadillac",
    "bcbc9ca2de20d84518a3632a2d941d97"
  ],
  [
    "Y sustitúyelo por el elefante en la habitación con un lavado de cara",
    "f85c6095fb228156adfcfd80877a045b"
  ],
  [
    "Tracy, puedes hacerme un favor e investigar cómo hacéis la contabilidad de esta empresa e intentaré llamarte más adelante esta semana.",
    "073c6a7637bf442d38932b042194e43d"
  ],
  [
    "El exceso de confianza, por otro lado, no es una cualidad atractiva.",
    "736a101919ab5867ae33993532a3a2d8"
  ],
  [
    "Por supuesto, si estás en una habitación y las luces se apagan repentinamente, sus pupilas también se agrandarán.",
    "6c376e188c3088259a6acf79ef8b4d3b"
  ],
  [
    "Esto al menos puede hacer que te reconozca, aunque solo sea por un segundo.",
    "f72a5ad21d960941508182039449961b"
  ],
  [
    "No hay nada más que decir",
    "05cff42449c5786aa34e36c752359b34"
  ],
  [
    "Y señoras, si siguen estas instrucciones exactamente",
    "26c13aad3fe08ae1ce46a7a59e40feea"
  ],
  [
    "Bueno, cada vez que llueve, Señor, no se derrama",
    "8ea8701e3038b7fbe3b9beb4a0e7290b"
  ],
  [
    "John Quincy Adams después de la presidencia",
    "efe4659032c6a915d7d8b612e13796bf"
  ],
  [
    "Me parece que algo me está intoxicando",
    "bdf11c97a09a41182861edd7eaa0626c"
  ],
  [
    "Las joyas son un buen lugar para ofrecer algo único a un paquete de regalo.",
    "2fc1851869e47e60bc2e2e0da113510e"
  ],
  [
    "El director financiero también se comprometió a hacer que el balance general de la compañía combinada fuera más fácil de entender que el de Enron. ",
    "01c03d529075a7b83e15851a06de6bd8"
  ],
  [
    "Si te tomas en serio lo de tu rico rico, lo más probable es que conozcas a su familia y amigos ricos.",
    "b3a136b4e1cb147b11d9026c6aa30496"
  ],
  [
    "El fantasma de este gran gobernante, el padre de Jerjes, aparece en la obra de Esquilo «Los persas»",
    "52b51777f8d42c18c688cda055d273de"
  ],
  [
    "Si tu caballo está demasiado fuera de forma para ponerlo bajo una tachuela todavía, puedes alargarlo durante 10 minutos más o menos a diferentes velocidades.",
    "b0d95f210e799f735ed9af9b46777fb1"
  ],
  [
    "Córtate las garras y raspa la suciedad de debajo de las uñas.",
    "c3ef907600f6fbe051cb404a38388ffa"
  ],
  [
    "No abras demasiado en los primeros días",
    "b57984bf17ebf9410878060ed650a64d"
  ],
  [
    "Nunca va a ningún lado sin máscara y capa (¡Ey! ¡Deja de cortar «Z» en mi sofá!) Cree que está...",
    "b72cc382a100dde3a82075ed78e37dfa"
  ],
  [
    "Has llegado demasiado lejos ahora",
    "0b3d6ca3f067e1e0881dff7791964c68"
  ],
  [
    "te tengo. ",
    "720ded35ee80c6f3725b39d9a52fa6c3"
  ],
  [
    "Antes de meternos en ello algo loco",
    "ddedb8e6d394268673d0febe0fc0feac"
  ],
  [
    "Ser honesto desde el principio puede ahorrarle una conversación incómoda más adelante.",
    "e94198ad1674ab513e875f066c1445fb"
  ],
  [
    "Es solo un viejo reparador",
    "f280c93647d1b1d62ebf381a40e7ec81"
  ],
  [
    "Si participan, comparten el costo según su interés de propiedad, pero reciben una parte de la capacidad incremental como su interés de propiedad. ",
    "aea43fdd84ddd558fa78e3b291da7acb"
  ],
  [
    "Fundada en 1917 por el padre Flanagan para los abandonados sin hogar y maltratados, se convirtió en municipio en 1936",
    "7be3ee205371ced77f1bdfcee4b55345"
  ],
  [
    "Lo sé todo sobre ti",
    "bb36aefce7aa794a979f989072342961"
  ],
  [
    "Una larva es esta etapa suave y espesa de metamorfosis de moscas, avispas y escarabajos",
    "a62eec755d234e1a95cfe579f4f67c23"
  ],
  [
    "La ex primera dama Barbara Bush es tatara-tatara-tatara-tatara-abuela de este presidente de New Hampshire",
    "38337511b564296a83aed081af391cab"
  ],
  [
    "La sentó en una mesa y salió a pasear por el suelo",
    "b80a0264bbaf9dbcb52cf919d7e109b6"
  ],
  [
    "Asesinato, asesinato, asesinato que escribió",
    "376b9fa215ce41a6112d49cbddad4188"
  ],
  [
    "Para evitar el incumplimiento, la Cámara de Representantes lo restableció a 830 mil millones de dólares el 2 de abril de 1979",
    "25a0917bb1f6d1f375fc180488bd3468"
  ],
  [
    "Creo que no hay química en absoluto",
    "56b3b259f03968f148085d7ffcec989f"
  ],
  [
    "Aprende a ser espontáneo.",
    "cc5c30ac2f2f6b0fc829d5dd0aa0a356"
  ],
  [
    "Como una niña y su osito de peluche",
    "ee6f87130ac8e7f4827d8c8b64d8c68a"
  ],
  [
    "Y me digo que ya te superé",
    "c7a02b897e771fe9cda1ea452ef69dcf"
  ],
  [
    "Su hijo Mercer tocó la trompeta y la trompa en mi bemol en su banda y una vez se desempeñó como gerente de la gira de la banda",
    "d60016c11e4241cac6b314cd42ec1e95"
  ],
  [
    "no se podía confiar en las declaraciones que se remontaban a 1997 y habría que volver a formularlas. ",
    "5d7581d2795181864e86c6917e24be3e"
  ],
  [
    "Este fabricante de mapas y atlas de Chicago también ha vendido billetes de avión y etiquetas de equipaje",
    "0bd921fa182a8facb33701ed47f1b475"
  ],
  [
    "Si quieres hacerlo bien, sigue mi consejo",
    "5e0042d5517ef8fa243c7b7e6d57ee45"
  ],
  [
    "Más tarde un personaje titular, este cruel rey hizo su primera aparición en una obra de Shakespeare en «Henry VI, Part 2\"",
    "72e3bab1e461e1d360918906ea56da8f"
  ],
  [
    "Cierra los ojos por lo que no puedes imaginar",
    "f18fc4500478fac9d24084825cbfc7f4"
  ],
  [
    "William Wordsworth escribió: «Mi corazón salta cuando contemplo» uno de estos coloridos arcos «en el cielo».",
    "4d2e62427225123ce242941f7a334985"
  ],
  [
    "Solo yo me o v e.",
    "c8bf9b280567e1330625dbc69afc93b0"
  ],
  [
    "Y te juro que pensarías",
    "d84cd6fe1d8530f06ed2259f51783796"
  ],
  [
    "Además, me sugirieron que intentara ponerme en contacto con usted, Mikie y Sandy para obtener esta información, pero no recibí respuesta de ",
    "ec3a6ff30c4a28311ad6a9082662d2e9"
  ],
  [
    "Tengo que ver esto,",
    "35721bcb7e1ceab5fef4cdca2f72f165"
  ],
  [
    "También hay otras disposiciones de «cambio adverso material», o MAC, dijeron las autoridades. ",
    "ec951c83ed2ff4f1a03827514dfb1e25"
  ],
  [
    "La ópera de Spontini de 1809 «Fernand Cortez» también se llama «La conquista de» este país",
    "d79e40a0be80da2e1029116afd003a20"
  ],
  [
    "El mecánico del árbol de sombra me lo dijo, hijo",
    "ee0d9de50fa84b4d93d61dd74db0d8ea"
  ],
  [
    "Y me mantiene despierto, oh",
    "222bb977ab1a2c37a0033344bdd185b4"
  ],
  [
    "Llámame si quieres que aclare alguno de estos comentarios.",
    "52e5162a6221a1d57715d541d845137d"
  ],
  [
    "la compra de bienes inmuebles, en lugar de TPP. ",
    "b33d6a4d664fdafe5fc1c21b1166c808"
  ],
  [
    "era un encanto en Wall Street, claramente esto no era lo que tenía en mente. ",
    "28e847884e5c275d1d15e08831cd93df"
  ],
  [
    "La empresa le enviará su pedido directamente a usted.",
    "3bb24a9343e867ab3d0940ed93d1c7b5"
  ],
  [
    "Tenemos una gran selección de tarjetas navideñas y navideñas personalizadas (o no) para uso personal y empresarial. ",
    "847ea66bb23e344df7c8207d04700bfc"
  ],
  [
    "Fundada en 1922, la hermandad internacional de estas personas se opone a revelar sus secretos comerciales",
    "f60fa4a62f90a65ddeae24971a588640"
  ],
  [
    "Oh, te lo ruego, te lo ruego",
    "84cabda06e20b3b061621a97427cbc60"
  ],
  [
    "Empieza esta noche",
    "e85aa50ddbcffbfa054fd79fbf36db14"
  ],
  [
    "El 11 de junio fue elegida para un tercer y último mandato como primera ministra británica.",
    "d1492c365de34fa3a31d73d6ed6a7f43"
  ],
  [
    "Y lo voy a tirar todo por la borda",
    "452c29c803f283c14b2e60ccee498024"
  ],
  [
    "Algunos analistas han dicho que los reguladores podrían frustrar el acuerdo debido a la preocupación de que Dynegy fuera demasiado poderosa después de fusionarse con Enron, actualmente el mayor comprador y vendedor de gas natural y electricidad en Norteamérica. ",
    "d3e65577314f9c642e711a9544ef64e1"
  ],
  [
    "Bebiendo la lluvia tomando el sol,",
    "738a9da75919bbfc19f3d0e5e4da648b"
  ],
  [
    "Ella lo tiene acelerado, listo para correr ",
    "e1b6b53faff99058c365fde216aae1d6"
  ],
  [
    "Nunca he sido rico, pero duermo por la noche",
    "8e8c156b4af6c799910e76c71cbbf5fb"
  ],
  [
    "Bueno, han arruinado el río, han arruinado el arroyo",
    "fe37fbc3bec26add41765949a7911c3d"
  ],
  [
    "Pero me encantaría tener problemas contigo ",
    "5b0d3b2f8d84069efe0ece1f98dc89d8"
  ],
  [
    "Esta ave estatal se representa en el sello estatal de Luisiana en un nido con sus 3 crías",
    "8b52071aafb0431fc7e0941ed2376dfd"
  ],
  [
    "La falta de sueño puede significar más estrés.",
    "816398ace62f6d63371941706c9e6b28"
  ],
  [
    "Nunca me amaste como yo te amé",
    "48c83098c4730c0bb9b34e66aa11e5d7"
  ],
  [
    "Debido al Tratado de Tordesillas de 1494, Portugal ganó posesión de este país en el Nuevo Mundo",
    "e1de1401b0a4cabe7ea1399b643aa8e6"
  ],
  [
    "Con solo hacer clic en un botón puedes conocer a tu persona especial.",
    "15417f387d81f45ba3e11f238a30c6fc"
  ],
  [
    "Sí, me gusta el café frío, como las mujeres calientes (calientes)",
    "959a108000385da62abf8556d400cbb3"
  ],
  [
    "Trasero, músculos, manos fuertes, estómago.",
    "8bce8e706331c80c0613f6f0f83aad52"
  ],
  [
    "Y Dios sabe que lo intento",
    "c72a99cfed169495d8ce967b9cf94089"
  ],
  [
    "Después de un largo y duro día,",
    "db126e3f69367237f22faee6bdd97058"
  ],
  [
    "Casa de sueños y hazlos realidad",
    "4b2880281d8f604d2ae7cec4d3210ab6"
  ],
  [
    "Ya sabes, ¿sabes?",
    "378c6c5837be2a7a1b169b3bc90ae6e1"
  ],
  [
    "Añade variedad a tus besos.",
    "c989e8da210cc4bdefcff27a14f928a3"
  ],
  [
    "Usa lo que sabes sobre lo que te atrae para reducirlo a la menor cantidad posible de grupos o tipos de mujeres específicos.",
    "40b7f429085ee4409aeb2db7aa636868"
  ],
  [
    "La cláusula 39 de esto dice: «Ningún hombre libre será capturado, o encarcelado... excepto por el juicio legal de sus pares»",
    "6b4a1c0a9ac5786ee36004bcaa4d8165"
  ],
  [
    "Dijeron los corazones de todo el mundo esta noche",
    "9d424468167df12cbe87c3cd141f4d50"
  ],
  [
    "Si la persona que te interesa está en un grupo grande, entonces puedes presentarte a todo el grupo diciendo algo como: «Hola, soy __.",
    "3f0e12a61bb093bacdf88e267a0d8720"
  ],
  [
    "Sé real y no hagas que piense que eres algo que no eres.",
    "ea4cb94e55d2f0d4c4459ff234a064f4"
  ],
  [
    "Esto es un negocio familiar",
    "ea60c45e1438ee8513aa76ed375e11e6"
  ],
  [
    "O «Bruce Almighty» que es genial, solo ven y acércate a mí...",
    "faa640cd179c8983f08d09e95359a1aa"
  ],
  [
    "Tus ojos, tus labios, tus caricias",
    "36d5accceb3f842803b77e50d91cd5fd"
  ],
  [
    "Algunas cosas nunca volverán a ser las mismas, sí",
    "a8c428a59198b71c471c82a1cc4306c4"
  ],
  [
    "Tratando de ser millonario, cómo usé dos líneas de vida",
    "54aa0931166c5127e78f844ef06b9655"
  ],
  [
    "Porque cada vez que se acerca",
    "a77bdc13f43cb29b5b7d7298bbb0965b"
  ],
  [
    "Es solo una primera cita, así que no hagas un escándalo.",
    "a95dca31b56e053d568c244315be5d0f"
  ],
  [
    "Únase al servicio de correo electrónico más grande del mundo con MSN Hotmail. ",
    "f8a688b48028e4568fa8c6ece9a74c4f"
  ],
  [
    "Ahora hay cenizas en el cenicero",
    "6299b83039572e4cfab6508017e91c0c"
  ],
  [
    "Abre los ojos a lo que te rodea",
    "afb2c4ca1c1d683f0c1efeb84eb0a9e0"
  ],
  [
    "Al cierre de la adquisición, Dynegy espera registrar reservas para cubrir el costo de los",
    "84ee52c16a056ee86eb0d00722c2cafc"
  ],
  [
    "Algunos caballos no siempre están entrenados para hacer cambios de plomo voladores.",
    "ffddadb14e035b23f1e8e4a2fcfe89bf"
  ],
  [
    "Mientras nos aferramos a ti y a mí, oh",
    "616274e5921dcb9203be7e45873dc986"
  ],
  [
    "Es posible que se vuelvan tímidos y que se convierta en un momento incómodo.",
    "e766a52fc53b87732df9a01054100114"
  ],
  [
    "Si tienes que ir, dile a la persona adónde vas y qué estás haciendo.",
    "a5cca329f63cbad36416bd6173d436bd"
  ],
  [
    "Sea claro acerca de tener relaciones sexuales.",
    "f5f42d5dc6ddab8e635b1c63558a0344"
  ],
  [
    "He revisado el Acuerdo de O&O de Instalaciones de La Plata. ",
    "84633020135abf22890989161214bf17"
  ],
  [
    "A través de las puertas",
    "cf8cfa9c4ba5bd9b7a164740dfed8d9f"
  ],
  [
    "Emociones como verano",
    "840def9bfc1b2dbb1aa514f18eb25041"
  ],
  [
    "Autor de «Of Human Bondage» que basó su obra «The Letter» en uno de sus propios cuentos",
    "75cdd0453f9f57ed20cf3eae9ff18823"
  ],
  [
    "Crea una imagen corporal positiva.",
    "0b1ad309dcbec53dddfe62f7e8f05a6f"
  ],
  [
    "Estaría empacando todas sus cosas",
    "d04f57c07f53b4fe23fd1c1a0e0a04cf"
  ],
  [
    "Criatura de Pascua creada por Gene Autry en el récord del 55",
    "66488ef0e56f285eb3d3e67310404d94"
  ],
  [
    "Descubra su posición sobre las citas y las relaciones.",
    "6a3f1304063f70bdf2211099d715bd2d"
  ],
  [
    "Cutie the bomb, la conocí en un salón de belleza",
    "d57d6dcc4858acd75a5228ecbf51102d"
  ],
  [
    "Para ver las cosas buenas de mi mesa",
    "4319c09b074e7bdb95442b8ee7894205"
  ],
  [
    "Lo que pasa con una ruptura",
    "6d2e4ffeba18a11e7b0d1ccd57197e4a"
  ],
  [
    "Adjunte un comprobante de depósito o un talón de cheque anulado a su formulario de depósito directo. ",
    "617a161a6bea20cc3786ef879895162c"
  ],
  [
    "Sobre esta temporada, Josiah Conder escribió: «Las hojas de color amarillo claro de los árboles que se marchitan bajan bailando por todos lados».",
    "f4eb9ecbae73e7778e101b326b50c3fd"
  ],
  [
    "Pero tus labios cuelgan pesados debajo de mí",
    "40bc6792dd6bb78cee9cfb0fdfe8b9c4"
  ],
  [
    "Además de mi tía Shirley, tía Beverly, tía Clay y tía Jean",
    "376582dc36d0adbc00324f72fb596eae"
  ],
  [
    "Relájese.",
    "fc9c01ed6356d22093131e65db894d69"
  ],
  [
    "La revista Time calificó este regalo como «una metáfora de la jubilación de una cultura empresarial que cuida a sus trabajadores».",
    "2669b229059d2cd202d364c5ba7127a5"
  ],
  [
    "Qué simbólico, el primer número de esta revista en 1936 presentaba una foto de un médico dándole una palmada en el trasero a un bebé recién nacido",
    "b31e1db7c1795c95a0734630d83b0f0e"
  ],
  [
    "La que dejé al lado de mi corazón para no olvidar",
    "fc771e9bd085e65944c7bd7b5b56b0f3"
  ],
  [
    "Orador motivacional Matt Foley",
    "e0f91880e7b49c3b4c1a25a41fda98c6"
  ],
  [
    "Las mujeres que visten de rojo pueden parecer apasionadas y poderosas ante los hombres.",
    "5ce24a7c5359e9a826e8c790199bf634"
  ],
  [
    "O podría quedarme ahí y decírselo",
    "14bd038a8bc289075b754c2d8c7493f1"
  ],
  [
    "Luce emocionado y animado.",
    "22ef67dfef56f6ba4615916bd1f241d6"
  ],
  [
    "Solo Lil John porque persigue lo que le es familiar",
    "2ab80a1d61e7fe4dea2c552e94c41013"
  ],
  [
    "La descendencia femenina de uno de tus propios hijos",
    "2e2b0e5e177a04545a4649fb71e9dabd"
  ],
  [
    "Una infusión de efectivo de $1.5 mil millones de Dynegy debería restaurar la confianza de los socios comerciales de Enron y mantener a Enron estable hasta que la adquisición esté completa, dijo. ",
    "cbf26dbfadb6138e7a678f67b2cfe055"
  ],
  [
    "Y si no puedo hacer que su memoria se ahogue",
    "b8c7b2ea73920d12246442982b01d0b6"
  ],
  [
    "Algunas opciones incluyen: «Voy a jugar a los bolos este fin de semana y definitivamente deberías venir.",
    "303d3f327aa2a94dc4a78457d6a070e4"
  ],
  [
    "¿Quién podría caer en lo que tienes?",
    "978dca8e298d3fc494d282566057c315"
  ],
  [
    "Jura que era el verdadero McCoy",
    "ab8dcceb63eafe4c79b289cc02618c24"
  ],
  [
    "También pueden difundir rumores para vengarse de usted por su inseguridad o pérdida.",
    "804db9282ea39445a8af8617858e22b9"
  ],
  [
    "Puedo sentir la soledad",
    "e5bd49c4fdb778d0bc427ba2b5a11253"
  ],
  [
    "Y no, no lo olvidarán, sí",
    "0fc664d7078d9fad56b710747fa563b6"
  ],
  [
    "2 cultivos, el añil y este grano, hicieron que la colonia fuera rica en el siglo XVIII",
    "6c60b0f41ff507f715a344ad86a1d2ed"
  ],
  [
    "Vuelve a tu corazón",
    "08c74cd289f7479c360f5e5b0858b378"
  ],
  [
    "En 1992 escribió «With Reagan: The Inside Story»; su nombre no es el plural de «mouse»",
    "f664b28bfc4576e23191622a22e3d92d"
  ],
  [
    "Hazle un cumplido sutil.",
    "26da9a260af661b7ef13b265451f433a"
  ],
  [
    "Nadie pensó nunca que llegaría a este pueblo",
    "6cbb40b83188ccd47cb3cbed54cccaf9"
  ],
  [
    "Si bien los cumplidos funcionan bien, no te desesperes con ellos.",
    "87e06e822eb590524eb5de5774404ad7"
  ],
  [
    "Si aún no le has llamado la atención, haz que se fije en ti.",
    "cbae2abb4caa2c9f9d2aa71f13481a75"
  ],
  [
    "Es como ba-da-da-da-da-da",
    "1d136c7e9563e5ce15c340a6bf7b232b"
  ],
  [
    "Sacando cintas de tu pelo y de tus besos",
    "0ebac0d2ad72c633286982e9117cb7b6"
  ],
  [
    "Los buenos momentos pueden ser cuando te encuentras por primera vez y das la mano, cuando les das algo o cuando abres una puerta para saludarlos. ;",
    "5f73ffc71dcc72fd7328cdf428c191eb"
  ],
  [
    "Bueno, volví a poner esa foto en tu cómoda.",
    "037b91ddd5711d0f0540fc8180cc399c"
  ],
  [
    "«Make 'Em Laugh» menciona esta broma de pastelería que siempre es divertida (para los espectadores, de todos modos)",
    "2f972a284ff870778fcfde0d7205288d"
  ],
  [
    "Di que sigues adelante (Di que te mueves)",
    "dc28606b10c9fb65a4b0eacb121ea75c"
  ],
  [
    "En una política iniciada en 2002 como símbolo de la Guerra contra el Terrorismo, los barcos de la Marina de los Estados Unidos enarbolan la bandera del siglo XVIII con este lema de 4 palabras",
    "2a376168869ee1527f026e5bbcacadef"
  ],
  [
    "La dureza de las esmeraldas varía de 7.5 a 8 en esta escala",
    "d2456e39ab7c35af154f3d74f278302e"
  ],
  [
    "Sé tú mismo hasta el extremo.",
    "515780c989931ef1aa5c596560bf6b1b"
  ],
  [
    "¡Habla!",
    "572bab548c993e7d55b340126c4a11a3"
  ],
  [
    "En cuanto a las especificaciones del informe para la sección restante no relacionada con la nómina del informe, se realizarán nuevas revisiones y modificaciones basadas en el análisis de diseño que realizaremos Braden y yo.",
    "69d812dda4128603d8d1860816dab40f"
  ],
  [
    "Ponlo en marcha y quema conmigo",
    "390a0f4c935323f023e0dbb329179a3c"
  ],
  [
    "Un capólogo ayuda a un equipo deportivo profesional a mantenerse bajo esto",
    "2241d65fa9c600cdd0cd14abd4046b2e"
  ],
  [
    "Me encantaría salir contigo, ¿qué tal el próximo miércoles o el jueves? ",
    "703efddb11347abfdbb1f42736c62596"
  ],
  [
    "Tuvo un éxito con «Fools Rush In» en 1963, cuando estaba en una serie de televisión con sus padres y su hermano",
    "a70f09396de736684050a5694ec78a79"
  ],
  [
    "¿Están de mal humor o te ocultan cosas que razonablemente deberías esperar saber?",
    "5f6b047e7318ba4a49fee8ceb36d66c9"
  ],
  [
    "Intentando llevarme al cielo...",
    "a7836b95bc050c4f0089e71a06d14e82"
  ],
  [
    "El dinero que viene, corre como el agua",
    "61d44ce782b853f8e0506e71e823e915"
  ],
  [
    "«Dynegy actualmente le debe a Enron una cantidad inmaterial, menos de 50 millones de dólares», dijo Doty de Dynegy. ",
    "b300572997019f9414a0f3268341a0d0"
  ],
  [
    "Mantenga sus reacciones discretas.",
    "3316451fcbd1e19763d6dba5a53666a1"
  ],
  [
    "Salga en grupos pequeños.",
    "aaf3307b62a40dd47ee0f5f51b1176c0"
  ],
  [
    "Sujete la cincha al caballo.",
    "659ebaa08a32c37d30631b059410ffa7"
  ],
  [
    "Si eres actriz, habla de los ensayos.",
    "7ad50af4e9e6d2974fa09e42e9665f7e"
  ],
  [
    "Y estas botas han bailado con el diablo",
    "7ddbfe80d74002c50fc991ee655f6c38"
  ],
  [
    "No necesariamente mantiene tu relación discreta porque quiere esconderte.",
    "8a621b60184253134640d264ddfa2d23"
  ],
  [
    "Este nombre precede a «Chase» en el nombre del banco que se tragó a Bear Stearns",
    "c291e7b3dfd0271e446a0d52163a7602"
  ],
  [
    "Será más fácil iniciar una relación con alguien con quien ya compartes amigos. ;",
    "72a9d9f8e6555004cfb59bba2bd2c643"
  ],
  [
    "Es la fiesta que se escucha en todo el mundo",
    "27e7fd2b497052f3b45750d120b5b8b1"
  ],
  [
    "Recientemente, las acciones de Enron cotizaron a 9,25 dólares, 1 centavo más, o un 0,2%, mientras que las acciones de Dynegy cambiaron de manos a 45,00 dólares, 69 centavos más, un 1,6% más. ",
    "2178bae1d8c5cdf9a923f660ed8c1d24"
  ],
  [
    "Tus ojos son el espejo para llevarme al borde de nuevo",
    "9c29f040f7817ba103655666f2023e4f"
  ],
  [
    "¿Era solo mi imaginación que «Just My Imagination» fuera un éxito número uno para esta banda?",
    "53d2e04fd490d89be8bbda3152d7fe9d"
  ],
  [
    "Solo sonrío y me inclino en el viento",
    "e6834c3e3c6a744b44b99bf049dce7e5"
  ],
  [
    "Algo que haces sin pensar, porque siempre lo has hecho, proviene de este «hábito»",
    "c4d16d212efd48b0d711aec5d7e6a054"
  ],
  [
    "Hay una bifurcación en el camino camino a casa",
    "aacb08bc1f8f7b79932e019bffa37269"
  ],
  [
    "El lunes deberá ponerse en contacto con el número de información general de Enron Security al 713-853-5360 para organizar la recogida.",
    "0ef2b2ba8fddba76873e308912304f47"
  ],
  [
    "Tenga en cuenta qué es y qué no es una forma aceptable (así como el tiempo y el entorno) de discutir sus puntos de vista.",
    "b9ca6ead5c39fb893cda494aa8f279eb"
  ],
  [
    "El retrato de Washington en el sello del estado proviene de un retrato de este artista",
    "66f5fff7270628644effe3e2b67c57e3"
  ],
  [
    "Cuando estoy drogado,",
    "851d63264fe1959681696000b41db527"
  ],
  [
    "Y maldita sea, me encanta mi carrera de nascar",
    "eb422981947378d3f7d2877dd6d42659"
  ],
  [
    "Como se dijo anteriormente, si le gustas a un chico (realmente le gustas) va a querer saber de ti.",
    "e34a5cce957cd3a95ac056356061ddcd"
  ],
  [
    "Puedo enamorarme y desenamorarme",
    "f99528a30cb03a0634f9855bb4abe8ef"
  ],
  [
    "El portador de agua de Kipling llamado «terrón de polvo de ladrillo cojeante»",
    "013f0053207e61aa6ef6a13c675f1416"
  ],
  [
    "¡Obtenga respuestas a sus preguntas sobre los precios especiales de ClickAtHome, el servicio, la disponibilidad o cualquier otra cosa! Los representantes de ClickAtHome también estarán allí para responder cualquier pregunta sobre el programa que pueda tener.",
    "1033802bca103a0cd44a70f0b4728711"
  ],
  [
    "La persona con la que estás coqueteando quedará impresionada por tu audacia y confianza.",
    "42d37565a211c1031b1543589bd81a65"
  ],
  [
    "Solo déjame estar",
    "0a3799b1a1b840fdbdb45447509aa320"
  ],
  [
    "Por Christina Cheddar 13/11/2001",
    "d5c1036d985a27750781e0201eaf6301"
  ],
  [
    "Para bien o para mal, sigo enamorado de ti. ",
    "9cb5aa2fda640944fd20b272e745a023"
  ],
  [
    "Eso llevó a una reunión el sábado por la mañana en la cocina de Lay. ",
    "db76be992f1b4a8533987918e1c73cfe"
  ],
  [
    "Saint-Saens «Danse» escuchada aquí",
    "ad4327933c3ddb5e1dd5630e416c8a46"
  ],
  [
    "Es tonto como el infierno",
    "d6fac7a8ee72a0a8eb6b0f3cab164b75"
  ],
  [
    "No tenía forma de saberlo",
    "36a1b5c3826dc3173fc0c122440d0455"
  ],
  [
    "Cuando ya hayamos tenido suficiente de esos temblores y gritos",
    "a4bdc4f5f5dab46b7b5ffbc6db08b95c"
  ],
  [
    "Es el museo más grande de Rusia",
    "5cc8da90b3d0eaf5b8576ba078f8327d"
  ],
  [
    "Evita hacer que tu agenda esté completamente abierta para ella.",
    "00dada0a70e92cd30c3cdb31fd546cbb"
  ],
  [
    "Los que me odian me miran loco, chico, voy a bang bang",
    "847f83073ac8b46513bb3f950021d21f"
  ],
  [
    "Los trucos de dados son parte de esta categoría de magia, también un tipo de película rodada",
    "c7b4991bfcd44f8fde01398a58714b4a"
  ],
  [
    "Inicie el contacto sentándose cerca, colocando la mano sobre la rodilla o el hombro.",
    "e4bbd436f161a53ceecd5e2be5b3f948"
  ],
  [
    "Me estoy despertando, lo siento en mis huesos",
    "359b2d8fc3ca9cce7754e1f7ed936d0b"
  ],
  [
    "No quiere que a una persona le vaya bien si a la empresa o división no le va bien.",
    "8e9748551d1918f16bfcc15fa1535ca5"
  ],
  [
    "Era el perro de la familia de los Jetson",
    "0ae93c6f58dd5b05dde290783d53f6ca"
  ],
  [
    "En 1887, el etíope Menelik II fundó esta ciudad en las montañas Entoto.",
    "7570abc6b454c9fc57add09ad2e89db0"
  ],
  [
    "Una estatua dorada de Prometeo se eleva sobre la pista de hielo de este hito de Nueva York",
    "33acaae6ace82318800c1f24d5c1ea06"
  ],
  [
    "Construido alrededor de 1600, este puente veneciano une el Palacio Ducal con las infames prisiones cercanas",
    "4d4e5774d5bd6fa5b9c85668acd68939"
  ],
  [
    "El rey Kalakaua, que ayudó a revivir el antiguo hula, dijo que el hula es este tipo de ritmo «del pueblo hawaiano»",
    "e7f5962756699b96adb422231ac156c9"
  ],
  [
    "Esta especialidad de Alsacia y Perigord es hígado de ganso marinado en oporto y condimentos",
    "128983acc8bdfae8e190913bd2fd6960"
  ],
  [
    "Este juez no necesitaba la Biblia de su hotel cuando él y sus hombres mataron a 120.000 madianitas",
    "1ad2b4d5445cf69f5c94d981993b01ee"
  ],
  [
    "Servir como sacerdote principal en un servicio religioso",
    "55817fe63acae9ba58d973a45f3b830b"
  ],
  [
    "Si ella hace algo por ti, recuerda que lo más probable es que ponga todo su ser en ello.",
    "6ec9ff903b631b895ee81840c01cbe29"
  ],
  [
    "Jack Ruby le disparó fatalmente el 24 de noviembre de 1963",
    "a57ea98e611abe0d5800a4caa2280001"
  ],
  [
    "Comience la pregunta con palabras como qué, cómo, de qué manera y por qué.",
    "3089b5c39054316ceca4a1c21210a682"
  ],
  [
    "Sirvió en la Batalla de la Guerra Civil de Nueva Orleans antes de convertirse en el mayor héroe naval de guerra hispanoamericano de los Estados Unidos.",
    "cc35a0e585ed6dd63130b67b62728119"
  ],
  [
    "Y cómo atrapar y lanzar",
    "b194e9108086c77e9df5c052d60ea3ed"
  ],
  [
    "Parece que perteneces a un coro de escuela dominical",
    "186514c1b58346e5a6d746dfd3a5b99e"
  ],
  [
    "Hazte útil y deletrea...",
    "fc6d4e3c17230fe8f85331d79268be7f"
  ],
  [
    "Nunca creas las tonterías que te dan los tipos falsos",
    "644476873b12102d5418d38524864c6e"
  ],
  [
    "Aunque los inversores aplaudieron el lunes la adquisición planificada de Dynegy de Enron Corp., Dynegy aún debe negociar una serie de posibles obstáculos para lograr una fusión exitosa. ",
    "904fa02f871490f96577e948012406f5"
  ],
  [
    "Y necesito amor",
    "847b287f40a1a510bd960f5d0bd0dce0"
  ],
  [
    "Se le preguntó a Whalley si habrá alguna disposición clave de retención de empleados.",
    "aa09fc31ad340a0069b89cd0bd1fff2b"
  ],
  [
    "Despierto en el resplandor, no puedo hacerlo solo",
    "6b7124c84c20d857559a3903953d895f"
  ],
  [
    "«Oh, Pretty Woman» en 1964 fue el último éxito de este artista en el Top 10 hasta que «You Got It» llegó al No. 9 en 1989",
    "a00b94aa968dd891b2164139d5b7f584"
  ],
  [
    "Y puedo reaccionar exageradamente, quizás un poco",
    "c31477a34d180a2f829f708b7987a0b2"
  ],
  [
    "Ella dijo: «Al carajo, me quedaré aquí abajo y me arreglaré el pelo»",
    "e196eda7d4526c5be8981d6a8546d41c"
  ],
  [
    "Mostrar afecto puede incluir abrazos, acurrucarse, besos e incluso miradas y comentarios reflexivos y amorosos.",
    "f0fbfa9520c1c5b510a2939f61fe07d0"
  ],
  [
    "Pensando en el tiempo cuando tenía que perderte",
    "3daa94a24cd0d1f9661f2696e7917b81"
  ],
  [
    "Reunirse con ellos de esta manera reduce parte de la presión de conocerlos cara a cara.",
    "cca5db66faceb89db58e798960e8f6c7"
  ],
  [
    "Josh Brolin, Tommy Lee Jones y Javier Bardem van a Alaska para recibir consejos de amor de Anne Heche en este híbrido de cine y televisión",
    "52e56e164b764800188cb6752ccb003a"
  ],
  [
    "Sí, tú eres todo para mí",
    "0f6cd73b4e7932ca3d4fa63960ea96b5"
  ],
  [
    "¿De qué sirve el dinero, cuando necesitas a alguien que te sostenga",
    "1441f3fa7b4bce109c7fcba76eb27eed"
  ],
  [
    "Este lema en latín de nuestras monedas se remonta al «Moretum» de Virgilio en el siglo I a.C.",
    "abdef54486f751ba5543957845c4bdf1"
  ],
  [
    "Algunos de los antiguos socios comerciales de Enron aún se mantienen alejados del gigante. ",
    "4f4bc5edec10ee3758a5eb7d4e5deee7"
  ],
  [
    "No pidas una cita de inmediato.",
    "c19930cf1c959c5cb2b0f5ee5b750f3e"
  ],
  [
    "Las óperas de este compositor incluyen «Cosi Fan Tutte» y «La flauta mágica»",
    "985ec4e662ea86b911fa5551bfcfb0bd"
  ],
  [
    "Estoy dispuesto a sacrificar mi vida",
    "7b593f42f7922d5616fd082c2513cb0e"
  ],
  [
    "Sí, encontraremos la manera de hacer que el tiempo pase",
    "52d694fe4aa91177f8624795a16a7361"
  ],
  [
    "Mi preocupación provisional bajo este argumento es que los cimientos, los conductos, los cables, las tuberías y las válvulas permanezcan en el cronograma. ",
    "bb5f4266b15c1bcc218823e5f231cc48"
  ],
  [
    "El grosor, el brillo y el aroma juegan un papel importante en la atracción de un hombre.",
    "c2fb6af6f1835ddd195c9a1160675995"
  ],
  [
    "Si estás buscando conocer a alguien mientras haces ejercicio en el gimnasio, trata de no perder el enfoque en por qué estás allí en primer lugar.",
    "7e5c82c1a0cbaf7c0ad2007fedeea1cd"
  ],
  [
    "Pieza por pieza",
    "441bb76b2f7971484484f59473170acd"
  ],
  [
    "Según el correo electrónico que sigue a continuación, asumiré que la Contabilidad Financiera es mi único recurso y que usted ayudará a convencer a Arthur Andersen.",
    "19daec50798b0e2d191866fbe75f5bde"
  ],
  [
    "Pregúntale qué espera de ti.",
    "b8ced2e9ae6c23a7c65a3f6d571723c1"
  ],
  [
    "Después de retirarse del tenis, escribió «A Hard Road to Glory», un estudio sobre atletas afroamericanos",
    "bb3aa0a4356bd687145a2273fbb0b413"
  ],
  [
    "Desde que mi mujer se fue estoy abajo y fuera.",
    "34cf6dd72741bf8a4067aff444c7327f"
  ],
  [
    "Y si lo hiciste, entonces es un negocio familiar",
    "bcb27739dcdbe61757869544853bab06"
  ],
  [
    "Uno de los bisabuelos de este poeta era un cortesano etíope negro de Pedro el Grande",
    "e3ed3d5e26624ba4f2edd88ef94b629c"
  ],
  [
    "Una caja medio gastada de Bud Light",
    "95d14f43c60ec2df3c91583a7e468289"
  ],
  [
    "Según los términos de la adquisición, Dynegy pagará a los accionistas de Enron 0,2685 de una acción de Dynegy por cada acción de Enron en circulación. ",
    "5c650c9b30bf073efef708d850938f0e"
  ],
  [
    "Rama de las matemáticas que se ocupa de los ángulos y funciones de los triángulos",
    "e022ae4e2ea74b18ff03e04ed649b77d"
  ],
  [
    "Bueno, supongo que debería irme",
    "3c0dacfd59eb87f008b4b9cd7252f435"
  ],
  [
    "No exageres cuando se trata de la aplicación, no querrás que un hombre se vea dominado por el aroma.",
    "697f705a0c677c83047202e0d20e7feb"
  ],
  [
    "No puedo contar los tiempos",
    "455c760660c8e6b770b314f2e4508820"
  ],
  [
    "Ignóralos y habla de algo genérico.",
    "d1715ad56b0991eb213d4b68b910ecf0"
  ],
  [
    "No creo que esto dure ",
    "978d323652ee77098e3fba6f23542a09"
  ],
  [
    "No puedo contar los graneros que he pasado,",
    "e8cb6dd28b37af41947989dc97dd5458"
  ],
  [
    "Pero Ron Barone, analista de crédito de Standard & Poor's, no cree que el estado de Enron fuera tan desesperante. ",
    "a80b0a3ad0ae50cd926286063e6b0c96"
  ],
  [
    "Si está realmente entusiasmado con su oferta, entonces su cuerpo debe reflejar esa emoción.",
    "5aad88e8a911b9bfcbe3b479bb3f6140"
  ],
  [
    "A nadie le importa",
    "f0ac5a5aa5171e5719e2bc56036291b6"
  ],
  [
    "Entonces, oh, tantas cosas han cambiado",
    "aed48356d3fd8f760b5c0b16f85eb187"
  ],
  [
    "Bella Rinova Spa en el Downtown Club (Met)",
    "0a91f6fedc7187281179b18a9808925d"
  ],
  [
    "Sé que el tiempo estuvo maravilloso. ",
    "89c9dadcc6b83f054e33b45b2db18450"
  ],
  [
    "Atascado, daltónico",
    "554b656b53e8d5b1a0a10552bbe5ea47"
  ],
  [
    "Rendición de ti",
    "cca1d289b23ce9896a9ebbfcd0a82725"
  ],
  [
    "Si lleva una eternidad juntarnos",
    "3f46fc7d632fde88e04729f6a0296fec"
  ],
  [
    "Esa es la práctica de garantizar que puedan existir mercados ordenados actuando como comprador y vendedor de un producto básico. ",
    "403e1a05c592de2f51b388f7a39d02ff"
  ],
  [
    "«Hoy no se ha prometido nada mañana»",
    "da3c62c1b6f76a55d0417936c1bdfc96"
  ],
  [
    "(Pero cada vez que intento decirlo, las palabras, solo lo complican...)",
    "c32bdb4b74a9ef801bf06668083e48a2"
  ],
  [
    "Lo que es apropiado es contextual.",
    "ea7a3297606c8d14fadc4e429a71dbc6"
  ],
  [
    "El secretario de Estado de Johnson, negoció la compra de Alaska por 7,2 millones de dólares",
    "e9b8a6f556bdafd9ca5ff5a790d4f7ba"
  ],
  [
    "Si resulta que es estudiante, pregúntale sobre sus estudios y qué es lo que más le gusta de ellos, etc.",
    "fefece876020ca2dbb9cc9bb8400cc5c"
  ],
  [
    "Tómatelo con calma, no es una carrera",
    "f7f56d062e2c6d6706abef4b301d1028"
  ],
  [
    "Carrera por la cura",
    "6187dbaf1ef6492ed80b0f1e66158289"
  ],
  [
    "Pregunte sobre las metas de la cita de su abogado.",
    "95572244d178518cb0e4a3bbef62ed58"
  ],
  [
    "Pero son difíciles de oír",
    "e9acc71519ea56623e0e47aeec4c4cf4"
  ],
  [
    "Consolidación de la actividad bursátil: La consolidación de la oficina intermedia y administrativa experimentará un progreso sustancial antes del cierre, de modo que solo será necesario combinar las carteras de negociación y front office al cierre.",
    "57a39285017f29e71fc6d27d0767360b"
  ],
  [
    "El tiempo y mi confianza, ¡no lo estropees!",
    "158524c330d6d0dcac191855e2bbe793"
  ],
  [
    "La vida sigue en movimiento de todos modos",
    "4f1b9ab4d6ac0a7de99caec4fe29cedd"
  ],
  [
    "Dices que lo sabes, pero realmente dudo de ti",
    "ffce31d6e025fff3cbf9335fcedf0b5e"
  ],
  [
    "Si este es el caso, hazlo, pero piénsalo dos veces antes de enviarlo por correo.",
    "a6e57e10e20c2ca409b3a66b2b9d6cb4"
  ],
  [
    "Soy la oscuridad que necesita luz ",
    "8910c713eb254394ed3a51c578290e65"
  ],
  [
    "Podemos dar fe, organizar",
    "e176544b33d5f8414733840c53486b12"
  ],
  [
    "Llegar tarde al club para sembrar mis inversiones.",
    "798b7b0c0a943bb340bca8aecbe12138"
  ],
  [
    "Nunca sabes dónde puedes encontrar tu próxima cita.",
    "8a7ea2027dcc00a2a5faaff8e96853ad"
  ],
  [
    "Si se ríen y te dicen en broma que pares, probablemente esté bien que sigas un poco más antes de que te detengas.",
    "bbd9c25f40c3bff7e68915ebfb29f622"
  ],
  [
    "Eres único en su clase y",
    "12893447344bef0f2f42eb5296161cff"
  ],
  [
    "Mi P/L proviene de operaciones intradía, así como de una posición fundamental subyacente tanto dentro como fuera de los picos. ",
    "b955a23eb2e60c0208a63542596606a4"
  ],
  [
    "A medida que la luna cambia de nueva a llena, se dice que está haciendo esto; luego disminuye",
    "4425748ccfc44d2186bae6c1441bff36"
  ],
  [
    "Si estás recibiendo una buena respuesta, ¡calienta las cosas!",
    "617623d2c8fbe5a32aa5321d968f0933"
  ],
  [
    "Y ahora, de repente, oh, me parece tan extraño",
    "ef070fdbbc841ee003bca9d8be202a54"
  ],
  [
    "Envíate un mensaje de texto desde su teléfono y agrega tu contacto a su lista.",
    "fb74e47ce41fe27d5c3941909281f789"
  ],
  [
    "Lo quiero todo el tiempo, lo necesito todos los días...",
    "02cdf37dfd16bd173e823bfb2d9046a8"
  ],
  [
    "El atribulado gigante energético Enron Corp. acordó a última hora del viernes ser asumido por su rival más pequeño Dynegy Inc. ",
    "c41b3b712fa009dc9282c8fab2541520"
  ],
  [
    "Si no pregunto, nunca lo sabré",
    "9377b841f64a86a487c4194c6859f76c"
  ],
  [
    "Norbert Pearlroth conoció a este hombre en 1923 e investigó su obra «¡Lo creas o no!» largometraje durante 52 años",
    "9f96e8fda55b8633be949ad7e30b2b2f"
  ],
  [
    "En 1997, un ejemplo grave de estos períodos de sequía sentó las bases para devastadores incendios de maleza en Indonesia.",
    "cbfa3cd2a9837f86b38621a5b723aba2"
  ],
  [
    "Tal vez «dinastía» es la palabra equivocada para el Hsin de este país, que duró unos 15 años y 1 emperador",
    "a5eaea0da51637743b5607b01ffb8c59"
  ],
  [
    "Mi madre y mi padre",
    "f883e0d2c6b916174449e52d27233062"
  ],
  [
    "El Ft. El túnel de McHenry bajo el puerto de esta ciudad fue uno de los tramos de carretera más caros jamás construidos",
    "b2db666a7bfda40c67e35027ed39c407"
  ],
  [
    "Como una bandera después de una guerra",
    "5444f61c4a6f8a09b812e451eb34a946"
  ],
  [
    "Sí, los papás nos enseñan a montar.",
    "65f170c0ea6b74b6b8f6bbbe0524ee47"
  ],
  [
    "Wellness",
    "32a07c6643e39bb3fe494292db9ae233"
  ],
  [
    "No necesito otra mujer, solo necesito tu todo o nada",
    "8d76eae5ef55351288187a25b53831fb"
  ],
  [
    "Céntrate en las cosas que compartes.",
    "d298292e44e3e2723c962d01dcb125be"
  ],
  [
    "Y te toca la cara al abrir los ojos",
    "ed558f3e7746797b1be9786410dbe641"
  ],
  [
    "Personaje principal de TV que trabajó como vendedor en Gary's Shoe Emporium",
    "23e8129de110e3a09c17789d1cc955e5"
  ],
  [
    "en 1752 se instalaron los primeros pararrayos en edificios públicos de esta ciudad",
    "05472490f6b4acfbdca38e6932f0a8fb"
  ],
  [
    "Hermanos interinos de Texas cuyos créditos colectivos incluyen «Old School» y «Shanghai Noon»",
    "412f56af3b1ec8a5f5d001a576cddedc"
  ],
  [
    "Esto le da un comportamiento amistoso y sugiere sutilmente que está tratando de establecer una conexión.",
    "ee63d12a9429476aa834493f5bfe18e2"
  ],
  [
    "El resto pasa sin que yo lo diga",
    "170aef0b04463bbd9092944154e666e0"
  ],
  [
    "Me apartas, me alejas",
    "2b3be230d01de989c19590a692688d17"
  ],
  [
    "Dijo que no se arrepiente de la estrategia. ",
    "8be174e3b50ee2d19130c01376c5125c"
  ],
  [
    "Preséntese con confianza.",
    "81793b936d0edeeb3e05607811192e9f"
  ],
  [
    "Una caída de un andén del metro en 1943 dejó a este compositor de «St. Louis Blues» completamente ciego",
    "b1c24a7d1875581ba19ee031c8092401"
  ],
  [
    "Kanye, negro, ¿roncas en mi clase?",
    "fc030be51fab347450dfa84ce3a1b10e"
  ],
  [
    "Confianza del proyecto.",
    "f233c23e581de06a5f7ddbbe2e49fa39"
  ],
  [
    "Conoce los problemas que trae el dinero y la fama",
    "3710ef1f0b2e57ba84902fd1eb6d4bab"
  ],
  [
    "En la película «Maverick», hace un cameo, casi reconoce a Mel Gibson y dice: «Me estoy haciendo demasiado viejo para esto...»",
    "a82a516028fe71f76485d4ad8ff65e14"
  ],
  [
    "Ten cuidado de dejar claro que no le estás pidiendo que te acompañe como un favor de un amigo.",
    "1c9a1e1a356b562165d8b975e9ea223f"
  ],
  [
    "Sea abierto acerca de las expectativas con respecto al contacto físico.",
    "c4839c6b1aea8691395295804711adf3"
  ],
  [
    "Porque no hay manera",
    "eac2aba2843a3f8ebe40265d5b2b1416"
  ],
  [
    "Como si fuera la primera vez",
    "be4fd8b46d0666cbb6f41c097f5460a3"
  ],
  [
    "¿Quién dice que no puedes llevártelo contigo cuando vas?",
    "39e80da770ba8ab7752e68537837f8e5"
  ],
  [
    "¿Mentirías por mí?",
    "13e9157e2fcc236f163e188c57a538bc"
  ],
  [
    "Ponme en contacto con AA y en cuanto termine mis proyectos de presupuesto y precios los llamaré directamente.",
    "bea1f61e24004002e0f2dfc578338c22"
  ],
  [
    "Más espacio para correr y espacio para descubrir",
    "c78d08a05598bb420302c918919a872f"
  ],
  [
    "Para eliminar un exceso de esto de la sopa, agregue rodajas de patata cruda para absorberla.",
    "b8bf975000b82dc9f8e2c98ead3e1708"
  ],
  [
    "Incluso podrías sonreír y preguntar con coquetería «¿está ocupado este asiento?» para iniciar una conversación.",
    "02a036cf48e79dd33fb10fe3daa678a9"
  ],
  [
    "Todas las noches, la gente pelea",
    "dde3898ec68ab956a004912a09009062"
  ],
  [
    "No querrá asustarlo con demasiada atención.",
    "287ecb04b9facde5f0643ff9ecc97a5b"
  ],
  [
    "¿No es eso amor",
    "23adb4ae9b7c7ed985ceaf8db6dcb6e5"
  ],
  [
    "No tienes que ponerte un límite de tiempo establecido, pero sí debes evitar parecer desesperado.",
    "751d55ecd31c050fe030bc8e49ffccd5"
  ],
  [
    "Puedes actuar como un tonto",
    "083bca72a0394203b53b921dc65f9131"
  ],
  [
    "Sabes que no me puedo quejar",
    "fc0dfb9c3fb4079d817c3b4c0a7a155f"
  ],
  [
    "Pantalones oversize con un ego a juego",
    "d2901b1c82888e57ccde228724684f1f"
  ],
  [
    "Pero puedes apostar tus botas a que cuando venga Haggard ",
    "58b109be23be148c01b65163e845e801"
  ],
  [
    "La Línea Roja del Metro, que comenzó a funcionar en Los Ángeles en 1993, es esta forma de transporte",
    "80c7ad9f01634a2b34c7758b48d8e3da"
  ],
  [
    "El primer primer primer plano de la película fue de Fred Ott estornudando y fue filmado en el estudio de este hombre en West Orange, N.J.",
    "7065c5157a5a417a00a8e77eb535152d"
  ],
  [
    "Llámala por su nombre.",
    "696fa27473d25090ee5bea65fd7fea9a"
  ],
  [
    "Suena muy simple, pero registrarse es una parte importante para mantener una conexión, y hacer una rutina puede convertirla en un hábito.",
    "efa8122d722947bfe14f091d0db3f9c0"
  ],
  [
    "Un instrumental, «Mrs. O'Leary's Cow», y no una canción sobre una chica surfista, le valió su primer Grammy de la historia",
    "35f0174c03bbaa2a884e9b7259277424"
  ],
  [
    "Si dicen que no tienen tiempo para nada, déjalo y espera hasta que se sientan cómodos saliendo contigo.",
    "c47ac87e1f9aecf6860e118d0ab6afbc"
  ],
  [
    "Orson Welles, canciones de Cole Porter y un accidente de tren fueron los momentos más destacados de «Around the World», basada en esta novela",
    "37437d03ee102825e48989e9cf5bc014"
  ],
  [
    "Sea breve y conciso.",
    "546bfc079a4a2bfcdc13e9df067781e4"
  ],
  [
    "La chica puede respetar esto menos de lo que simplemente pides su número.",
    "e0f81c0e86a769682ce7e70d765b4161"
  ],
  [
    "No monopolices la conversación.",
    "f108505e32d09e75a77154170491d3a1"
  ],
  [
    "Empieza un diario de gratitud.",
    "bdc12c13a4ecaff821de221571aec61b"
  ],
  [
    "Haga que caminen en círculo a su alrededor durante varios minutos, asegurándose de que se mantengan puntuados y que no traten de acercarse demasiado a usted o alejarse.",
    "7ac267fc7ac7dab605b555368b68d967"
  ],
  [
    "Tu lenguaje corporal en general no tiene por qué ser provocador, pero debe ser abierto y acogedor.",
    "3a05591008994b19d1c158a5c1c0c2eb"
  ],
  [
    "Alguien que avanza continuamente en la vida atrae a otras personas que están haciendo lo mismo.",
    "667d4ff3abbf339858f9fbcbb904e496"
  ],
  [
    "¡La sombra de ojos adecuada puede hacer que el color destaque!",
    "7b0e781159a80d88fe06e25b3622a9a8"
  ],
  [
    "No intentes ser algo que no eres.",
    "3bbba877492c88499055632e1a088c62"
  ],
  [
    "Si estás en un bar o en una cafetería, ofrécele a comprarle una bebida cuando se le acabe.",
    "625fbed42705a33883a2d95334593acc"
  ],
  [
    "No seas demasiado directo.",
    "a48f63553c9d90029a317a48ab94ac12"
  ],
  [
    "Si estás usando emoticonos básicos de texto, usa emoticonos coquetos como:)/:-),;)/;-),: -D/:D y así sucesivamente.",
    "6518317a4899d9d5e59d8cc3be9946f8"
  ],
  [
    "Darse la mano o abrazarse es un buen comienzo.",
    "972f4b538933c277c5b9b4c5cc4f224b"
  ],
  [
    "No fuerces las conversaciones.",
    "f6cfb6e7edc84294e5a683fe1f0a34a4"
  ],
  [
    "Pregúntale por sí mismo.",
    "9834ad24f1cdd34cbaafbab451136f35"
  ],
  [
    "Esto te ayudará a superar los límites de tu zona de confort, lo que a su vez te hará sentir más seguro al manejar las cosas que la vida te empuja.",
    "5d390471b77a5c35f7c38639c55769ee"
  ],
  [
    "Sí, es extraño.",
    "44a74c8fac0707292a2922db096466a8"
  ],
  [
    "Respetáis las diferencias de los demás",
    "eb874261a099ab36bdd05ed5900a1075"
  ],
  [
    "Sé un espíritu libre.",
    "9a1c9a2a6f30050ad589e2e1326b377f"
  ],
  [
    "Ten tu propia vida.",
    "4eddd282ebbf174aaeb23b7b156b2bfb"
  ],
  [
    "Escucharla y hacerle preguntas para conocerla",
    "517e0109b0e423d12ffcd6565d61b37d"
  ],
  [
    "Aprende a burlarte de ti mismo.",
    "533456e6176424afa460b98ac7445d27"
  ],
  [
    "No tienes que pasarte de la raya.",
    "13c4becb8b2882b9d080a13841a1c4f2"
  ],
  [
    "Al comienzo de esta década, sugerí que vivíamos tiempos igualmente trascendentales, que ahora nos toca a nosotros decidir si nuestra forma de gobierno perduraría y si la historia aún tenía un lugar de grandeza para una tierra tranquila, agradable y verde llamada Estados Unidos. No todo se ha perfeccionado en siete años, ni se perfeccionará en siete veces 70 años, pero ante nosotros, este año y más adelante, tenemos grandes perspectivas para la causa de la paz y la libertad del mundo.",
    "a5f6bd0b49747afb2cb7c7f4400fa348"
  ],
  [
    "A pesar de que no soy yo",
    "792d5f06c28f03e14aaf7217e5a57c35"
  ],
  [
    "Oh, miseria",
    "eaca5407e9b1be28ffe8d14e86bfd37a"
  ],
  [
    "Te quiero también",
    "a2295c72e1c13fb28c59c452ddaed95d"
  ],
  [
    "Dijo: «Solo intento recuperar mi alma»",
    "cb14d2f928ff3027da697d8cc09a5a01"
  ],
  [
    "Juro que voy a romper tu caída",
    "704c6a1214d13d30de6983fd331ea901"
  ],
  [
    "Habla, habla, habla",
    "b373ee815ffeadc001fd08ea57740dcc"
  ],
  [
    "No le quité nada a ningún hombre, soy mi propio hombre",
    "3fa5239dab5ed3f96cc8c300ff69e134"
  ],
  [
    "Quizá no deberías, uh-oh",
    "6f1281deb170d2ea5165c5098a8e30d4"
  ],
  [
    "Y me dijo que era santa",
    "352e4898cdd5981772100c35beb5af0e"
  ],
  [
    "Enamorado",
    "0fb0949afabca22af423cc3d9f2a36b6"
  ],
  [
    "Sabes que no puedo hacerlo por mi cuenta",
    "1e59db064b893f19731647ecfa72fd9e"
  ],
  [
    "Y sé que es difícil, pero tengo que hacerlo",
    "779daae76d4dd73a3f2bff3379883749"
  ]
]