[
  [
    "En ella estaba escrito con letras de diamantes: Joyas para la novia, y cuando lo abrieron, lo que hicieron tan pronto como lo encontraron, parecía que no había fin a las cosas bonitas que contenía.",
    "bb9887c645d74673e1d3eb319e9dc513"
  ],
  [
    "Estamos... estamos más que felices de darte una buena recomendación...",
    "5d32d7af09876e89327822c14f78d5d0"
  ],
  [
    "Las 10 mejores ventanas emergentes en Toronto para las compras navideñas",
    "4212f86d61a6fd6f9987f4ae474dab57"
  ],
  [
    "Ha publicado muchas historias en su «Informe» en línea",
    "bafcd92e966b2d52bf9d9a834c4f6bc7"
  ],
  [
    "A mi calculadora le falta el botón menos pero, en el lado positivo, sigue funcionando.",
    "b0649e7beb89137b620fa0a92043d4ef"
  ],
  [
    "Esplanade, y escuché a la banda; y luego dijeron: «¿Qué haremos?",
    "7b4c8b406fef0bbd22e1c23146e65879"
  ],
  [
    "Me viste salir de un matorral",
    "bff21bacfc4da5014086aac031941eaf"
  ],
  [
    "La NRC no adopta la posición de que el Commonwealth no tiene derecho a una revisión judicial en el futuro.",
    "3eb2a83ecff1efbc0a6d77efb7795aca"
  ],
  [
    "Ahora todo el mundo puede ver en directo cómo está la situación en la televisión en directo.",
    "a129848c949d70bdbba62ee062ace5d4"
  ],
  [
    "¡Veo a mi amigo principal!",
    "9cc81a17fdf387036c2c56d884d83e64"
  ],
  [
    "Las tecnologías de la guerra han cambiado; los riesgos y el sufrimiento de la guerra no.",
    "42a4398efc4a15df7ed70969f10fccbc"
  ],
  [
    "Tenga la cuarta cuenta en el ESTE fuera del banco Lummy (piso superior de CASTLE).",
    "596f5acca3d6185b764b21a80eca480f"
  ],
  [
    "* MacDonald, Dwight & Wreszin, Michael.",
    "610233236970336cd1af17aead10d3af"
  ],
  [
    "Conduzco desde el centro cuando necesito una tienda de comestibles importante.",
    "3709985812434205c6c15d646a85eaa6"
  ],
  [
    "Si alguien pone esas tonterías en la cabeza de mi pequeño Prigio — Pero aquí la enfermera trajo al bebé, y la reina casi lo devora con besos.",
    "c2af3b603921ffdcabee99cd7e8b6239"
  ],
  [
    "Tu madre hizo el trabajo de verdad.",
    "a746a8352d0e7a00d16414ca1e4eed58"
  ],
  [
    "Los 10 eventos de running más extravagantes de Toronto para 2015",
    "3d0216e15280cfa03a7034a01c7a7eb4"
  ],
  [
    "A instancias del representante John Minor Botts, Tyler fue el primer presidente.",
    "ad69d069403857a23e1f1bb1c077829a"
  ],
  [
    "Tengo una mente muy abierta, la gente me dice que pueden sentir una brisa cuando se sientan a mi lado.",
    "5a00dcae43bdeaa9b0c80ea042de167f"
  ],
  [
    "lejos, y queriendo acostarse ella misma, cansada como estaba, se fue",
    "48a4ffeeba802e8257d7202c23fb6bfc"
  ],
  [
    "Ha sido un tiempo largo, solitario, solitario, solitario, solitario",
    "ccb6e31b74137761d3e7756dafdb6145"
  ],
  [
    "La antigua «práctica del gobierno», McCulloch v. Maryland, 4 Wheat.",
    "48eeb7a1d8827966939f0639e60b1dcd"
  ],
  [
    "Si no, siéntate ahí hasta que puedas.",
    "94de3c8b2abaff12d270dbb106cde18b"
  ],
  [
    "¡Sobre el grupo de personas que trabajan en un enorme bosque con dinosaurios en él!",
    "61dcc7ea0ccd6176dd08a582396c339b"
  ],
  [
    "Salvó la vida de tres mujeres.",
    "7be1b6b0b76174e77e417f9bf3172380"
  ],
  [
    "Organice la distribución segura de los medicamentos.",
    "ef01cee637ecf6baebc82e48d355f572"
  ],
  [
    "De 1809 a 1811, Byron realizó el Grand Tour, entonces habitual para un joven noble.",
    "ec0468032f9fef5bd57101272b9eb3a3"
  ],
  [
    "Es lamentable que nuestro servidor que teníamos fuera algo incómodo y pareciera un poco falso con demasiado entusiasmo.",
    "e6340a4ebaaa7ebe44d2e76fd6ff0b5d"
  ],
  [
    "Unos ocho días después, la malvada reina le dijo al empleado de la cocina: «Cenaré el pequeño día».",
    "b75e88386f745ddfe9044584d11269f3"
  ],
  [
    "No, no, Pheebs, debes estar equivocado, porque sé que no programarías una cita la misma noche que tienes planes con un amigo.",
    "a004dbc809017efb5d78a8666c8b7c03"
  ],
  [
    "La huelga llega a los preparativos de los exámenes",
    "0ba160755419be4d7e6b4b6d63d2db5c"
  ],
  [
    "Tom Cruise saltó arriba y abajo en el sofá de este zurdo",
    "67fabbccc70b4f318f0ed89f304080ed"
  ],
  [
    "Mi humildad es mi mejor cualidad.",
    "f77fa46ba54e096d5aec0cf19c800a4b"
  ],
  [
    "Al no poder obtener una respuesta del Sr. B., la cifra cambió de mal humor",
    "64a4c013251595d10605bb66f12e4611"
  ],
  [
    "Dejé mi ciudad natal en una gran nube de polvo",
    "f27ad1e0e69ce6a85c7975de8bd82ba7"
  ],
  [
    "Segunda Enmienda, Párrafo 11, Sección XXIV.B. Si la renuncia de la Nación a su inmunidad se limitara realmente únicamente al arbitraje, solo habría sido necesaria la última oración de la disposición extraída anteriormente, que la renuncia «incluye una demanda para hacer cumplir la Sección XXIII del Pacto en su forma enmendada».",
    "c2b6fb808d8183333b8dfd39054083bb"
  ],
  [
    "Acababa de salir de una relación, y una chica por la que tenía sentimientos antes de que esa relación se mudara a la ciudad desde fuera del estado.",
    "3d5d3d29f757cdeb0db3f51485f5052b"
  ],
  [
    "¿Es para la terraza del jardín o qué?",
    "dfad82bec2d774f39e5b70b1c12a6396"
  ],
  [
    "Y cuando los miembros del Congreso vengan aquí, dedicarán más de 20 centavos de dólar al pago de intereses, más de la mitad del presupuesto a la atención médica y a otros derechos.",
    "68402cf15aca80d95d7d8d4dfd9f37a2"
  ],
  [
    "Aprende a disparar «masa».",
    "92155b77e23ba5c91abf0fe18f1894ad"
  ],
  [
    "Los anarquistas siembran bajo la nieve.",
    "eef486139b87cc38f90019d4c4a8f439"
  ],
  [
    "Excelente lugar para tomar algo de comida estadounidense y cervezas para disfrutar de la noche.",
    "4f29b7a76b38b88cf0770e0220a2fdd5"
  ],
  [
    "El Lobo tiró de la canilla, y la puerta se abrió, y al instante cayó sobre la buena mujer y se la comió en un momento, porque hacía más de tres días que no había tocado ni un poco.",
    "cbd006870ac06b71cc1fe5f59baf051c"
  ],
  [
    "Ah, ¿entonces su avión no explotó en una gran bola de fuego?... Solo un sueño que tuve, pero, uf.",
    "895e239a63345f2b88e78a4448e8fd64"
  ],
  [
    "Se pone en marcha la demolición del complejo gubernamental",
    "e969ef23da7d9f37090018d1f6adeec3"
  ],
  [
    "En el país de las maravillas, Alice se encuentra con uno grande de estos con una oruga presumida encima.",
    "a5b08b8f3cfeb1b29eef4fabaf0cff72"
  ],
  [
    "Mi esposa dijo que me deja porque no puede manejar mi TOC.",
    "875a283ba4c905e2f671a67f1eebf425"
  ],
  [
    "Y los demás niños, cuando vieron que el",
    "a7dfa42b49389da529d4150cc9448f37"
  ],
  [
    "Es el momento de sus vidas",
    "edca7e6bdeb521135de48fe56c347425"
  ],
  [
    "Por lo tanto, sostenemos que la Ley exige que las localidades proporcionen razones cuando nieguen las solicitudes de ubicación de torres de telefonía móvil, pero que la Ley no exige que las localidades proporcionen esas razones en cartas o avisos de denegación por escrito.",
    "8edea2eb5452e9a6c0918e211e8c0a06"
  ],
  [
    "No le grites al tío de Nivel 1 o, para el caso, a su supervisor.",
    "56427a4820b1aade9fed62873334a60f"
  ],
  [
    "Por favor, di que eres una niña o un niño n oso cuántos años...:)",
    "fd852c6fb9e6426c893e6f73b91a203f"
  ],
  [
    "Como buenos administradores, debemos dejarlos mejor de lo que los hemos encontrado, por lo que propongo proporcionar $4.9 mil millones en 5 años para el mantenimiento de estos tesoros nacionales.",
    "46cd273d6b42e84849209f265b6f1b10"
  ],
  [
    "Como tu único nivel 1, ve a uno de los carriles (superior, medio o inferior).",
    "1018d508b68c24ff0369ff006f4426a6"
  ],
  [
    "Más de 400 genes se expresan más específicamente en el hígado, con unos 150 genes altamente específicos para el tejido hepático.",
    "713b67bcfefaa6524f617c5cf692a8d2"
  ],
  [
    "Las patatas fritas «sazonadas» tampoco tienen sabor.",
    "dc53f66af678ffda368b06d9a775b599"
  ],
  [
    "Estos libros de hadas están en el fondo de su comportamiento provocador, y echó un vistazo a los estantes.",
    "8ac5150cd479796d6fb047b2a1e9a353"
  ],
  [
    "Sí, vamos a dejar que estés sola.",
    "c594e9bf34a28d6280ee0ed8a251d4be"
  ],
  [
    "Jaya anuncia ayuda a familiares de víctimas de alcohol",
    "eea22818308233e4647350833251f0a5"
  ],
  [
    "Uno de estos puede ser cincha, dinero o cuero labrado",
    "0e4324095b04aac6a1c1aa580dd8b9bf"
  ],
  [
    "Se va a enfadar mucho cuando se entere.",
    "c20066cc21b4748765a4bda60cfbfc7d"
  ],
  [
    "un rincón del marco del puente, y sobre la figura de un pequeño",
    "980fcc22f0d38eaa0f17833479e72ebf"
  ],
  [
    "Es mejor si no lo entiendes",
    "61ded464d6b70560834950aa802b2786"
  ],
  [
    "Cuando ambas circunstancias han prevalecido en el pasado, no hemos analizado ni nos hemos basado de la misma manera en las promulgaciones legislativas.",
    "05fe903ec4e5d8823ec0ee466d301dde"
  ],
  [
    "Umm, este tío suena loco, y resulta que es gay.",
    "e6e093fe3031e0bad60dd5f578311b85"
  ],
  [
    "Insiste en que no es un héroe.",
    "3564139205c56cb7d27fd47c0165a315"
  ],
  [
    "Decide el propósito de tu grupo.",
    "86dc2434c9b494372c8cc63615964450"
  ],
  [
    "Centennial Park y Earl Bales Park ofrecen pistas de esquí y snowboard al aire libre con telesillas, instalaciones de alquiler y clases.",
    "e71f8fa77f297dfe60cab8d99e0edc43"
  ],
  [
    "Recomiendo el BLT de langosta.",
    "884c1866bf08cb7c75e1b884c0132331"
  ],
  [
    "Animado por este consejo, el blanco y resbaladizo Remora salió corriendo de su caverna de nuevo, cada vez más de él desenrollándose, como si la montaña estuviera llena de él.",
    "7b3d11333b06e28fae3af6c2de02c19c"
  ],
  [
    "Originalmente, se suponía que no iba a trabajar hoy, y tengo una boda a la que tengo que ir.",
    "31b3bef327610709c7fc3a2ddc711f64"
  ],
  [
    "Los 10 mejores restaurantes para el brunch del Boxing Day en Toronto",
    "4eccba57d8ef53e2544f06820e81bf59"
  ],
  [
    "Jerry Lewis ha estado organizando el Teletón de Distrofia Muscular este fin de semana festivo desde 1966",
    "9ec3ff6f099e5d84be0eda7377efa6e4"
  ],
  [
    "Efectivamente, no había nadie allí.",
    "f9f4b3407413eda9757a03f37a8bb873"
  ],
  [
    "«Lo perdonó», dijo, «desde el",
    "15865384fdd4cdede6b1214c5d1107fa"
  ],
  [
    "Hágales saber cómo has estado durante un tiempo",
    "26753a55ac9300d4e53be9ef96f377ce"
  ],
  [
    "La FJDA incluye una serie de disposiciones para garantizar que la información sobre los procedimientos de delincuencia juvenil permanezca cerrada a la divulgación pública.",
    "58c12afb9d714d0a68a88f8b9475378c"
  ],
  [
    "1. Si el objetivo de la vida de todos es simplemente ser feliz, y eso solo logrando relaciones, entonces su país y este planeta estarán bastante malditos.",
    "e2237c21a6d683d963883d28200070f0"
  ],
  [
    "Oye, ¿Glen y yo podemos beber un poco de tu alcohol?",
    "2a5ba1880db06f5c10d7adf5a7cfc8bd"
  ],
  [
    "Creo firmemente que esta noche como lo hice el primer día que llegué aquí, la única dirección a seguir para Estados Unidos en el comercio, la única dirección para Estados Unidos en el comercio es seguir adelante.",
    "fc0f33f5430e08ff7959e2a4c58fab9f"
  ],
  [
    "Ve al lugar que describe Sergra Darktooth.",
    "5417be791661c23aae7767fd482f298b"
  ],
  [
    "* Biblioteca de la Universidad de Edimburgo",
    "4bc8e350bfbc833acbff7a1000e466da"
  ],
  [
    "¿Qué más se puede pedir?",
    "adef6d4925d8742759145c58680bcb5a"
  ],
  [
    "Después de eso, los cortesanos se quedaron muy callados.",
    "a780382b036ab8b8395b57abc45126f4"
  ],
  [
    "¿Qué se supone que significa eso?",
    "b7109a99228cf3613586074edbbf954e"
  ],
  [
    "Se busca tiempo para el alegato de Sushil",
    "07e59d1c282f8279da7fcbe27d9c5c05"
  ],
  [
    "Proyección en el extremo sur de Sudamérica, también llamada cornucopia.",
    "9e17e4e24a70064b1975f8d34ebbd994"
  ],
  [
    "El bastardo se enteró y mató a mi padre",
    "a1dab056e85032e8a748833f146c3da3"
  ],
  [
    "Ahora tuve una buena oportunidad de examinar a su persona.",
    "64e28a57e4d62c91544d8f0f7df19dee"
  ],
  [
    "He perdido tanto tiempo y nunca pensé que llegaría a esto.",
    "0ff9028e6bc515cf3870718d3bc87b2d"
  ],
  [
    "Breyer, J., emitió la opinión de la Corte, en la que Roberts, C.",
    "9f44bdf3a5e099ace600cfa7114c8619"
  ],
  [
    "Fue una buena experiencia y la recomendaría, pero se llevó en nuestro grupo en los libros 4-5.",
    "cf95d7367b2380c7e99cc631b37c9361"
  ],
  [
    "«Dentro de cada dificultad está la oportunidad». - Albert Einstein",
    "d6f86c82732608bc4e9f7b33ed0c614f"
  ],
  [
    "Tiene derecho a elegir el médico que desea para la atención que necesita.",
    "b584f3d8976fb6c6af7d40f896b07c18"
  ],
  [
    "Haz clic en la pizarra, luego haz clic y arrastra el borrador hasta la nube de tiza de la pizarra.",
    "4e1160cfbbca699220bf204acb8706ec"
  ],
  [
    "En opinión de Gandhi, quienes intentan convertir a un hindú, «deben albergar en sus pechos la creencia de que el hinduismo es un error» y que su propia religión es «la única religión verdadera».",
    "d33d61110fc9be4354f0d82244fd6123"
  ],
  [
    "Los postres también eran fantásticos.",
    "e236452ba3be81b2ea4a177cf1610349"
  ],
  [
    "Luego dijo en voz alta: No deseo PARECER MÁS INTELIGENTE QUE OTRAS PERSONAS.",
    "4f31122f3ae8737cc79a2da1891b8ff9"
  ],
  [
    "Por supuesto que aún podemos pasar el rato con ellos.",
    "52f2c4f6a2a230eac93f134818394f16"
  ],
  [
    "Los candidatos de la DWCRA se convierten en una amenaza",
    "b66079719b3c3de47a5392fb618e86f9"
  ],
  [
    "El éxito de Johnny Cash de 1963 «Ring of Fire» fue co-escrito por esta mujer, su futura esposa",
    "98da96123e13331e1eb661c5161c8743"
  ],
  [
    "Mi esposa me dejó porque dijo que estaba obsesionado con las plantas.",
    "b52757016851dd95252d4df192496c08"
  ],
  [
    "hoja por hoja, y dáselo a mis pobres; los vivos siempre piensan que el oro",
    "5acc15a236efa687e2ae22943c089e82"
  ],
  [
    "Abre la mano, toma un vaso",
    "63ba3f49cc6d8107326efbd47bb1bdcd"
  ],
  [
    "Sería ridículo pensar que ConFold podría simplemente haber enviado por correo su diseño de contenedores a todas las empresas del mundo que usan contenedores y luego haber demandado a todas las empresas que usaron el diseño.",
    "8f927dc43ba99af9554d4518c608dda9"
  ],
  [
    "Algunas personas tienen algunos problemas de regulación de la insulina y necesitan ese alimento para ayudar a «iniciar» la glucólisis.",
    "d2172d1e12e1b85a7437327184e236fd"
  ],
  [
    "no, creo que deberías intentar preguntar",
    "e14faff6a9e87c86d9f00aecc0f994b8"
  ],
  [
    "Y no soy poco realista respecto al futuro.",
    "3f9bbd3ad087973818efe05e18da9250"
  ],
  [
    "Complete el curso de capacitación de su estado.",
    "5c3dbf3d848f3bc33be74939cafb3e3e"
  ],
  [
    "El Hércules tenía 37 años cuando, el 21 de septiembre de 1852, encalló cerca de Hartlepool, a solo 25 millas al sur de Sunderland, donde en 1815 se colocó su quilla; la «quilla» de Byron fue puesta nueve meses antes de su fecha oficial de nacimiento, el 22 de enero de 1788; por lo tanto, en años de barco, tenía 37 años, cuando murió en Missolonghi.",
    "510cbfb53238bcb58609e829b1220505"
  ],
  [
    "¡Burnside es una de mis cervecerías favoritas en Portland!",
    "3b18cab2c0e97cd343be6f465f16bde0"
  ],
  [
    "Y así fue, agregó, porque ahora tus hermanas están casadas y tienen reinos propios, y el mío será para ti.",
    "cde3732979b37b6edc3b20bb81845d1a"
  ],
  [
    "No lo sé, pero no te preocupes, no te preocupes, porque ahora sé cómo hacer una foto.",
    "20174bb46b04c792298c39ab32e143fd"
  ],
  [
    "FB enojado con la postura de hermano mayor de CPM",
    "6bc8406ca26c8bfb59f1aafc17c43183"
  ],
  [
    "La destilería de bourbon Maker's Mark en Loretto, en este estado, es un hito histórico nacional",
    "ed1bf1ef6e1d9ea0474c75c2991c077a"
  ],
  [
    "- No seas irremplazable, si no puedes ser reemplazado, no puedes ser ascendido.",
    "bcb1faeff183fcff456f75e1ad4ccc39"
  ],
  [
    "Echaría de menos cualquier señal que las chicas me enviaran, o incluso me alejaría de ellas, asustada.",
    "c09695ec518d4403d5b67d94cef7d4d1"
  ],
  [
    "Especialmente cuando vino de Pleasers",
    "ff4e27aa9f1a9abb0dd3a3bd1ec31945"
  ],
  [
    "Sin embargo, la Corte sostuvo que la Cláusula Electoral no impedía que un Estado aplicara las reglas habituales de su proceso legislativo, incluido el veto a la gobernación, a las normas electorales prescritas por la legislatura.",
    "7dce69984679c22222bda4717214d51f"
  ],
  [
    "mucho tiempo) Me ha decepcionado enormemente que Mass Effect haya ganado el juego de rol del año sobre Borderlands.",
    "61e8cadd76117e1f543aa7d434fdf554"
  ],
  [
    "Escribo por primera vez, un poco pésimo.",
    "a8c142b8a29e937e2e0e40b1da61c015"
  ],
  [
    "El año pasado, el Senado ratificó la Convención sobre Armas Químicas para proteger a nuestros soldados y ciudadanos del gas venenoso.",
    "271789c536ed68eea4834c2e75bf1249"
  ],
  [
    "Planifique cómo comenzar a captar ideas y hacer que las esperanzas y los sueños «aparezcan» (algo «aventurado» hace posible «ganar», ganar, servir) en su vida, en la carne, resolver problemas, ya sea que esté empleado o no, tan pequeño (incluso solo) como desee o necesite primero (según su realidad), para crear un micro, servicios pequeños, minoristas, mayoristas, Internet electrónicos o hacer cosas como manualidades, o construir, fabricar o fabricar, tan grandes como sea práctico.",
    "f66f7209e46be0390f7a666153667ef2"
  ],
  [
    "El espectáculo fue principalmente una exhibición de películas durante toda la noche que también contó con entrevistas a celebridades, juegos de trivia y actuaciones de bandas locales y comediantes.",
    "4f1a276d4588a502514e735a5e906069"
  ],
  [
    "Ella brindó un servicio amable y excelente.",
    "b537c009f231ab4152fd4c4043738215"
  ],
  [
    "Verá, señor, dijo el marqués, este es un prado que nunca deja de producir una cosecha abundante cada año.",
    "ea43eeb2479211c455aad7ecb962bd84"
  ],
  [
    "3 policías cantan sobre el servicio policial",
    "d04f227dfaf0378ee4ee9e836fc7b640"
  ],
  [
    "La laca y la concha de tortuga se presentaron en este estilo de la década de 1920",
    "a9927d3d7dd40aa4fa9ba323e14b3703"
  ],
  [
    "Mi novia me decía que la obesidad está en sus genes.",
    "c8025cac15b78cf5564a4ec5350bc935"
  ],
  [
    "«Este es un lugar encantador», dijo, «debemos preguntar al Hail en una visita».",
    "a79fffedb2bdf6253fd29c259bdf111f"
  ],
  [
    "¿Y puedo tocarte la cara antes de que te vayas",
    "72ad898c6394d7f0ade363267e56959f"
  ],
  [
    "Y si el tribunal de MDL considera que otros procedimientos podrían ser relevantes para una demanda que el demandado solicita desestimar, el tribunal normalmente puede aplazar el fallo sobre la moción, permitiendo así que todos los demandantes participen en los procedimientos MDL en curso.",
    "75027b91445b3a517b231ad57597b86d"
  ],
  [
    "dotGNU tuvo su último lanzamiento hace 5 años.",
    "328011fdd5401169b49053705e1474e8"
  ],
  [
    "Sin embargo, hay poder, poder que hace maravillas, en la bondad, el idealismo y la fe del pueblo estadounidense.",
    "a65c0d8ce6e8879c93b46cb7e5e7a08e"
  ],
  [
    "Establezca contactos con amigos y familiares.",
    "798d8234d6f54d862368a4efa3e1763f"
  ],
  [
    "La enfermedad mental puede ser de origen biológico (por ejemplo, anatómico, químico o genético) o psicológico (por ejemplo, trauma o conflicto).",
    "28e8677e3c6f7b3d0408a74f80f02d2d"
  ],
  [
    "Gran lugar para sentarse y relajarse y disfrutar de una manicura fantástica.",
    "13e2bd71fd0bfd81151b8a5875502b90"
  ],
  [
    "Antes de partir, miró a su alrededor para ver si había algo en la casa que pudiera llevar consigo en su viaje; pero no encontró nada excepto un queso viejo, del que tomó posesión.",
    "6f96753c1ab58e48055c24f07562487b"
  ],
  [
    "Bueno, te puedo decir por qué.",
    "12ff16fd8f51d13fd69968bfba68786e"
  ],
  [
    "El bar con temática Seinfeld de Toronto está sucediendo",
    "4846d0de0d9f4ccdf647c78410c6ed80"
  ],
  [
    "Más de 300 candidatos republicanos firmaron este documento el 27 de septiembre de 1994",
    "b8a424af7cdba506b408c7917589506c"
  ],
  [
    "Cuando le entregué a mi madre su tarjeta de cumpleaños número 60 hoy me dijo: «Una habría sido suficiente».",
    "4ea7689870aeb70654cd9e08aac0e10f"
  ],
  [
    "Sabía que no podía hacerlo, no creería que se pudiera hacer",
    "c41b3a4e19bfd985080b20d4609d6459"
  ],
  [
    "¿Cómo podría tirarlo todo por la borda?»",
    "fb6f484fcd4e1bef0752ab82a9ca9f87"
  ],
  [
    "Los tribunales de Illinois han reconocido en varias ocasiones que las expectativas de garantizar el secreto son diferentes para las pequeñas empresas que para las grandes empresas.",
    "174312c43ecd057f9584291fa6ac1b89"
  ],
  [
    "¡Podría estar buscando fácilmente $150 por el vino y $100 por la cerveza, o $250 (aproximadamente $40 de propina) incluso antes de haber pedido aperitivos!",
    "b4009ae5181cc3d9875b8b028ccf3c24"
  ],
  [
    "Oh suspiro Probablemente no tendré una oportunidad entonces jaja: /Vivian dice que si ella se pone, tengo que ayudarla a decirles que acepta ir porque estará en Japón entonces jaja!",
    "938c241b19f539698bff544f8a96aee7"
  ],
  [
    "Ningún vínculo une a diferentes personas como el servicio al ciudadano.",
    "dce5ade81adcb469e717f937462cf4b7"
  ],
  [
    ", En la nueva ventana, escribe tu nombre de usuario y contraseña y, a continuación, haz clic en comenzar a jugar",
    "bfed6a48f62fb623102591df4e957af6"
  ],
  [
    "En 1918, el club eligió a Rue Winterbotham Carpenter para reemplazar a la Sra. Robert McGann como presidenta.",
    "78498c7c34aac70c442312fdfe00f0a2"
  ],
  [
    "No estamos a principios de octubre, y el mismo problema está ocurriendo con el ordenador que le pedimos que reparara.",
    "72532bb3353c84aca986cd597e2ac41c"
  ],
  [
    "Gritaron de la manera más espantosa, saltaron sobre su fuego, lo dispersaron todo e intentaron apagarlo.",
    "b18dc84f97ca66c597f7fc4a13f175ba"
  ],
  [
    "Bueno, es bueno que por fin tengas un lugar para hacerlo.",
    "d5cf2cb25c0d023fee5ba882ee817779"
  ],
  [
    "La primera cervecería de código abierto de Toronto ya está abierta",
    "84d15f7fa81cf803781b99165ff92193"
  ],
  [
    "En 1910 Joyce Hall fundó lo que sería esta empresa; su autobiografía se llama «When You Care Enough»",
    "05f7bd33d3c9717b3d4adb8c2f5ef5c4"
  ],
  [
    "Si se te ocurre alguna, la lechuga lo sabe.",
    "73da51a319eaf3905dab33471ad2facc"
  ],
  [
    "en el fondo de su corazón; y para sí mismo (Sr.",
    "2197fbee037d7ec4932408d654b67589"
  ],
  [
    "Esta chica está hecha de lápiz labial",
    "26cebade828d1d4c35ae62365b886f49"
  ],
  [
    "Viendo a Butterworth y Morgan juntos, uno podría percibir cierta tensión entre los dos casos.",
    "c97fea19daf0b7c5c20d08f7de2e1b7b"
  ],
  [
    "Si aún no tienes una tienda de juegos local, mira [aquí] (La LGS es donde puedes ir a comprar productos mtg, conocer nuevos jugadores, jugar con otros y, tal vez, eventualmente, jugar en torneos.",
    "ca87c4702a1f53da864f764b0b2c103a"
  ],
  [
    "Hola Auyong, consultaré ahora nuestro horario y nos pondremos en contacto contigo en breve.",
    "1fac9ac23977421e79ae84dc0d5c1210"
  ],
  [
    "Si bien la acción militar más visible tiene lugar en Afganistán, Estados Unidos actúa en otros lugares.",
    "0be80dfc10088ebb1d61760f26ae80e3"
  ],
  [
    "Toca «Eclosionar» para incubar el huevo de dragón de aire.",
    "c7e27b1a7301fbbaf4998237006d406c"
  ],
  [
    "Se está creando con la asistencia de Ofsted Outstanding Truro and Penwith College para atender a estudiantes de 16 a 19 años de Bodmin, North Cornwall y East Cornwall.",
    "ea2bf4ff67a2266d8837b52cdac959e6"
  ],
  [
    "A los baños también les vendría bien un poco de mejora.",
    "844faa6e1b14927bc589af2fb48c7578"
  ],
  [
    "Aquí serás recompensado por todo lo que has sufrido en otros lugares.",
    "9236975ac479afa9722f9a0ac059859e"
  ],
  [
    "¿Recuerdas a mi antiguo novio Mark?",
    "e89049741fe134c4a3016b94af6853d9"
  ],
  [
    "Las 10 mejores cervecerías para visitar cerca de Toronto",
    "10caf60fc8d27a471ad770806b4e4747"
  ],
  [
    "El único número primo par",
    "5a97f027a5e399d683524971ad1b354c"
  ],
  [
    "Sean Connery tiene 84 años Roger Moore tiene 87 Pierce Brosnan tiene 61 Daniel Craig tiene 47 Ooh sí.",
    "08fe1bdcecd2837006a525556e0d8a78"
  ],
  [
    "a la luz de una linterna, sus rostros siempre habían estado a la sombra.",
    "34958b29b45a4a2ff258049b73014b7f"
  ],
  [
    "Gritan: «¡Nicki déjame en paz!»",
    "851c9f43c136b8a0a1fcd50172549412"
  ],
  [
    "En segundo lugar, incluso si una localidad ha cometido un error, un tribunal no debe invalidar la decisión de la localidad si el error fue inofensivo.",
    "2ee0042e05ca9a371402776365ad3c86"
  ],
  [
    "Oh no, vuelve y se agacha junto a mi cabeza.",
    "a279e2e8cbaaa97ac58dd54de5632256"
  ],
  [
    "Porque he traído un montón de cosas para ponerlas en la nevera..",
    "c6d6e9a42979c317d095e64f59e4b6af"
  ],
  [
    "Nuestros nuevos inmigrantes deben ser parte de nuestro único Estados Unidos.",
    "23f51e4bd0c13f391e70fffaae9ee1df"
  ],
  [
    "Elige tu estilo de ropa.",
    "66603d41f279f68640f826b88be15d10"
  ],
  [
    "El documento de Heisenberg que establece la mecánica cuántica ha desconcertado a físicos e historiadores.",
    "013ce8ef556d48ccf291414574009082"
  ],
  [
    "Excelente comida y servicio auténticos.",
    "0740723a74e9179f20b723ff919b80a2"
  ],
  [
    "¿Te conformarás con quedarte aquí cuando tu padre se vaya?",
    "50e09755e73475d02f85244c9de1e001"
  ],
  [
    "Porque una vez que se repartan esas cartas...",
    "ffad2103560328af08ad7e5a4298d735"
  ],
  [
    "Suspendido oficial de policía ferroviaria",
    "b2e95f110a36d74242d3c4fd11995510"
  ],
  [
    "Una de las exportaciones más importantes de Irlanda, también es la marca de cerveza negra más popular de Irlanda",
    "25486df0ca469be9049510a0c6a76eb4"
  ],
  [
    "Sabía que tenía que haber traído mi ordenador de sobremesa completo para este vuelo.",
    "1b98ac9db8ff8667c74b4fc67fdd6e02"
  ],
  [
    "Y luego solo perderé la ternura del ángel del sudor, porque no antes",
    "57530e5706572ba77a51fbb427dd7538"
  ],
  [
    "En el bolsillo de mis vaqueros azules",
    "2f2548fc1fd786c92d965aef884a0908"
  ],
  [
    "Una regla diferente para cada reclamo de la Primera Enmienda requeriría que los empleadores separaran las peticiones de otros discursos para darles un trato diferente; y eso, a su vez, aumentaría la complejidad y el gasto del cumplimiento de la Constitución.",
    "320f0fac5727c45421858ad5695987d6"
  ],
  [
    "Extraño: Está bien... ¡Siempre quise un hijo!",
    "c5475abc5acb689dae6c80b846728658"
  ],
  [
    "Tendría que ser después de las 9.",
    "3f71a4734341f68ad1f7884b2354cfac"
  ],
  [
    "En mayo, ella y su esposo usaron los ahorros de toda su vida para comprar su primera casa.",
    "dc57ccbf094d5ee9b423febdd48cbc58"
  ],
  [
    "Diseña tu plan de pasantías.",
    "925c28e405924ee645fdcff88f4b3907"
  ],
  [
    "La experiencia causó angustia mental a Mohanda, y abandonó la compañía de Mehtab.",
    "3a3d0d2a0dad8e34ac413ce9928cd047"
  ],
  [
    "Ella tiene un gran talento cuando se trata de colorear, lo cual entiendo que puede ser complicado, así que me sorprendió mucho lo fácil que fue la experiencia.",
    "ea93374e6ce5606657bb6dcdd9f02731"
  ],
  [
    "Entonces la Bestia le preguntó cómo se había divertido, y ella le contó todas las habitaciones que había visto.",
    "f912605b41b1e70192b03f18843b1db1"
  ],
  [
    "Porque estoy muy contento por nosotros.",
    "a1c8cbc39a3c5300072688238ac4baf6"
  ],
  [
    "Qué está abierto y cerrado el día de Navidad en Toronto 2016",
    "ce0d3e3e9e5ea61ec387f552a890ace4"
  ],
  [
    "Pamela Anderson tuvo una pelea con Tommy Lee y otra en una Waffle House",
    "cbe1d408d64a652e27294fb752127651"
  ],
  [
    "Si de verdad quieres hacerlos enfadar, di la verdad.",
    "edf9b35fa54e8b5912240a9e374f2002"
  ],
  [
    "el tribunal) se consideró tan ininterrumpida y tan completamente concluyente, que",
    "7c0c1f59b4109311cf046ffb8485a255"
  ],
  [
    "No es fácil vivir como un gitano",
    "e870e1587c43c41da1c168344a66626c"
  ],
  [
    "Asumiendo sin decidir que esta omisión fue un error evidente, Agrawal no puede demostrar que afectó ni a sus derechos sustanciales ni a la equidad, integridad o reputación pública de los procedimientos judiciales, a la luz de la abrumadora evidencia de que el código informático fue robado en formato papel y porque Agrawal había advertido ampliamente de este hecho antes del juicio.",
    "c6f9823fa6d2ecb4a98136b24a4b30ac"
  ],
  [
    "Me gusta LaTeX tal como está.",
    "7c4a8ab830be1b69690caadd87bc64c3"
  ],
  [
    "Pregunta 4 de Lol dejada en blanco",
    "f4b4a130963c4de72133cf3f3ecdf15b"
  ],
  [
    "Las donaciones caritativas son más altas que nunca.",
    "ce447f435be4b6f41821aa72d28c56ff"
  ],
  [
    "No dejes que tu identidad de género te detenga.",
    "c96cdba8fc04dd0cba85cb14a0752c60"
  ],
  [
    "Byron se convirtió en una celebridad con la publicación de los dos primeros cantos de «Childe Harold's Pilgrimage» (1812).",
    "af11695be434b6b25ad43aef8fcde5a3"
  ],
  [
    "De hecho, tuve un servicio muy amable mientras estuve allí.",
    "bbf80fa0a1da83fcd8b55d4478cbee7f"
  ],
  [
    "Al ver tanta majestad, el mago no solo quedó deslumbrado, sino que quedó tan asombrado que, después de postrarse ante el trono, no pudo abrir los labios para agradecer al Hada tal como se lo proponía.",
    "fcbcc36d3743c49bd73596cc0dabd464"
  ],
  [
    "Quiero decir, ¿habría sido tan difícil decir «Buenos días, Luisa»?",
    "d12a82fe784974146b5053c7ce4a4546"
  ],
  [
    "16 condenados a cadena perpetua por matar trabajadores del TDP",
    "3203d97fff97069e6a8515fa540b21da"
  ],
  [
    "La comida que más gusta a muchos alemanes es la salchicha, que son estas golosinas de carne con forma de perrito caliente",
    "575d6cd4bdc37ee4f67792cc6e40bf71"
  ],
  [
    "Después de darle a mi hijo dos clases de karate, dijo que no quería más.",
    "2f839df2ef7e8f08fb8743f9b00659fe"
  ],
  [
    "la cifra de 8 que formó su curso, la violinista introduciendo",
    "b598dfb5299c63ec9d9445daf90259e2"
  ],
  [
    "(Ooh, sé que ahora me odian, zorras negras)",
    "bebbc801d65af8eacd940f1a317bdb88"
  ],
  [
    "Según la denuncia, el plan ilegal se implementó principalmente entre 1992 y 1996.",
    "e33cba0511df84fe3f170c444e2fe8d0"
  ],
  [
    "Y ahora por su culpa ya no queremos volver allí.",
    "231d6753a9c4ea5140eb4461ea0afe9a"
  ],
  [
    "DIOS MÍO, ME ACABO DE DAR CUENTA DE ESO TAMBIÉN.",
    "6bacee636ac83f42b33098cfb57a8961"
  ],
  [
    "He lanzado esta iniciativa nacional sobre la raza para ayudarnos a reconocer nuestros intereses comunes y cerrar las brechas de oportunidades que nos impiden convertirnos en un solo Estados Unidos.",
    "7ae85158bdd39b296f3384509c5d4213"
  ],
  [
    "Marque con un círculo cualquier intolerancia alimentaria.",
    "85f29d0d40a769cc8a93666ffc1cfcde"
  ],
  [
    "Las hermanas Brontë fueron escritoras notables de mediados del siglo XIX en esta tradición, con The Tenant of Wildfell Hall de Anne Brontë, Jane Eyre de Charlotte Brontë y Cumbres borrascosas de Emily Brontë.",
    "91913e91a27fa7b2e620272f66c573f8"
  ],
  [
    "Algunos de los muebles parecen listos para retirarse y al baño le vendría bien un poco de cariño.",
    "32658f659fa3d31d8e99dc6bc99b48fa"
  ],
  [
    "Celia estaba encantada de escuchar cuánto lamentaba todas sus locuras y fechorías del pasado, y prometió amarlo mientras viviera.",
    "3606f909caf19d8f357cf05a6e3bb370"
  ],
  [
    "Tenía una amiga de la universidad y cometí el estúpido error de decirle a Joey que una vez... ella y yo ya sabes... nos besamos un poco.",
    "2ddd3fdec0859ad414016db3ba17903e"
  ],
  [
    "PM ofreció renunciar ya que estaba 'herido': George",
    "f04c3fbebf012f42f9c92d11bf4bfc30"
  ],
  [
    "Frank Rich escribió: «Se puede sentir que la historia de Broadway se hace en este musical sobre un grupo de cantantes negras».",
    "79d4faf956dde8322ad453730833fc25"
  ],
  [
    "¿Cómo se llama un barco que da aliento fresco?",
    "f9d0b3a2a8c9ab3df0a83dfe90166b2a"
  ],
  [
    "por golpear, pero, ¡pobre mujer!",
    "e9d593159bf4bb865f62104c294227f1"
  ],
  [
    "Porque los urbanos en mis testículos pero vengo y hago estallar los envases (¡ay!)",
    "545abf576ce2251d92718329bc0e9353"
  ],
  [
    "McCulloch v. Maryland, 4 Trigo.",
    "a186396e4d46538aaa20d17c1efdee65"
  ],
  [
    "Me encanta el color de este.",
    "97397dadea8950c599399410180960b5"
  ],
  [
    "Sí, creo que tengo algo más que escribir.",
    "52b7488d2eb2139f0d5add2cea36f205"
  ],
  [
    "El dictador de Irak no se está desarmando.",
    "34656244757f97a96e21198d17527d33"
  ],
  [
    "El último paso es simplemente relajarse.",
    "e1bcfb7286f04e6f13825af87b8aff3b"
  ],
  [
    "El Quijote de Cervantes (1606/1615) modificó la sátira de los romances: su héroe perdió el contacto con la realidad al leer demasiados romances en la tradición amadisiana.",
    "46b9accafe0212c498973234823e1118"
  ],
  [
    "Primero decidí usar Agape Acres después de leer que a los perros se les permite correr la mayor parte del día.",
    "9ea0db84ddc2ba2a0e23425d377b7482"
  ],
  [
    "Cuando se fue, el príncipe se lanzó a los pies del rey, gritando: ¡Perdón, perdón, señor mío!",
    "c177e234be712462856e67bb49c44dad"
  ],
  [
    "Sí, usaremos nuestras herramientas especiales para tartas.",
    "876de5f1ad5847c174a62ac3f6876189"
  ],
  [
    "Las ventas de vehículos de dos ruedas bajan a medida que las bicicletas",
    "729a7c8da890d08e58310d7d2924771d"
  ],
  [
    "Nombre del personaje principal de Sinclair Lewis, Gantry",
    "c6e88c877881b1b1dda9881eb4ec62a0"
  ],
  [
    "Un médico le dijo al niño: «Esta inyección no dolerá ni un poco». Es una promesa de MD.",
    "296624eadf23ffa6721958708353d60c"
  ],
  [
    "'James ha estado muerto esta docena",
    "f507b011d432f2f20cfc9423d693b084"
  ],
  [
    "La etiqueta es Beautiful Mind",
    "306d50c90fb757e47a0f9c2d54afa2d1"
  ],
  [
    "El primer argumento de los demandados puede rechazarse rápidamente.",
    "b2217dcedd3eb307e1623e010fa3401a"
  ],
  [
    "** La familia encontró mis dibujos de chicas gordas y estaban totalmente de acuerdo con eso. **",
    "6bbb4fb715ec90ed6e7576423939dbff"
  ],
  [
    "He pasado demasiado tiempo poniéndome lentes de contacto.",
    "cb6a83e8192a8f1b8d6df507f67d8498"
  ],
  [
    "El tiempo no será la salvación de Saddam.",
    "1dd6cf3d3d710b8d91b6cd5ef768f97e"
  ],
  [
    "Visite una biblioteca y deje que los niños escojan libros para que se los lleven consigo.",
    "0dd8838402d7a531af49926828ab1f03"
  ],
  [
    "Regresó a Rajkot para ganarse la vida modestamente redactando peticiones para litigantes, pero se vio obligado a detenerse cuando se enfrentó a un oficial británico Sam Sunny.",
    "192c5f7530f0bd311e5bf2c66d41994c"
  ],
  [
    "El menú Happy Hour consistía solo en bebidas, no en comida.",
    "42aca5e2e01b0d7f875974056b08048d"
  ],
  [
    "Pero ahí estaba, vestido como si fuera a cazar, si alguien lo hubiera visto.",
    "778adbe38ce154efbb4830da09d38d4d"
  ],
  [
    "¡Bueno, tú también estás increíble!",
    "d749559728ed544cee2cb908acbd9636"
  ],
  [
    "PUDA comienza a trabajar en el complejo del distrito de Bathinda",
    "cf76bf211659ce4568cb0c00300351f2"
  ],
  [
    "El barco era tan grande que la comunicación era por telégrafo desde esta zona de navegación hasta la sala de máquinas",
    "9f498b9d256708980f893cacc0e39dab"
  ],
  [
    "Es muy divertido hasta que tus amigos descubran que has montado uno.",
    "d20f72180c18c03785437130bf6c0987"
  ],
  [
    "permiso para desenmascararlo y abrirlo, si lo desea.",
    "3a8a3efb17e54c02eb154690f0623352"
  ],
  [
    "R.I.P. Mike Brown, que se joda la policía",
    "44af9b6ba7c04e210a6d609018fb6167"
  ],
  [
    "Según los datos registrados, esta última posición es presuntamente correcta, aunque el tema es un poco más complicado de lo que sugiere la ciudad.",
    "b0b78f339dbbda26bbfc7a62643eb80c"
  ],
  [
    "Estoy trabajando abierto para cerrar los lunes, martes y miércoles, hasta que alguien más vuelva a la ciudad para trabajar de verdad.",
    "6cc151aefbe3760e52fc2c6b326c7138"
  ],
  [
    "Esta noche les pido que aprueben legislación para reformar a Fannie Mae y Freddie Mac, modernizar la Administración Federal de Vivienda y permitir que las agencias estatales de vivienda emitan bonos libres de impuestos para ayudar a los propietarios de viviendas a refinanciar sus hipotecas.",
    "e052c8f1fda641b8b57fa6f27059a2a2"
  ],
  [
    "Consigue mucha ropa, tablas, pelo y disfraces, etc.",
    "fb5300e46d6a108d2ebccf0d02a74dc3"
  ],
  [
    "El primero fue un intento de rehabilitación en 1879 con la publicación de Cartas a Imlay de Wollstonecraft, con memorias preliminares de Charles Kegan Paul.",
    "563b70cb7562168d52c3e873baba2442"
  ],
  [
    "He estado en Browns en la autopista Steveston un par de veces, ya que está muy cerca de donde vivimos y el ambiente, la cerveza y el servicio son buenos.",
    "8c0cb2e9689aa698f024bdeefe05a5b3"
  ],
  [
    "Estás muy preparado con excusas y halagos, gritó; pero eso no te salvará de la muerte que mereces.",
    "71b099d526e4f4ec254b6a6ca837768c"
  ],
  [
    "Sí, de verdad pensé que podríamos hacer que funcionara, pero supongo que no estaba destinado a ser así.",
    "f139918ffa3692aa1e7d092e8f1115cf"
  ],
  [
    "Efectivo en un mundo ciberatrapado",
    "67a94589fc7aca80a84be520854f7d21"
  ],
  [
    "Este gas forma pequeñas burbujas en el torrente sanguíneo del buceador que pueden ser peligrosas si asciende demasiado rápido",
    "bce5b9645965add252d0525f8b87fb15"
  ],
  [
    "¿Quién es el tío más guay del hospital?",
    "f00400bfbc4df548d9c5e5c73f8883e1"
  ],
  [
    "«Cada mañana, el vecino Boney reunía a su multitud de soldados en",
    "d8e6d4eeb0d50c4d1306b460f8e39a84"
  ],
  [
    "Déjame ver cómo levantas las manos",
    "c7d4e18edbc926ff8311e567d712dc8e"
  ],
  [
    "Sin embargo, la decisión de hoy es una mala oportunidad para Roswell.",
    "4c64bb4715c72bc49d916324fd756cff"
  ],
  [
    "Desarrolle una meta de calorías Y proteínas por día que quiera comer.",
    "d84041c3c31481ff93e7d4b767e114bc"
  ],
  [
    "El cansancio atraviesa la mente haciendo que el cuerpo se desvanezca la flexibilidad n pronto las ventanas del alma comienzan 2 se cierran y entran en el país de los sueños!",
    "ecbc144e5e805dda22616c73c396a38a"
  ],
  [
    "Vivimos en una época de grandes cambios, en nuestro mundo, en nuestra economía y en la ciencia y la medicina.",
    "3270b2223e577c1b063815f7f3737c00"
  ],
  [
    "Determine los requisitos de licencia para su jurisdicción.",
    "61466812fbfa9a4df44081d0896babb4"
  ],
  [
    "Toronto fue una ciudad candidata para los Juegos Olímpicos de Verano de 1996 y 2008, que fueron otorgados a Atlanta y Beijing respectivamente.",
    "f3322db03cc602b6a6c30a0e778be62f"
  ],
  [
    "Yo comí Saltimbocca de pollo, otros pizza, linguine, cioppino, boloñesa y carbonara.",
    "957ba688350f83d60007b3483ae34548"
  ],
  [
    "A mi señor marqués de Carabás, respondieron todos ellos, porque las amenazas del Gato les habían hecho temer terriblemente.",
    "98ff1d0533515c2a2e792e2d38273864"
  ],
  [
    "Así que, ¿te haría sentir mejor si dijera que lamento mucho haberme ido?",
    "a7519178dece49723d5025cc9d0fd579"
  ],
  [
    "Spadina y rey, hora punta",
    "466e96e0d492d973d9d4784d04c7480f"
  ],
  [
    "Paul Baumer, un joven soldado alemán",
    "2e03bef9d14add802507150da5099064"
  ],
  [
    "¿Qué ves cuando dejas caer un piano por una mina?",
    "1182900e0cc2172a2cc2ba042f32d7b9"
  ],
  [
    "en el instante en que vi al anciano cojeando a toda velocidad,",
    "00bea3280170134525a01373151abec2"
  ],
  [
    "Una rocola y un bolsillo lleno de monedas",
    "5861db798b08f8084e1a4364f31eaf08"
  ],
  [
    "De manera similar, un tribunal de apelaciones debería revisar en busca de errores claros los hallazgos fácticos que subyacen a la construcción de la demanda de un tribunal de distrito.",
    "a52fa339365c905a404ecb8f9183f3fe"
  ],
  [
    "Ahora bien, esto es admirable a primera vista: en China se ha sacado de la pobreza a más personas en los últimos 20 años que en cualquier otro momento de la historia de la humanidad.",
    "df89be0edab4b9cdba3a00bdb7619174"
  ],
  [
    "Tengo cosas en ese lugar primero y luego vengo.",
    "b830c0bead35814e10e9b56edd72e6de"
  ],
  [
    "Y debemos darles a ellos y a sus familias lo que los tiempos exigen y lo que se han ganado.",
    "f92c3337706510315a8451ec4280fb7b"
  ],
  [
    "Coma más alimentos ricos en nutrientes.",
    "2311b2fc518a33662b120f94d20e39d6"
  ],
  [
    "Al principio, Byron no deseaba dejar a su amante de 22 años, la condesa Teresa Guiccioli, que había abandonado a su marido para vivir con él; finalmente, al padre de Guiccioli, el conde Gamba, se le permitió salir de su exilio en la Romaña con la condición de que su hija regresara con él, sin Byron.",
    "347dc0e45a9a6db706f4714f0bad3b66"
  ],
  [
    "La comida estaba muy fresca, caliente y llegó en el momento que parecía normal.",
    "3effcf0e4a4ae6cdc094b35c7b1b3d0a"
  ],
  [
    "Con lo cual el genio sacó al hijo del visir de la cama, dejando a Aladino con la Princesa.",
    "b3c55ecb0c86b069953a54fae339e81a"
  ],
  [
    "Fue muy amable conmigo a pesar de que soy un perdedor.",
    "4b31a0a452674de143004b21cfe23225"
  ],
  [
    "Vino; cena y conoce a las estrellas",
    "38c332fbec9b296acfa4f5e2bc206442"
  ],
  [
    "Salvar el mundo» anunciaba esta comedia de Adam Sandler",
    "f4941897b5e8a63b773dfd2c98a5b82b"
  ],
  [
    "Sigo bebiendo paquetes de seis, pero ya no me rompen los abdominales.",
    "05c7e702641a0c6dcdb3c19133311ff7"
  ],
  [
    "el empleador deliberado de una pantalla de vidrio tallado, es radicalmente deficiente",
    "e16812a873468b1baf7a12429db63ca6"
  ],
  [
    "La forma en que te mueves es tan sexy",
    "506b07b901b52ab057f3f679475c925d"
  ],
  [
    "Al carecer de cualquier otra base para su no exención bajo la prueba corta, ningún jurado razonable podría concluir que Demos era en algún momento cualquier cosa menos un empleado administrativo exento.",
    "31c1b354b6d47e198d99a5acc3e5fd52"
  ],
  [
    "O bien (A) pasamos a la siguiente parte del plan y nos preparamos para escribirla o (B) tiramos esa idea a la papelera donde pertenece y *nunca volveremos a hablar de ello. *",
    "b1d4f8f27d013505b4292e51509227a5"
  ],
  [
    "Ja, ja, ¡has mirado durante tanto tiempo!?",
    "7c769fba1eb76858daa5c7e43fb58e59"
  ],
  [
    "Y eso tiene que empezar a la edad más temprana posible.",
    "ba1137a04ce4c6ad2f8796a8d1004791"
  ],
  [
    "Nunca apoye eventos patrocinados por organizaciones dañinas, incluso si el evento en sí parece agradable.",
    "d6f3a00612d3ed77a6a0139ae8fe8f08"
  ],
  [
    "Si se sospecha una infección, se llevarán a cabo otras pruebas serológicas.",
    "ee20c61098a41fb165dc0c23ff53ae30"
  ],
  [
    "No volverán a Whole Foods hasta que se deshagan del mal olor a pescado.",
    "a0b01b492d688f2cf475de1860edd1c1"
  ],
  [
    "A menudo deambulaban por el bosque recogiendo bayas y ninguna bestia se ofrecía a hacerles daño; por el contrario, se acercaban a ellas de la manera más confiada; la liebre pequeña se comía una hoja de col de sus manos, el ciervo pastaba junto a ellos, el ciervo pasaba junto a ellos alegremente y los pájaros permanecían las ramas y les cantó con todas sus fuerzas.",
    "82a107c39ad1e4fe4aa31d9c2df49806"
  ],
  [
    "Sí, claro, sería genial.",
    "356200c63c1c764b03a919715b024a87"
  ],
  [
    "Encuesta para conocer la viabilidad de los vuelos de Belgaum",
    "a5aa08a5e20dedee97cb48bf4ff33804"
  ],
  [
    "Julia Phillips fue la primera productora en ganar un Óscar a la mejor película por esta película de 1973",
    "99b2925a47ffd025293afb744a3e66b1"
  ],
  [
    "¿Por qué el pirata no podía jugar a las cartas",
    "256f53fe4e2a8f55ca590ac8c0af7429"
  ],
  [
    "cosa para mí que tengo tantos.",
    "1a3958df15882cb84a1907264a52120d"
  ],
  [
    "Por las razones que se exponen a continuación, AFIRMAMOS la sentencia del tribunal de distrito.",
    "af81ed731485961a9b234f300496617d"
  ],
  [
    "Ser capaz de superar eso sin tener suerte con la trituradora RNG es bastante optimista.",
    "35e9ffa0e012c0b4deb843708c4cd13e"
  ],
  [
    "¡Puedo recoger mi coche hoy!",
    "886961312e146b3d089ae3f7aee003c0"
  ],
  [
    "Inventamos la tecnología solar, pero nos hemos quedado atrás de países como Alemania y Japón en su producción.",
    "4823b600a8e05c55478ad1f2fcf22d6c"
  ],
  [
    "Disponer de una sección de habilidades extra.",
    "97bf48fa870e8d6d707903fd85913d95"
  ],
  [
    "El porcentaje de contaminación por partículas pequeñas (del tipo que penetra en los pulmones) proveniente de los vehículos en la ciudad puede llegar al 55 por ciento.",
    "1a4c1b05955e8fa048408cad518e5c26"
  ],
  [
    "Habría estado bien saberlo antes de pedirlo.",
    "7a88387ed4fbe537c74a429f9a099453"
  ],
  [
    "Los desagradecidos cortesanos dejaron a Prigio con gritos y gritos, porque les disgustaba tanto que se olvidaron de que algún día sería rey.",
    "8b2883baa731dfd67c76aaf694b66e5e"
  ],
  [
    "Oh no, no, no, no, no, ¡esmoquin de vómito!",
    "a2b3b9b74e10a9643b312d196d8add79"
  ],
  [
    "La icónica camisa Joy Division rediseñada al estilo",
    "9b5131e3ee488cddb7d65179a483f5cf"
  ],
  [
    "Estas dos cosas «no esperes a nadie»",
    "275608951a138e3dccb3488260a6aec1"
  ],
  [
    "Los aficionados esperan inspiración.",
    "e82f0590894ba2ce179160e0544cf927"
  ],
  [
    "Recuerdo que alguien me hizo un masaje en la espalda.",
    "d552e54b01c25d05bc02913c9f49c010"
  ],
  [
    "Y me dejo llevar y vuelvo George Strait",
    "d2e6d8a20d78b70818da6f7fd4dae73c"
  ],
  [
    "En ese caso, la ciudad construyó un incinerador como instalación de eliminación de residuos.",
    "986c2a2927f8ee4ac7817d05097248c1"
  ],
  [
    "Mis padres me apoyaron, expresando su desagrado por la religión organizada.",
    "821dca8689fb06f7ed0a0f38294c6f86"
  ],
  [
    "Todos gritando.. SORPRESA!!",
    "3366233827fd5d81e9d7cfc4b360eb02"
  ],
  [
    "Pido a todos los estadounidenses que respeten y apoyen a nuestros agentes del orden público.",
    "499224e2d858ff1814c812bbdfefedce"
  ],
  [
    "Fíjate en tu cuerpo y establece tu intención.",
    "b1841f14a463cf6b832b8e85d95fc5cd"
  ],
  [
    "De esta manera, contribuye a la crítica postestructuralista de las estructuras esencializadas, a la vez que preserva las enseñanzas del psicoanálisis.",
    "d7c131dc13e3b3c529aa1041dac5592b"
  ],
  [
    "Desafortunadamente, esta revisión es tardía, así que no recuerdo cada curso, pero no recuerdo que nada me haya disgustado.",
    "5eae813783639774b194e6b3005c698e"
  ],
  [
    "dijo Su Majestad con severidad.",
    "0a10537572736686a3a72c8c3aeffee4"
  ],
  [
    "Tenías una mesa grande, pero te hicieron moverte.",
    "9e5aaa0dc00b83d1a9e3ce4228e855cf"
  ],
  [
    "El ataque a la comisaría marcó el aniversario de la violación: LTTE",
    "2f3034de00cbffa481722e520c2fa5b0"
  ],
  [
    "Los premios Obie para el teatro fuera de Broadway están patrocinados por este periódico semanal de Nueva York",
    "292075767becaf4e88319b6534fbccb4"
  ],
  [
    "El pastel sale de la chica.",
    "14ce0f4148745e727a9140fb467f7655"
  ],
  [
    "De repente, se escuchó una tos seca y aguda, y todos miraron a su alrededor.",
    "b985a5d6654f05deac9b8ed9d74f09ac"
  ],
  [
    "Y últimamente, he estado en ese D'usse, sí",
    "caedeb5eeee849a2d4ee5e988e824f01"
  ],
  [
    "Tampoco se puede deducir de la historia legislativa de la AEMA.",
    "c7656ef95d5b94398c917bedb49ef082"
  ],
  [
    "Así que a la mañana siguiente me despierto y me visto para el día y me llama y me dice: «Amigo, el camión está muerto.",
    "b5d4ca225c5074f42a252da407cce6d2"
  ],
  [
    "Pequeño problema en la subasta:) punj ahora pregunta a tiwary",
    "7da152ab77ff276a80285a8293cc837e"
  ],
  [
    "Pero mejorar la vida de otras personas —y mostrarles a nuestros hijos el verdadero significado de la hermandad— dura para siempre.",
    "6087d9fb706b70cc2829bfc42a096910"
  ],
  [
    "Lleve un diario de positividad.",
    "4c59ad874fc83af21eb37dc39fcab369"
  ],
  [
    "Cuando tenía catorce años, Butler dejó Port Royal All Age School para ir a Dunoon Technical High School, donde jugó para el equipo de fútbol de la escuela durante tres años.",
    "778edb2bcb3b318f063674ad67fadc21"
  ],
  [
    "La comida es estupenda... ¡pero NO comas!",
    "89f66344c9ac20fac9d326a9f65a402a"
  ],
  [
    "A la izquierda había una especie de motor, desde cuya parte trasera se extendían veinte largos postes, con los que, conjeturamos, el Hombre Montaña se peina la cabeza.",
    "5d6e9578a9f605982d99b879c16e0994"
  ],
  [
    "¡No voy a ver a Chandler ahí arriba mientras estoy sentado en los asientos como un tonto!",
    "41b97c8212bc248afaa1e4721bab948c"
  ],
  [
    "Tres nuevos cargos contra Jian Ghomeshi",
    "bde8b1a1d09cc06d32b7245ecf9b166e"
  ],
  [
    "El número de días en una semana multiplicado por el número de antiguas «maravillas del mundo»",
    "12253d01b06088b3e6f03dc3fd1c690b"
  ],
  [
    "Uno para conseguir la bombilla y dos para conseguir el número de teléfono para marcar a uno de sus subordinados para cambiarlo realmente.",
    "13b1219ce94ef353028a66359e6d8ac7"
  ],
  [
    "Y aquí, durante mucho tiempo, en medio de la confusión que aumenta momentáneamente, persistí",
    "a20cd5a9be43b25fb7cb37ef928e8fc2"
  ],
  [
    "Los nervios de la Sra. Rose empeoran, pero aun así va a sonreír",
    "4d40607fd0dcb45f1777935a04cc7607"
  ],
  [
    "Y hay que admitir que evaluar qué es un comportamiento razonable en el contexto de las reglas y procedimientos de litigio no es la tarea más fácil para un jurado.",
    "8dec5e0b1c7ae84d69f0115710062a4b"
  ],
  [
    "La distribución desigual puede seguir siendo un problema con recursos que no son escasos.",
    "fbfc56d0f7df1f1a192ad11fd997d800"
  ],
  [
    "Nuestro gobierno tiene la responsabilidad de ayudar a brindar atención médica a los pobres y los ancianos, y estamos cumpliendo con esa responsabilidad.",
    "af227fb3bd268d897ae73381e8b67b73"
  ],
  [
    "Pregunte qué puede hacer para ayudar.",
    "b5cf7d150f339c718a4db55cccd537cd"
  ],
  [
    "Para Gandhi, la democracia era una forma de vida.",
    "99e0d99b48a25a10fa2bfcc5e6a6b8bc"
  ],
  [
    "Con frecuencia, Schmidt's tiene un buffet que ofrece todas las salchichas, algunos platos de pasta, ensalada de patatas, kraut y sopas y ensaladas; es una selección pequeña pero decente y a un buen precio.",
    "2a79eed52a747624959bef0709c4ed4c"
  ],
  [
    "Pero Aladdín llamó primero al genio.",
    "184a6261f81ff2d04447ef255a195610"
  ],
  [
    "... y luego volvieron de fumar y habían tomado todas las decisiones sin mí.",
    "ef7c5922e1b7ee3ed3e0caf0bdecbc46"
  ],
  [
    "Los inversores estatales quieren el cuero cabelludo de Sinha",
    "8dfcc11e877c903550c8d5f9e8bfda0a"
  ],
  [
    "Esta supermodelo protagonizó junto a William Baldwin la película «Fair Game», que fue juego limpio para la crítica",
    "7a5565c5d6bfd3f3bfbabc5123886ca0"
  ],
  [
    "3: Fíjelo en la oreja.",
    "edf0e94688426875003c2b3f0ad5c88c"
  ],
  [
    "Aquí las cosas volvieron a tomar un giro muy desfavorable.",
    "3151cabb818a743f6d645e5b1869c576"
  ],
  [
    "Solo se tarda dos horas en llegar a Nevada,",
    "1aaf5cd9386548c69f4a90471c0f1dba"
  ],
  [
    "Según la Constitución de Arizona, el electorado comparte la autoridad legislativa en pie de igualdad con la Legislatura de Arizona.",
    "a3dcafa20f58e4cda4d1543987074b27"
  ],
  [
    "En segundo lugar, incluso suponiendo que se necesite una tasa de humedad del 100% (agua líquida) para dañarlos, ¿no sabría una especie extraterrestre que lo más común en el planeta es letal para ellos y llevar algún tipo de escudo?",
    "f3b44ed5ce99766111d10ae060cd69e8"
  ],
  [
    "aiyah, me voy a casa ahora.",
    "12efb6e7098939d73b10fd08761f251e"
  ],
  [
    "Para Estados Unidos, es lo correcto.",
    "eb8c97a4b74c77ae5b61269fea8d274f"
  ],
  [
    "Investigue las decisiones publicadas anteriormente.",
    "f86c51106005559e0d1cc1031fa0d8c9"
  ],
  [
    "Me dijo que lo trajera y se ocuparían de ello.",
    "537b4c3256a8c130c1a18799e1dcb061"
  ],
  [
    "Puede imaginarse que no pasó mucho tiempo antes de que fuera a ver a la Princesa, y el gato, como de costumbre, marchó ante él, arqueando la espalda.",
    "a1c6b14c7c9016f77022b5cca53fb7c4"
  ],
  [
    "Vale, bueno, bueno, lo siento mucho por ese Joey, pero ¿crees que quizás en algún nivel no quieras quitarme el sostén?",
    "33a2bd2bed095dd93f288e7fcc163bed"
  ],
  [
    "Peace Collective abre una tienda insignia en Toronto",
    "e257c9513e51e7ca8a494aa4baaf9840"
  ],
  [
    "Las mismas 2 letras en el mismo orden forman la abreviatura postal de Arkansas y el símbolo de este elemento químico",
    "d7f3805613796855501957b874a35d54"
  ],
  [
    "Estoy a punto de ver una película con mi novia.",
    "c68a04ae6501e786ac468e845cd4b582"
  ],
  [
    "Camino por ahí como si tuviera que estar sobre mi pecho",
    "df8cbbcb2f233f159566cc7769171e72"
  ],
  [
    "En consecuencia, el tribunal sostuvo que debido a que la imposibilidad legal no es una defensa del cargo de conspiración para robar secretos comerciales, el gobierno no estaba obligado a demostrar que la información que los acusados conspiraron para robar era de hecho un secreto comercial.",
    "106ba54a7d6aeffde72b462b5eb38e01"
  ],
  [
    "Creo que tenemos una gran cosa en marcha aquí, y tarde o temprano hay que abordar la cuestión de la religiosidad.",
    "5d4ee3a999254a9c38ec7bb2b5ce3e39"
  ],
  [
    "Raghav está aquí ahora jaja, dun espérame bahgo fuera primero!",
    "09392665b0fa1bdcb2f601cf134a8dd3"
  ],
  [
    "Pero nuestros enemigos y nuestros amigos pueden estar seguros: Estados Unidos no se retirará del mundo y nunca nos rendiremos al mal.",
    "062f655684f5e92f832988fe6a53fa6c"
  ],
  [
    "Coloca una forma circular en la base de un extremo de la pared.",
    "678f8902a05e5e4ecbeb7389ea48ee66"
  ],
  [
    "Muchas enfermedades que no se pueden curar por completo siguen siendo tratables.",
    "3ed534d2be092f0c094e4497f55ae9c8"
  ],
  [
    "Cubren sus bañeras de pedicura con una cubierta protectora que se cambia con cada uso.",
    "d289413481339bbd7b4fd5b07fd419d1"
  ],
  [
    "Veo tu mano en eso, querida, y me alegro de que puedas hacer un uso tan amable y sabio de las lecciones del buen Hada Paribanou.",
    "a7186d0698815251d33bb485b7a653a9"
  ],
  [
    "Oh, bueno, no lo tenemos porque tenemos... el... otro lugar.",
    "b882bea5676495fa6d9aba166a536aae"
  ],
  [
    "El tobogán de agua Ontario Place muerde el polvo",
    "15db6813b0954569c223f06b439129d6"
  ],
  [
    "Mientras estudiaba en Northeastern, Shawn Fanning creó este servicio de intercambio de música P2P que ahora es legítimo",
    "8456c71e1888f5e71213f367a0aba982"
  ],
  [
    "Me considero más alta que mi cabello.",
    "ea9718aee58fa99d159a8ca558388a31"
  ],
  [
    "Ya ha pasado casi un año.",
    "a014789e327823b9c043b72af41650a0"
  ],
  [
    "Anillo alrededor de los rosas, bolsillo lleno de ramilletes",
    "4728118ed0320355f86f97c4810029b4"
  ],
  [
    "Nuestros casos anteriores a 1952 nunca adoptaron ni respaldaron el tipo de norma de prueba fluctuante que Microsoft prevé.",
    "88b4f6415a3411afaebd14d4cc70cff1"
  ],
  [
    ">Y deberían poder proteger sus derechos de propiedad personal de un sitio web dedicado a hacer exactamente lo contrario de eso.",
    "65940a2e556942b359c437c1d71d3964"
  ],
  [
    "Jajaja, no sé cómo: P sí, solía ser agradable!",
    "514437ad4c451568548504e3dfbe2a12"
  ],
  [
    "Todos deberíamos estar de acuerdo — — todos deberíamos poder ponernos de acuerdo sobre algunas normas claras.",
    "61bd3afc03f23feb68897b6f4bc2b418"
  ],
  [
    "¡Trae otro 30gp (o sigue usando tu Anillo de Charos (a)) y sigue pescando!",
    "eb9f93166663d5344c3c5559a35983b3"
  ],
  [
    "Debido a la gran población multiétnica de Los Ángeles, se practica una amplia variedad de religiones, como el budismo, el hinduismo, el islam, el zoroastrismo, el sijismo, los bahá'ís, varias iglesias ortodoxas orientales, el sufismo y otros.",
    "6d7fd697cbfc78159f83131ffa949f7f"
  ],
  [
    "Volvería a conocer gente para tomar un café, claro, pero no es un lugar increíble.",
    "ae7a6c29dd1991647025eeb9211e0fc2"
  ],
  [
    "La ciudad estaba a solo tres millas de distancia; pero tenía un apetito tan real, que no le gustaba desperdiciarlo en mala cocina, y la gente de la ciudad real era mala cocinera.",
    "61c6b000e5d26151f1095088bbcc9dcc"
  ],
  [
    "Oh, te gustaría eso, ¿no?",
    "a99ab64694b18f593f22301c57e0f294"
  ],
  [
    "Zai Kipgen se hace con el primer título del Tour",
    "5c606716559e6a0f5f8f735fa158b1a5"
  ],
  [
    "Kim Cattrall, en este programa de HBO: «Creo que tengo monogamia.",
    "586b9fc9ddda4428c71b8cbc3075765c"
  ],
  [
    "¿Oíste el del vaporero que corría desnudo por una iglesia?",
    "0d83eff8b773812cf7d4a48adcca2b8e"
  ],
  [
    "de sangre, confinándose dentro de los estrictos límites del gusto legítimo,",
    "9f7124b810121bc61b13d7f0d493f300"
  ],
  [
    "Llega un momento en que caminaremos esa milla",
    "cb0ac8c890163854c6972e1927aca377"
  ],
  [
    "Day comunicó sus preocupaciones sobre estas tres prácticas a Julio y a otros supervisores en una serie de reuniones cara a cara e intercambios de correos electrónicos.",
    "ffb1abd4fc3ab6cbea31d4a76a6d5aca"
  ],
  [
    "Al diablo, lo voy a tirar todo aquí.",
    "8a061fc1a1ab2c8a4888c38dc314aed5"
  ],
  [
    ":-) ¿Algún otro lugar al que te gustaría ir?",
    "d912bb58e4a6e4d738a648c124d327b7"
  ],
  [
    "Honramos al Capitán Cherrey, y le prometemos, Capitán, que terminaremos el trabajo que comenzó.",
    "0844ccb8a60b0d1adbfe4b32677aaffa"
  ],
  [
    "Piense en qué actividades diarias podrían iluminar su espíritu.",
    "e5980827a7baed43c6e71e854e179ae1"
  ],
  [
    "Pero tales interpretaciones reverberan conceptos religiosos subversivos como las enseñanzas taoístas aparentemente anarquistas antes mencionadas y las de otras tradiciones religiosas antiautoritarias que crean una relación compleja con respecto a la cuestión de si el anarquismo y la religión son compatibles o no.",
    "4c073974fcc02a5082e0de7a29bee9ea"
  ],
  [
    "¡El chocolate con plátano también estaba genial",
    "a939780188eab19e854624fd78989546"
  ],
  [
    "Cuando el enano percibió de qué se trataba, les gritó: ¡Llamáis a eso modales, heces de sapo!",
    "67c4c88d215178e1a5ae651d0b51cb4e"
  ],
  [
    "Genial, ¿vas a estar bien?",
    "9d6b5250e3c38aad92e72b367563d253"
  ],
  [
    "Problema de energía en la placa de electricidad de Jharkhand",
    "dfcdcdccf0eaf49f73d8c8c6d72dde81"
  ],
  [
    "Ex-PM. P. W. Botha de este país estaba en el desierto cuando murió, no en el desierto político, un lugar real",
    "903f2d14c3afeaf82d731719f5216701"
  ],
  [
    "¿Por qué no hay juegos de azar en África?",
    "28ab9ba3c91062e6b88044581717ed3e"
  ],
  [
    "tranquilamente, y como si nunca hubiera probado el vino en su vida, «pero solo",
    "e50391cfda5eecd3066d1e332c84c9b7"
  ],
  [
    "Cuando ni siquiera podía hablar contigo",
    "8d60102d9c6c408367f8214ebca4ffd7"
  ],
  [
    "Nadie puede dudar de que él y Smith cometieron un brutal asesinato.",
    "124d9878dbb5748c4948f090f852b26b"
  ],
  [
    "Lo que sí existe son personas «intersexuales» con «genitales ambiguos». Los detalles de lo que eso significa/apariencia difiere de una persona a otra.",
    "351628adc75256c405d55c2347714235"
  ],
  [
    "¡Recuerde enviar su formulario edusave a más tardar hoy mismo!",
    "2547e7754bff64fd18478eee4cbaac06"
  ],
  [
    "Este año organizaremos una conferencia de la Casa Blanca sobre Salud Mental.",
    "c4f0ab373bc76a02fadcf505b9b8ef59"
  ],
  [
    "Una vez que pienses que vas a gritar cuando veas otro bloque de madera y/o arena, aventúrate y observa de cerca el terreno.",
    "c6641ba4ef3d8520b4153c86490dca79"
  ],
  [
    "Hay tres universidades públicas dentro de los límites de la ciudad: la Universidad Estatal de California, Los Ángeles (CSULA), la Universidad Estatal de California, Northridge (CSUN) y la Universidad de California, Los Ángeles (UCLA).",
    "660aff325a73bca0f2f2cd8517ef6056"
  ],
  [
    "Me senté en el bar y había una multitud estupenda y tranquila y una cerveza fantástica.",
    "a0758914e3ea3497b3764e477c0c3850"
  ],
  [
    "Ella sí lo vio, y pensó que parecía tan tentador que se lo comió con avidez y de inmediato murió.",
    "6a209863e535e7adfcabd84cea665a5f"
  ],
  [
    "¡Solo haz como si no hubiera sucedido!",
    "2a54391239153448e41c4eafa796029e"
  ],
  [
    "Los reactores N no son bombas a punto de estallar: experto",
    "ef7cfe5be7e665f1bf22e3b294437819"
  ],
  [
    "Practicar engaños o fraudes en el juego",
    "700e45c0f88acf90e79602f1bba38d60"
  ],
  [
    "¿Cuál es la diferencia entre una vela y un curry?",
    "f911c720f5689c316ef9ded88515f6f4"
  ],
  [
    "para decir: «Ahora delgado, Sir Pathrick O'Grandison, hay una amarga posibilidad",
    "c28f2401831ebeb4e829e387e6822234"
  ],
  [
    "Pero lo estaremos, muy pronto",
    "adaf8c9e1f50d0493c4d491ceb8922b9"
  ],
  [
    "El HVIC asegura a los contratistas solo de forma indirecta; es, según sus propias condiciones, una póliza de autoseguro, lo que significa que el Gobierno es tanto asegurador como asegurado.",
    "541fa335d25886753a44d4f225783d97"
  ],
  [
    "Estoy seguro de que hubo un tiempo en que la gente simplemente abría casos e intercambiaba o vendía lo que no quería, y compraba lo que hacía.",
    "e9adef7a69e53c998a0b0bcf56bf19ac"
  ],
  [
    "¡Jaja, no sé cómo ver! ¿Está en el sms antes del enlace?",
    "5fc9533f02dbea15807919fff160911f"
  ],
  [
    "En todo lo que hacemos, debemos recordar que las mejores decisiones de atención médica no las toman el gobierno y las compañías de seguros, sino los pacientes y sus médicos.",
    "f2699ec4db6d9230ae38e4948c131ced"
  ],
  [
    "Ata todas tus habilidades.",
    "ea4304c3a8675521a60dfa1febd4172c"
  ],
  [
    "Según Arthur Herman, Gandhi quería refutar el estereotipo británico imperial de que los hindúes no eran aptos para actividades «masculinas» que implicaban peligro y esfuerzo, a diferencia de las «carreras marciales» musulmanas.",
    "11f60931400dfe0a02a9e0b57cb29109"
  ],
  [
    "Al mirar las reseñas, me intriga el Poutine (papas fritas con grasa de pato, cuajada de queso local, salsa de pollo).",
    "43c2e1373565d5f714e00f214079a333"
  ],
  [
    "Rosina, qué bonita cruz plateada llevas puesta, dijo, y levantó un curioso adorno que colgaba de una cadena en el cuello de Rosina.",
    "b1e43175ee972d111bea97ce38a74d0c"
  ],
  [
    "Sabes, seamos sinceros, ¡ya no soy un niño!",
    "f79b05b3e6b3f99667e1233523b3b4a8"
  ],
  [
    "Eventos de fin de semana en Toronto 9-11 diciembre 2016",
    "28c5cf661d8207def65002fa1fb7c421"
  ],
  [
    "No adoptas un niño, sino que asumes obligaciones relacionadas con la relación paterna natural «en» esta frase",
    "6ead7db810ff3028231acc16b7bc9a7b"
  ],
  [
    "La policía me detuvo... «¿Hemos estado bebiendo señor?» «No» respondí.",
    "ce5f9914692f761e95a47187d7c9e457"
  ],
  [
    "alguien aquí que pueda apreciar la naturaleza emocional.",
    "38ceb86885616d3f9d1b72bf3c5084c7"
  ],
  [
    "El argumento de los acusados de que la policía entró en la casa porque vio a «gente de la calle» dentro también se planteó de manera prominente en su escrito.",
    "488f619016d7dd0879edbcda42b24c9d"
  ],
  [
    "El vendedor se ofrece a cargar la cantidad que estábamos pagando en la tarjeta de crédito ahora mientras esperamos.",
    "211437ce765ce24ed30c476d627c0315"
  ],
  [
    "LOL no necesita cuidados eh jaja.",
    "e891d08f93ccc82e713d451656271894"
  ],
  [
    "Todos estos años después, ayer, esto es lo que dijo sobre ese día: «No importaba de dónde fueras ni quién fueras, confiaban el uno en el otro.",
    "1ce2bad8ec7ca2290fe73ac3238f51b3"
  ],
  [
    "Comprenda la importancia del autocuidado.",
    "46af8291527be285a955f5e2c1793fa6"
  ],
  [
    "Cambió a receptor abierto y devolvió kickoffs después de nunca jugar ninguna de las dos posiciones antes en su carrera.",
    "2153486f39057ec98c9788d4bd9a5de8"
  ],
  [
    "Solo quería disfrutar de mi noche después de un largo día.",
    "6a82d7c48e25ff65c3a7d730f46f61d1"
  ],
  [
    "Quiere que rompa mi fe contigo y me case con él, diciendo que fuiste decapitado por orden de mi padre.",
    "bc0b40a47ac337cb579c9508f425bbf6"
  ],
  [
    "¡No hagas esto más difícil de lo que ya es!",
    "19132359c1a67cca3de1166fb36b4b99"
  ],
  [
    "Las leyes difusas permiten que los charlatanes prosperen",
    "3706aa65bb3b710469ae118ca3087ae0"
  ],
  [
    "En mayo de 1988, después de 8 años de combates allí, el ejército soviético comenzó a retirarse de este país",
    "d0c7149eafdc06e63599160060b331b3"
  ],
  [
    "Hoy compré un desodorante nuevo.",
    "0af497869dd3dccd88397667a5e0982c"
  ],
  [
    "los rostros levantados del rey y sus siete compañeros.",
    "902191ab7c03282a701b9c610b094d2e"
  ],
  [
    "Llorando por un viejo recuerdo",
    "1de90b7ba9d9bb9e65e3b7520368d593"
  ],
  [
    "E incluso si la interpretación de larga data de la SSA no es la única razonable, es al menos una construcción permisible que se granjea el respeto de la Corte bajo la Chevron U.",
    "316f013132cf2336e24b63adc5cb321e"
  ],
  [
    "Lo mismo que tú, ella se reunía con él con frecuencia cuando yo no estaba disponible, y en ocasiones me abandonaba para pasar el rato con él.",
    "1c002dedfac133bdeb2428c2bab292e9"
  ],
  [
    "No te regañé, querida.",
    "00c739b17bd378af9cf60ecda1217f9f"
  ],
  [
    "Mientras estamos en ello, eliminemos también todos los impuestos sobre las ganancias de capital sobre la inversión de pequeñas empresas y proporcionemos un incentivo fiscal para que todas las grandes empresas y pequeñas empresas inviertan en nuevas plantas y equipos.",
    "28741e6126ac69a490eac3ce8efc869f"
  ],
  [
    "Vuelve a engendrar y consigue el Crisol de Mikael.",
    "d832e507e794958301b09a85ca6441e2"
  ],
  [
    "Se pueden aplicar fluoróforos de diferentes colores para detectar sus antígenos respectivos dentro de la célula.",
    "e509aba1a3d2fb2ce6f52718ddf92950"
  ],
  [
    "todo sabía bien, pero no estoy seguro de si usan glutamato monosódico en sus alimentos.",
    "b128c884f92d8100bf713cac722d9f47"
  ],
  [
    "Entonces, ¿por qué los matarían, cuando todos deben morir?",
    "dedb6f76c4181b30d0aab49a4345fd30"
  ],
  [
    "Bueno, sí, Rachel, pero tienes algo tan hermoso ahí fuera.",
    "7152ce6ae10f981d4ce02f0511a0a584"
  ],
  [
    "Grandes esperanzas en los avances de la genómica",
    "d6058be74118668ad8fdab6f99fc6d96"
  ],
  [
    "Richard Lefevre podía comer solo 1 1/2 galones de este producto Stagg «tazón rojo» en 10 minutos",
    "c5245b6da1125c5219b146c71c4de75a"
  ],
  [
    "¿Has oído hablar del fotógrafo que quedó encerrado en su cuarto oscuro?",
    "22f62d99a151408df82edbb7de339f9e"
  ],
  [
    "Muy pronto empecé a quejarme de que no iba por el camino correcto.",
    "55e79a400f03b336cde5f62a1767ea87"
  ],
  [
    "¿Qué revelación tienes ahora?",
    "5537945a68144700685a7e77fa5b6886"
  ],
  [
    "El 24 de agosto de 2001, Moore envió por fax una carta a la oficina de subvenciones en bloque declarando falsamente que el conflicto se había eliminado, porque Allen había estado ausente de WH desde el 27 de febrero de 2001, a pesar de que los registros de nómina mostraban que Allen recibió el pago hasta el 15 de julio de 2001.",
    "9f06993f5f390be85df39b8b3686b697"
  ],
  [
    "Los profesores decían que era encantador, inteligente y trabajador.",
    "cf7aab848f0fbf400f9618145671367b"
  ],
  [
    "Voy a la oficina de correos a recoger mi correo.",
    "716267345f1e11d530c9ec6b5c15157f"
  ],
  [
    "Y durante los próximos diez años, con tantos Baby Boomers que se jubilan de nuestras aulas, queremos preparar a 100,000 nuevos maestros en los campos de la ciencia, la tecnología, la ingeniería y las matemáticas.",
    "a7ad3863044d0a93a82cc29bbb944236"
  ],
  [
    "Obtenga un informe neuropsicológico.",
    "1e928655da9475c084f1d607dc4e2295"
  ],
  [
    "El Tribunal Supremo del Reino Unido actúa como el máximo tribunal de apelación para casos civiles según la ley escocesa.",
    "a9c4d8ba9bc3a12cccaded62f8f51c12"
  ],
  [
    "Y he esperado en una fila dolorosamente larga solo para pagar 20 dólares por una sala de fiestas medio vacía, no por ella.",
    "39bd3e4b9fe52225d0bcfc33d4fa5193"
  ],
  [
    "Luego se vistió cuidadosamente con un rico brocado, con plumas blancas y escarlatas, y se puso una espléndida bufanda bordada sobre el hombro y, luciendo lo más alegre y elegante posible, se presentó en la puerta del palacio, llevando en su brazo un perrito pequeño y bonito que había comprado en el camino.",
    "a26854c63b15f4227bd915c7d6520cb4"
  ],
  [
    "Bueno, por supuesto que puedes defenderte de un ataque que sabes que se avecina, eso no es suficiente.",
    "d1b838c88eac6f3b928003274b40e4cc"
  ],
  [
    "Taller centrado en la mejora de las mujeres de los barrios marginales",
    "804a166cb7cc28845ffa9026803b424a"
  ],
  [
    "El espacio de oficinas más ocupado de EE. UU. es el piso 98 de esta estructura de Chicago.",
    "39d19e003b03a0d1745b10edf194722c"
  ],
  [
    "¿El peor trabajo para un procrastinador?",
    "7c2530a9eebf82e3472eaee33ab6a375"
  ],
  [
    "Era como si el amor estuviera dentro de mí, o al menos la idea de ello, y podía probarlo en mi boca y oírlo en mis oídos.",
    "bd3025c75195bdb1b4034b7376b09e6d"
  ],
  [
    "Dientes relucientes beben aperitivos",
    "7038d011821a87ce38735754f8a77eea"
  ],
  [
    "Para el zoólogo, el darwinismo significa más especialmente la evolución explicada por la teoría de la selección natural, pero también muchas otras cosas, a las que me referiré en el lugar adecuado.",
    "c7c41f2a850706db25bdcc0d8aadca39"
  ],
  [
    "Aquí hay una pregunta simple, y está completamente oscurecida por el trazado de líneas ideológico y pseudoacadémico de Ryan: ¿qué servicios son lo suficientemente importantes como para proporcionarlos al público en general?",
    "d7f8d5c44ec11e1dc99703a8654fbc77"
  ],
  [
    "Un tío de béisbol dando la vuelta al mundo aprendiendo todo tipo de deportes.",
    "e9a155b3b5b2a61b8ff63e51d3423a30"
  ],
  [
    "Sin embargo, también elegimos liderar porque es un privilegio servir a los valores que nos dieron nacimiento.",
    "91aad12b7b58e7c22ab3128ac5bb81a7"
  ],
  [
    "Realice su Examen de Registro de Posgrado (GRE).",
    "11604777344522206dfe3a690a1e122d"
  ],
  [
    "Byron pasó el invierno en Venecia, haciendo una pausa en sus viajes cuando se enamoró de Marianna Segati, en cuya casa veneciana se alojaba, y que pronto fue sustituida por Margarita Cogni, de 22 años; ambas mujeres estaban casadas.",
    "00f373c70fe83b24a2f6b62077a61141"
  ],
  [
    "Se pierden los contrastes distintivos en el sabor y también se pierde gran parte del calor y las capas de pimienta y chiles que hicieron que Little Szechuan fuera tan memorable.",
    "84d19e443b42b45561d4479807ee2319"
  ],
  [
    "dijo el príncipe, pensando en el Dragón de Fuego.",
    "ecd2b7a39fc7d6596cf1301870ac9d43"
  ],
  [
    "Mira, no creí que hubiera una relación que poner en peligro.",
    "74a406feb9a2f86fa64cf96a7ad83294"
  ],
  [
    "La huelga obliga a los estudiantes a asistir a clases adicionales",
    "e5d15f1fd0a53567c98a648a84e5c29c"
  ],
  [
    "Como se ve aquí, son ricas en vitaminas además de deliciosas",
    "7709856c097b6729f96fb47dd8fc0619"
  ],
  [
    "Conocí a la chica de mis sueños y me desperté.",
    "80b5f974069411728dab6729d37fa6ab"
  ],
  [
    "«¡La sangre del Escarabeo!» exclamó el doctor Ponnonner.",
    "451b62783a03f886c2dc91feb979a054"
  ],
  [
    "Tengo un Rarri con el motor en la parte trasera",
    "3affa2f00b29f634f97e7e9db5808fff"
  ],
  [
    "Pongamos fin de inmediato a este tráfico inhumano; detengamos este derrame de sangre humana.",
    "5ed0d7bb84cf6aab519aeefb65af32f9"
  ],
  [
    "estaba en tu misma posición.",
    "6ca9abd358d0c7dca20bd0429bc11f37"
  ],
  [
    "Hola esta noche, ¿estáis libres de venir astro?",
    "8463aa91799034f6ea0f61bcb42e2707"
  ],
  [
    "El aislacionismo no solo nos ataría las manos en la lucha contra los enemigos, sino que también nos impediría ayudar a nuestros amigos que lo necesitan desesperadamente.",
    "ca95440aac03797d7ba802d4d42d6460"
  ],
  [
    "Fomente una perspectiva racional.",
    "b3c6b1b612493c7d63eba5ab9abecc77"
  ],
  [
    "Gran Bretaña entró en la Segunda Guerra Mundial declarando la guerra a la Alemania nazi en 1939, después de que Alemania invadiera Polonia.",
    "f15095a1cbf17776cc2315f650a74348"
  ],
  [
    "John fue muy cortés e hizo un gran trabajo.",
    "3889e5adedcbee1284ee5abe006b54f0"
  ],
  [
    "Esparce toda la vela, para que podamos volar en el océano como un pájaro en el aire.",
    "f61446ef5d8e24f3954a6b710b208b19"
  ],
  [
    "¡Porque Gary y Phoebe creen que son una pareja más buena que nosotros!",
    "52e97a0c5e8f16839094314c64e0662e"
  ],
  [
    "Candidatos nombrados para la encuesta",
    "cd36eae736d044d39013290b35d14c3d"
  ],
  [
    "Alrededor del 334 a.C., este estado macedonio se convirtió en moneda mundial",
    "e837da5245df0ff0af9f6b924588367d"
  ],
  [
    "¿Cómo haces reír a un pulpo?",
    "c55018a5e0cd97a241e4c78bf369d860"
  ],
  [
    "se preguntó cómo pudo haber sido tan tonto como para no seguir a Hannah.",
    "85efa69e1bf3f3a3cd78ebc50c47baab"
  ],
  [
    "Donde crecí, íbamos en camiones",
    "6475e864e11e2785fecfe119a511d40c"
  ],
  [
    "No solo porque en Prusia la corona y el estado siempre han sido uno, nuestro cuerpo, mantenido, protegido y apoyado por el estado, tiene el título de real con mejores derechos que muchas de las llamadas sociedades eruditas.",
    "51ddbdf01b0fedb74a754a56fe5f8226"
  ],
  [
    "Nunca hemos dado tantos en ningún mes... siempre son 1-2 (tal vez 3 una vez, no lo recuerdo).",
    "2b582a2ae049d80aa827fe89e7a17b27"
  ],
  [
    "si tan solo me fuera mal para 3214",
    "c0b67aa47b8349dffea0e595a4d83c57"
  ],
  [
    "No voy a descuidar mi responsabilidad por unas normas sólidas que sirvan al bien público, pero hay que poner fin a la exageración regulatoria.",
    "0e68bca6f9355d4520b31c69265a1c0f"
  ],
  [
    "Sea un verdadero ejemplo: ayúdelos a divertirse bien y moralmente, siendo una gran inspiración y diversión para estar cerca.",
    "7cb9165b9f2333d5d4edbaebf0ded448"
  ],
  [
    "En 1813, como parte de la Guerra de 1812, la batalla de York terminó con la captura y el saqueo de la ciudad por parte de las fuerzas estadounidenses.",
    "b0e2c272ee24a6f0baee36135c978d5a"
  ],
  [
    "Al principio estábamos preocupados, y con razón.",
    "ca5e90ebb84ab5ca85a1d08bfa7f3126"
  ],
  [
    "También había muchos tesoros escondidos en el castillo, custodiados por espíritus malignos, que luego serían libres, y eran suficientes para hacer que un pobre hombre fuera más que rico.",
    "b3d8f04f2ffb4b87a81a826f59af87e6"
  ],
  [
    "Creo que la audición ha terminado.",
    "1abc5c7116bb0f41632dfd370c95d71a"
  ],
  [
    "Investigadores japoneses encuentran un gen que causa un accidente cerebrovascular",
    "6cff465dc75152a6f289f6b0e69da82e"
  ],
  [
    "Siempre te verás «culta» en el tipo culto de esta piedra natal de junio",
    "d7fa9d42d56b5e0f2e5688368d48fe7f"
  ],
  [
    "¿Qué es azul y viene en pintas?",
    "e0f492a1a19e4901fcbf6da6de4876ad"
  ],
  [
    "se esforzó por revivir a la pobre y débil Car'line soplándola con el fuelle",
    "3e83ba8140b0057be9d3ef6110e4a709"
  ],
  [
    "Nunca, nunca, nunca, nunca lo entiendo",
    "dc203581ee0671df84c2db1cf55b6243"
  ],
  [
    "Sin embargo, perdono a todo el mundo, y en él a todos aquellos que me han hecho mal; y, en particular, perdono al Cnel. Penruddock, aunque me dijo, que podría haberse llevado a estos hombres antes de que vinieran a mi casa",
    "3b2ff69b1c69eeacb6409dd0e08fa289"
  ],
  [
    "Ahora que el camión ha arrancado podemos seguir adelante.",
    "c68c373e139a7c83689bfd6caac2f13e"
  ],
  [
    "Comprobé esas cosas y vi que es cierto que no hay espacios disponibles.",
    "e4b7a1cefe7b79cba15bece0569de892"
  ],
  [
    "Hemos demostrado que podemos reducir el déficit sin asfixiar la recuperación, sin castigar a los adultos mayores ni a la clase media, y sin poner en riesgo nuestra seguridad nacional.",
    "39062cd7a13a04380da0493ce30136ef"
  ],
  [
    "Busca en tus artículos artículos artículos que coincidan con tu combinación de colores y elige cuáles quieres ponerte.",
    "630358864a00ca32b4f3fe8f20cc900d"
  ],
  [
    "Las reglas proporcionan criterios detallados para promover la coherencia.",
    "6ac58f67db4af1f4b6c3373ddf8fb4da"
  ],
  [
    "Ya no recomendaré este lugar a mis empleadores/compañeros de trabajo o amigos.",
    "0594895986d80f400ee212fad08199ef"
  ],
  [
    "¿Cómo puedo explicarte la causa de mis dudas?",
    "e3db7c39650254f0560fee026d57fd55"
  ],
  [
    "Sigue dejándome fuera, ¿sabes?",
    "7109f7a0cc579b2f9e1de1847fa1de40"
  ],
  [
    "Se niega la libertad bajo fianza a funcionarios",
    "71bdf094391bbce2c5a072c18a04fb7d"
  ],
  [
    "Bugs Bunny debutó oficialmente en la caricatura de 1940 «A Wild» este",
    "b0119c18bf56f410c721bd2f7b042413"
  ],
  [
    "Acabo de ver un gran documental sobre cómo se mantienen unidos los barcos.",
    "a549073bb45f0e1350d96aad2b688cae"
  ],
  [
    "Uno de ellos me preguntó: «Estás enamorada, ¿verdad?».",
    "a6fd3d52c928d9272e8842f45750d377"
  ],
  [
    "Le digo a mis buenos amigos que «salgan del camino»",
    "df6e21d8ecf68da0d078adb0a2339d51"
  ],
  [
    "O, si pudiéramos, ¿algún hombre cree que se puede convencer, por cualquier norma en este país, a que rechacen a todos aquellos esclavos que no hayan sido esclavizados de manera justa, honesta y justa?",
    "98be921ca5b774a48c87ac5e445eb9f1"
  ],
  [
    "Mi novia y yo solíamos hacer fiestas en nuestro apartamento cuando vivíamos juntos hace medio año.",
    "37a98b0506d35e4310718130791efaca"
  ],
  [
    "Tentativamente, ya que el horario de nuestro hijo no está fijado todavía.",
    "e9d46a7f14ccbae601badf646176fd33"
  ],
  [
    "Este año también debemos hacer más para apoyar la renovación democrática y los derechos humanos y el desarrollo sostenible en todo el mundo.",
    "93c55ea4454934c17b722ea6695a6ca0"
  ],
  [
    "Reconozca y haga las paces con el trauma o la negligencia infantil.",
    "964c394af5d5dd41aeb709184560104d"
  ],
  [
    "La cocina de Hawái es una fusión de muchos alimentos traídos por inmigrantes a las islas hawaianas, incluidos los primeros polinesios y la cocina hawaiana nativa, y los orígenes estadounidenses, chinos, filipinos, japoneses, coreanos, polinesios y portugueses.",
    "3aa47d3f08d6b268d78dc31a13f94222"
  ],
  [
    "Estaban dispuestos a reemplazar mi batería híbrida por una reacondicionada en lugar de una nueva (West se negó a hacer esto y se peleó mucho por ello). GRACIAS TANSKY TOYOTA!!",
    "d16f9b463b4efdbb4b84edc2ceb60b48"
  ],
  [
    "Por su parte, la reina era la más perpleja de todas; porque innegablemente despertó, y sin embargo no estaba en casa, donde esperaba estar.",
    "d0f54cfdf9ceb5caebcbbdc76e6149b3"
  ],
  [
    "Deja que lo sostenga un segundo.",
    "e9af4bd66a2cc399abc06d2080476a47"
  ],
  [
    "Pallav Sheth se rinde ante el tribunal especial",
    "c0a1c6406220081cbd83a9be3deed4c3"
  ],
  [
    "Esta ciudad de Virginia lleva el nombre de una casa de culto construida cerca de las grandes cascadas del río Potomac.",
    "a29108473e535f7bcce1b00d2810d1f6"
  ],
  [
    "¡Porque estaba demasiado lejos, tío!",
    "d783810ce5d832dd4e713df7a38db7b1"
  ],
  [
    "en el acto, ¡estaba tan desesperadamente loca!",
    "a2efb94ca6fc0a662f33e2ee0bf94496"
  ],
  [
    "La misma fórmula del mago se presta a la instrucción práctica en el sentido común y muestra al maquinista cómo puede alcanzar el resultado deseado en forma de fuerza mecánica, corriente eléctrica o luz, con la menor cantidad de carbón.",
    "c310a70c7534e27848353da220bf3e66"
  ],
  [
    "Nunca lo publiqué en Internet y lo superé, pero meses después mi hermana fue a limpiar mi computadora sin preguntarme y la encontró, se la envió por correo electrónico a mi padre y él, por primera y única vez, se puso físico como un borracho y comenzó a golpearme y a golpearme contra la pared y a gritarme por publicar cosas sobre él en internet.",
    "04b42604198b3a6603d7dae8e5c0368d"
  ],
  [
    "No, lahit está bien si no hablo contigo también me sentiré incómodo jaja!",
    "96d159e7528557aa08158c4886eaab30"
  ],
  [
    "Y en cada uno de estos años, un millón de estadounidenses más han perdido su seguro médico.",
    "2d3a2e4ec13cc6e46f952bdc941c0bc6"
  ],
  [
    "Hazle tu pregunta primero, luego dale solo la información de antecedentes relevante y solo la que ella solicite.",
    "bdf94b857a898fe4be1278c95bb69605"
  ],
  [
    "La autoconciencia latinoamericana a raíz de las (fallidas) revoluciones de izquierda de las décadas de 1960 y 1970 dio lugar a un «boom latinoamericano», vinculado a los nombres de los novelistas Julio Cortázar, Mario Vargas Llosa, Carlos Fuentes y Gabriel García Márquez, junto con la invención de una marca especial de posmodernidad realismo mágico.",
    "97f57d6b1854e3919d6027a911cd292b"
  ],
  [
    "Con todo, bueno para un lugar de cita/comida para llevar que no arruinará el banco.",
    "6476d28e7d8b43178607c8a8eca11ca5"
  ],
  [
    "Así que los días de la Princesa pasaron muy alegremente mientras esperaba que llegara el momento feliz.",
    "76c22246094c5918ceb9f10671265d45"
  ],
  [
    "Phoebe y yo nos probábamos ropa en el camerino.",
    "15a6e24d4e360992f3ca2f3ea40dcdfe"
  ],
  [
    "Petición de investigación de CoD en incendio de barco",
    "f9e7cca3995001abe2a36d778f235019"
  ],
  [
    "... Publicada la novela de Sherlock Holmes",
    "49e6daa9549d0007744fdf93966915e6"
  ],
  [
    "La señora me dejó por mi obsesión con Phil Collins.",
    "060152282d13718c794a9e9c1953f859"
  ],
  [
    "Podía disfrutar del «Aquí y ahora»: cada vez que se me ocurriera algo desagradable del mundo, podía mirarlo sin estrés y luego sacarlo suavemente de mi mente.",
    "096c9b06376fb2fc33247963271b6bcd"
  ],
  [
    "Los resolverá, porque cuanto más claramente establezcamos los límites del conocimiento de la naturaleza, más seguros podremos construir sobre la posibilidad del conocimiento dentro de esos límites.",
    "4fe85529377bd718740f58a68d744f6f"
  ],
  [
    "Por un lado, entiendo lo que es una perra hacer dieta y hacer ejercicio, pero por otro lado, veo a la gente y me estremezco ante el estado de su físico.",
    "a385e8adc736f431d5fa56a23764b4d2"
  ],
  [
    "¡Pásame uno en el tragamonedas de la piscina por favor y gracias!",
    "08cb509e2197a39da8135e9602de7d3b"
  ],
  [
    "Hemos tenido un presupuesto equilibrado solo ocho veces en los últimos 57 años.",
    "99edd5f63b2c2cf4e0f4e8b9805d11d7"
  ],
  [
    "Haga una lista de sus puntos fuertes y éxitos.",
    "f7094e940cbd57e6542e4fef55216e22"
  ],
  [
    "La biografía de 2010, Great Soul: Mahatma Gandhi and His Struggle With India de Joseph Lelyveld contenía material controvertido que especulaba sobre la vida sexual de Gandhi.",
    "5a44e313d4b25de7e213f9e57f536385"
  ],
  [
    "Bastante par para un buffet indio.",
    "689e330b309d0fc1fb4058cdd77a0747"
  ],
  [
    "Aladdin le pidió que se quedara con algodón, porque él vendería la lámpara en su lugar.",
    "77d9ae55f8b8f1e6bf341eb309f94256"
  ],
  [
    "Vale, saldré en un segundo.",
    "4dd4f655c9809db54b3a9b5ae70fb430"
  ],
  [
    "Las leyes básicas de la naturaleza cuestionadas",
    "b4de2e80b682f8a7156d5d6cf5300851"
  ],
  [
    "Sinfonía de Beethoven «compuesta para celebrar la memoria de un gran hombre»",
    "48c7456f5f875efd6d3d2369733a0122"
  ],
  [
    "La azafata quiere que apaguemos nuestros aparatos electrónicos portátiles.",
    "e2bec5d277bf9885aa3ef6c5ee9d13ea"
  ],
  [
    "mis brazos, y ella apoyará su cabeza sobre mi hombro, y su mano",
    "652e853958e8d26daf86dfea503a91b7"
  ],
  [
    "Porque había Navidades cuando eras mía",
    "e13c67fdad3ee863f0c3825fe1bc579a"
  ],
  [
    "Cada uno de estos métodos ha arrojado resultados significativos.",
    "0ced4289ae66fba9ef34c3f21ca306b6"
  ],
  [
    "Al carajo con la guerra contra las drogas.",
    "e94069ee0e56def9da2e8ae69e75651a"
  ],
  [
    "DE.. No lo amo... ¡Creo que es más gud que yo 2 u...!!",
    "1183cf31f0b57d6b11b216091d697d5a"
  ],
  [
    "Les dimos a nuestros ciudadanos escuelas y universidades, infraestructura e Internet, herramientas que necesitaban para llegar tan lejos como su esfuerzo les llevara.",
    "c492df4fbff5b3b1a007f0610ea988d9"
  ],
  [
    "Lea la página «Acerca de nosotros».",
    "e53bf8816ec642cc7b069ba349029b46"
  ],
  [
    "El periódico fue fundado por Robert Stephen Rintoul en Londres en 1826.",
    "3f5505807e4ceb40187a5e9595b09298"
  ],
  [
    "La razón por la que creo que este lugar recibe excelentes críticas es por la ubicación: los alrededores tienen principalmente comida rápida y grandes opciones corporativas «más saludables».",
    "416fd46c114f35b15975481286d56461"
  ],
  [
    "«Solo mantén la paz», dijo la vieja bruja; no te va a ayudar.",
    "5643219dfd1ac0049c711b90dbde3b93"
  ],
  [
    "¿Quién pierde cincuenta y siete lanzamientos de monedas seguidos?",
    "f9434742406d7863116037a197685d7a"
  ],
  [
    "Hoy en Toronto: Festival de Nuevas Ideas, Food on Film, New Chance, La hora de los niños, Príncipe Encantador",
    "6f8d41450f9ea133ab3ef4cc71109076"
  ],
  [
    "T.A. Barron escribió una epopeya de 5 libros sobre este mago que forma parte de «The Once and Future King» de T.H. White",
    "1ca2bcb109c31887669f28f5daaec9e9"
  ],
  [
    "Quiero morir en paz mientras duermo como mi abuelo.",
    "b491f3ffbef28e715519306e307f2294"
  ],
  [
    "con mínimo interés las innumerables variedades de figura, vestido, aire,",
    "87b4ed4cc369c10da0eefc1c8fd73e35"
  ],
  [
    "(No, ese matón quiere darte una paliza y lo voy a dejar)",
    "14463b9a2776f65d7dcec1460272e69e"
  ],
  [
    "Algunos de estos procesos patogénicos dependen directamente de una variedad de influencias sociales.",
    "cdd028bdd2bc82a8eef70ec34815d190"
  ],
  [
    "De ninguna manera me quejo de mi escuela, me encanta mucho.",
    "c595ae79656a14d2cd7fee95143de95a"
  ],
  [
    "Ooh.. bueno quien llegue primero, entonces jaja",
    "1431a63c1b7c9314a3da07e1e436a2e0"
  ],
  [
    "Nunca antes habíamos tenido una oportunidad tan bendita —y, por lo tanto, una obligación tan profunda— de construir la unión más perfecta de los sueños de nuestros fundadores.",
    "d79273dd93d97485b13ccd21d5e847a9"
  ],
  [
    "Utilice 3D Analyze para cambiar la información de la tarjeta de vídeo.",
    "ae52002c24c6421027e509bf3529566d"
  ],
  [
    "La secretaría del Senado está ubicada en el ala este del edificio del Parlamento; la Asamblea Nacional se reúne en el ala oeste del mismo edificio.",
    "6715d63a123803fa16e1dbe024b5cf16"
  ],
  [
    "Sí, cuando este lugar da un jonrón, golpea un cuadrangular.",
    "99638575a98b07c12dd1674695ba130c"
  ],
  [
    "Pero Reldresal, secretario de asuntos privados, que siempre ha demostrado ser su amigo, sugirió que si Su Majestad quisiera perdonarle la vida y solo dar órdenes de apagarle ambos ojos, la justicia podría en cierta medida estar satisfecha.",
    "add6bcac0babddc6436b49fa7064fdcb"
  ],
  [
    "Lo siento, ¡debería haberles dado mi libro negro cuando me casé!",
    "013ff9c485d1f12d57f97367a49e1f04"
  ],
  [
    "Anuncios sociales: el camino al corazón de un consumidor",
    "6a2370a0c18ba5844681f2d9eaf9c708"
  ],
  [
    "Término del argot para un boxeador zurdo o violinista",
    "3d885b78bae779d46cb32d83790470ed"
  ],
  [
    "Lo recogería a medida que avanzaba.",
    "874159a89945c1266773099811cccec1"
  ],
  [
    "«'No hay nada bueno en que vaya a ver al pequeño Hans mientras la nieve",
    "d2058c34bf24253a59a47b77345a2155"
  ],
  [
    "Es duro, pero tiene que dejar de hablar de todas esas estupideces de drogas».",
    "5c124ffcf5e1f7291ced72ae9709d7e8"
  ],
  [
    "Por lo tanto, tenemos aquí otra paradoja aparente, a saber, que las elevaciones de la corteza terrestre se producen en los lugares donde se ha depositado sobre ella la mayor carga de detritus y donde, en consecuencia, la corteza se ha ablandado y deprimido.",
    "5eaebc0d4958c8e986f8a964c39d4ec6"
  ],
  [
    "Sí, cada fantasma creado es un marine menos con tu ejército, pero cada infestador hecho es un drone/cucarach/bling/muta/todo menos)",
    "a6d96a5a543f20305422439324acaf23"
  ],
  [
    "Por favor traiga el cargador y las manos libres.",
    "1e46f162a440f706bbfdb9e7b99dbeb8"
  ],
  [
    "Sin embargo, decenas de miles de terroristas entrenados siguen en libertad.",
    "38a017eb59a37486c79664cb9b8e42cb"
  ],
  [
    "Tienes tu casa, tienes comida, duermes.",
    "b4867ea1338cc7538e46528f202489a3"
  ],
  [
    "Sin embargo, Gandhi dijo que si no dejaba que Manu se acostara con él, sería un signo de debilidad.",
    "842517cafeb058c9ee0fc51bf5a13de0"
  ],
  [
    "Contrata meseros, escucha los intereses de tu mesa y diseña un menú para ellos.",
    "31760944438cf5a96da6711b23fbd6d9"
  ],
  [
    "El factor saltó de alegría; recordó al pobre Whittington y a su gato, y le dijo al rey que tenía una criatura a bordo del barco que despacharía todas estas alimañas inmediatamente.",
    "d0ac4941b4420283306055f2861610f4"
  ],
  [
    "Bueno, las chicas de camisones de satén del comercial no parecen pensar que esté tan mal.",
    "9e14ce23afb349adbfd8a5f10441de58"
  ],
  [
    "Gobierno aprueba 18 propuestas de IED",
    "1a6f01f202bf01896e5a3f3aa5480b15"
  ],
  [
    "La piel de esta temible bestia de Nemea era tan dura que ningún arma podía atravesarla.",
    "29ca95cdb7cf7d3eaf8f21a8c216f717"
  ],
  [
    "Puede tener derecho a una compensación.",
    "eefbbcedbdccf6b53e4e89b9079fa7bb"
  ],
  [
    "«Luego miró a la mesa y vio que el dinero, o la mayor parte, había",
    "09e6495ecb774dfabcaa73dd7cafc98c"
  ],
  [
    "Aguanta, cariño, lo estás perdiendo",
    "6682bb93b5096c49b8e06491cd290146"
  ],
  [
    "Como he dicho, los sistematistas han estado acumulando una enorme cantidad de material valioso, pero su principal interés ha estado, en general, en su clasificación, solo de manera secundaria, en su influencia en la evolución.",
    "668991b8e02dbc876b1ecb797248465f"
  ],
  [
    "[Desafortunadamente, así es como funciona la naturaleza. ] (",
    "860807830eb6e2b83c8bd1f942f55eab"
  ],
  [
    "hmm, vale, nos vemos más tarde entonces.",
    "bd72411fc856b6aa1a7afda91fba6504"
  ],
  [
    "La economía de clase media funciona.",
    "b4406f09790f34c1454e9daa4af7730d"
  ],
  [
    "Tenga en cuenta que algunos lugares de trabajo son más pesimistas por naturaleza que otros.",
    "cbb7accd02a29737f2e4f693d7b7ed6e"
  ],
  [
    "«Lou's Blues» (2003) (coproducida por Lou Marini y Ray Reach)",
    "6437e691ac75f536a7b9faf8b9d0a845"
  ],
  [
    "Compré el pollo que se sirvió en un rollo francés fresco con los ingredientes estándar.",
    "eacd468c6b43366c8cd6ff1fd19b5661"
  ],
  [
    "Princesa, dijo la reina, llorando, ¿qué es lo que oigo?",
    "a269959a00beda1c0c2eac4470aabf59"
  ],
  [
    "¿Es ético preguntarle a alguien en una revisión de subvenciones quién era la voz de «Underdog»?",
    "4fd138e99d67c65ac072d11d482d1832"
  ],
  [
    "Dónde encontrar comida caribeña excelente y barata en Toronto",
    "4c10040fbd1aa28671a073871166e419"
  ],
  [
    "Las versiones normales y «Plus» de este juego fueron alojadas por Allen Ludden; la versión «Super», de Bert Convy",
    "a56510558f2679e8a14af469d65c676b"
  ],
  [
    "¿Por qué Peter Pan siempre vuela?",
    "0fb069e39f6176607b4a9d0512079478"
  ],
  [
    "estaba a una milla de distancia, y prosiguió:",
    "4571935fd8728083568768dd56e20b22"
  ],
  [
    "Juega a ser la víctima y cambia de posición",
    "7264328840fc0520a1df9c64bb961d55"
  ],
  [
    "El área del Pacífico se ha agrietado en muchos lugares, lo que permite que la materia fluida interior rezume en las eyecciones volcánicas.",
    "893f88cd4f3d10bf6d05df6265cc7b41"
  ],
  [
    "LG EKMJQZBNCTBV5HLU5SQDRXFTER4VYBFE",
    "efcd2ff314c9131bca7037750be240a9"
  ],
  [
    "Voy a ir a la escuela antes de la SSC, me llevaré todo lo útil",
    "5245c55ba439b2e8a287079b2fa687d8"
  ],
  [
    "Dentro de unas semanas, enviaré un presupuesto al Congreso que nos ayude a cumplir esa meta.",
    "ac5ea1a3f67fe359d656aa4a350c88de"
  ],
  [
    "Haz clic en el enlace .Minecraft.msi en la sección «Minecraft para Windows».",
    "e5183b8822f171faea218e744d835d03"
  ],
  [
    "El «primer idioma» estandarizado que se enseña en la educación primaria puede ser objeto de controversia política, porque a veces puede establecer una norma que defina la nacionalidad o la etnia.",
    "c08859183ead3c1595f0e81aed8eade5"
  ],
  [
    "A menudo visitaba otros restaurantes indios, como Arlington, Brookline, Cambridge, Burlington y concluyo que este restaurante es el mejor.",
    "6900f7c881ebff111b0e7cde93cfd546"
  ],
  [
    "Entonces comenzó a hablar de la recompensa y de los «perkisits», como los llamaba, sobre los que parece que había leído en mi proclamación.",
    "6a6b88de416f058bd9bde5278df8664b"
  ],
  [
    "Oye, ¿por qué estás limpiando el techo?",
    "4b0735dce8a396509c0edab6e550a90a"
  ],
  [
    "PU para sondear hojas de marcas falsas",
    "96a02836ec784b879395fc9506cb7c63"
  ],
  [
    "Shelley dijo de esto: «¡Salve, espíritu alegre!",
    "07e1c3a0c25464e11c75fce890c994a9"
  ],
  [
    "¡Porque estaba prensada con soda!",
    "5de944755d45a23ea87e16640eac7451"
  ],
  [
    "Me pongo en contacto con mi amigo, al que llamaré N, y voy a su casa calle abajo para encontrarme con él y otro amigo A, que eran y son dos de mis mejores amigos.",
    "adfa20fb29ad3345d86566ad7d95c306"
  ],
  [
    "Para ayudarme a matar un poco de tiempo",
    "c80670369332a79d0b5cc33554021d16"
  ],
  [
    "Pero en Occidente tenemos la mano de obra y el equipo y, si existe la voluntad política, podemos garantizar el mandato correcto.",
    "c5f5da984b13b489bb1101d1700f7645"
  ],
  [
    "Pero mi día no es solo manzana manzana manzana.",
    "9118b36a5149cb00cbb395765e7f69ef"
  ],
  [
    "La cena está bien, pero la película no me cuenta, tq.",
    "33041a0938a113ecac098caa2abf9184"
  ],
  [
    "Le encantaban los higos Newtons y el brillo de labios.",
    "f3755bc9cfeb30ac9e3a65527b679125"
  ],
  [
    "Verifique si su MOS se está consolidando o reduciendo el personal.",
    "2775f3dad9ce0132529e1d4858aef161"
  ],
  [
    "* Griselda Pollock (editora invitada) Julia Kristeva 1966-1996, Parallax Número 8, 1998.",
    "388aaba33dc1863328df40c2f2af4fb3"
  ],
  [
    "El interior es un poco oscuro, ideal para los calurosos días de verano.",
    "dd7495b713eb2a9f8a24ebda97095c38"
  ],
  [
    "— El cheque del rey CUANDO todos se despertaron a la mañana siguiente, sus primeras ideas estaban confusas.",
    "c4582ac031ead6e06cc1ae05869a5e51"
  ],
  [
    "¡Eso es lo que les hice a los niños de mi edificio!",
    "606cc24292a7b6099521501995ac0d84"
  ],
  [
    "3 ultras Harkat muertos; familiares de MLA heridos en la explosión",
    "f27a3d67c7439e24110b496b54709487"
  ],
  [
    "Durante un enfrentamiento en 1992, el FBI capturó al supremacista blanco Randy Weaver en este sitio de Idaho",
    "0ba9430a94084356d47fe706c99b3b53"
  ],
  [
    "Mi madre se rió de mí cuando dije que iba a hacer un coche con espaguetis.",
    "9c45f415582792aa7712465c16366aed"
  ],
  [
    "Cuando voy a casa veo más imágenes, hablo con mis padres y hago las paces.",
    "0cb6b629d1daf04367fdb8b0fae851bc"
  ],
  [
    "Porque uno en un millón convierte la nieve en fuego",
    "8147a8b462083ff541ccc7c57107257b"
  ],
  [
    "Los morfólogos, o anatomistas filosóficos, forman el segundo gran grupo de estudiantes cuya actividad es consecuencia directa del darwinismo.",
    "e96eff3ce302ad9303e2a58c7fe703ba"
  ],
  [
    "** Mierda cara hoy en día**",
    "b2692fcad49a2af4df2fb1d6a6761b38"
  ],
  [
    "Ocupado con el lei de entrenamiento.",
    "44e4abb289d537cfa0f53feee94b2d0c"
  ],
  [
    "Hace ocho años, la mayoría de los estadounidenses no tenía tan claro que habría mucho que celebrar en el año 2000.",
    "79a5ddaceaa6b58d5413f643016bea3d"
  ],
  [
    "Una vez en ese menú en el que se muestre tu armadura, no quites ninguna armadura.",
    "e1757ba11b1d70bc066e703d5443e9e8"
  ],
  [
    "* Libro 7 (2010) 100 (#3, sección 1) — Vol 1 Comentario y texto latino vía JSTOR; 100 (#3, sección 2) — Vol 2 Traducción al inglés VII: TOCP213-218, Notas, Bibl.",
    "66f3212d425f59981e96cb184c9dffb3"
  ],
  [
    "- un vestido de casa estampado verde sin etiqueta de ningún tipo hecho de espantoso poliéster de los 70",
    "d73e3c6d2f80a0c7b98e637d1d946bb5"
  ],
  [
    "Con estas palabras, llevó al sastre a un enorme roble que había sido derribado al suelo, y le dijo: «Si eres lo suficientemente fuerte, ayúdame a sacar el árbol del bosque».",
    "ea02adf86cf2b09b117e670efc688150"
  ],
  [
    "Sí, y gracias por poner a mi abuela en el taxi y asegurarse de que llegó al hotel de forma segura.",
    "08d22a0a1a945eeee66e96268e347c4d"
  ],
  [
    "¿Cómo es alojarse en el hotel más nuevo de Toronto?",
    "87b05aaeef7474a0db97172238be9a33"
  ],
  [
    "Jerry Orbach lució muy animado cuando cantó «Be Our Guest» en esta película de 1991",
    "7221dbb91ffe0bcc0c58d16908dd1fe9"
  ],
  [
    "Pronto la puse en su lugar.",
    "572ce0b38357a8300369f4df0d9feef2"
  ],
  [
    "de hombres, pero una buena playa con estanterías lejos de la vista, y con una buena apertura",
    "c0ce240344b0365f2cac7f28b9cb5fef"
  ],
  [
    "Esto parecía despejar el terreno y dar a las mujeres el mismo estatus legal que a los hombres.",
    "269732b219fd024759accaf7dfcc5196"
  ],
  [
    "Estoy seguro de que no crees que estaba suscrito a un subreddit de datos para ver una publicación y seguir adelante.",
    "60918fb0f151ea444b1ec78332d19857"
  ],
  [
    "¿Quieres que llame a tu casa o al teléfono?",
    "9388beab83dac7975f22cae42030749e"
  ],
  [
    "La reforma debe basarse en estos principios: debe preservar los beneficios de todos los jubilados actuales y los que están a punto de jubilarse.",
    "3c2cd931faa2e26c55a46c668912ea1b"
  ],
  [
    "Prepárate para una carrera de mecánico diésel mientras estés en la escuela secundaria.",
    "8d0e48dd307573159107658e76559473"
  ],
  [
    "El antropólogo ruso Sergei Mikhailovich Shirokogorov, venerado como uno de los más grandes estudiosos de los estudios tungusicos, señala que: Antiguamente el uso de flechas envenenadas era común.",
    "f141346fe3f90328eb3a99f42683cd21"
  ],
  [
    "Hubo una hora de espera, así que pusimos nuestro nombre y tomamos una copa y una aplicación en el bar.",
    "433a3ab4361efad9f31819292efb3ed1"
  ],
  [
    "No podían entender por qué lloraba tanto, ni por qué lloraban Lady Molinda y Lady Kathleena; pero pronto todos se volvieron a reír y felices.",
    "27601e802047f90c4499f6c3c0068e6c"
  ],
  [
    "No hay nada que pueda hacer... Ah, no es cierto, no hay... nada que quiera hacer.",
    "dc8d88a721c190a694c759287c2d6733"
  ],
  [
    "HMV dice que su tienda insignia en Toronto no irá a ningún lado",
    "273d5cc33524e8a5888cf1f31bae3d48"
  ],
  [
    "La sangre sale del corazón por los ventrículos y entra en el corazón a través de estas cámaras",
    "18022b3bdb0bed55db2458c4450d389b"
  ],
  [
    "Vendió su alma a Santa Claus.",
    "af6cca097955026a9d0a3510f61ab95d"
  ],
  [
    "El lisiado les arrojó su antorcha, trepó tranquilamente al",
    "3946c6a75563886eac97730e695f6cd0"
  ],
  [
    "Chica, sabes que no puede esperar",
    "0b132acd7eea17529ceb7893cfbbfb27"
  ],
  [
    "Después de Darwin, la teoría de la evolución basó sus pretensiones de reconocimiento en un cuerpo definido de información relacionada con las variaciones y su herencia.",
    "ee95dbdcb89ded02000b59cf042c5490"
  ],
  [
    "Con demasiada frecuencia, un DJ reproducirá una serie de pistas wav, seguidas de un mp3 mediocre, y es realmente una diferencia que puedes SENTIR más que escuchar.",
    "89f7d5d59fb4dff6f1d53140cc5ab5b0"
  ],
  [
    "Una chica se enamora y decide hacer que su PADRE conozca a d chico.",
    "4d8fce8807bf4d5cb727da642033fc24"
  ],
  [
    "Todos en esta sala saben que esto es cierto, pero de alguna manera no hemos encontrado en nosotros mismos la capacidad de actuar.",
    "8abffda03424e1b5b8bc2089f9adf398"
  ],
  [
    "Usa las flechas hacia arriba y hacia abajo para encontrar el Memory Stick.",
    "8e6c02757a7b0c31bfc2e12043b415f6"
  ],
  [
    "El limón contiene una amplia gama de beneficios para la salud y otros valores nutricionales.",
    "c9b4f1f4c02902d5ffc58b5a6ffae60c"
  ],
  [
    "Lo segundo es la foto de un par restaurado de zapatos de Christian Louboutin de fondo rojo en la pared.",
    "11b183b82402db3c18febcd61a4d12dc"
  ],
  [
    "Y así es el de un príncipe heredero, respondió Prigio; y el mío está comprometido con una dama.",
    "ad1fb637e4a2ee2b8abeb599009d7cd2"
  ],
  [
    "Bueno, ahora, espera un segundo, ¿a quién acabo de poner como mi persona de «En caso de emergencia»?",
    "7a517b9b6043103491bb74b1fbf81d81"
  ],
  [
    "Red de ancianos de Kala Pani (trabajo)",
    "c0ff93e0bffdfc02572b1ed0ed31f2dd"
  ],
  [
    "Es el «esquema» financiero que lleva el nombre del estafador italiano que lo hizo famoso en la década de 1920",
    "af5817e72db6b6cdb96ced70b3c90b6c"
  ],
  [
    "La mujer está limpiando los armarios, sucios, sucios y cubiertos de telarañas.",
    "2601840dc166e61583e023203abff280"
  ],
  [
    "Así que voy a la otra habitación y ahí es cuando el miedo comienza a venir, porque empezamos a ser bastante fuertes cuando mi amigo entró y me puse como un demonio, así que empecé a pensar en todas esas cosas terribles asociadas con el mal y la muerte y daba miedo, y estaba a punto de enloquecer cuando mi novia entró y me consoló, diciéndome que estaba bien y que mi amiga le había hecho chocolate caliente.",
    "6d85a1b3e4e4c32e71786bf3d074e48d"
  ],
  [
    "Demonios, no es divertido prescindir de uno.",
    "5fd0f1aa1478592c1b146760bbe5a63a"
  ],
  [
    "Por cualquiera de estas causas, o la combinación del todo, sabemos que en el tiempo laurentiano partes plegadas de la corteza terrestre comenzaron a elevarse por encima de la superficie general en amplios cinturones que iban de noreste a suroeste, y de noroeste a sureste, donde las montañas más antiguas de América del Este y Europa occidental ahora en pie, y que el hundimiento de las áreas oceánicas permitido por este desmoronamiento de la corteza pei'raitó otras áreas a ambos lados de lo que ahora es el Atlántico para formar mesas limitadas.",
    "1935a13ded5ca2b978c251e7354359f0"
  ],
  [
    "Ahora estoy más informado y entiendo mejor el punto de vista opuesto.",
    "4bb71deb43b77d37a52c67a3513d28f8"
  ],
  [
    "Sin embargo, debemos guiarnos por algunos principios básicos.",
    "95b1f0d9c6cf31ae1279b3053927726c"
  ],
  [
    "Hable con su médico acerca de las opciones de medicamentos.",
    "eaf7286a0d285f8a6d5e570c8716b7bc"
  ],
  [
    "El término Oceanía se utiliza porque, a diferencia de otros grupos continentales, es el océano el que une las partes de la región.",
    "9c430a87ee15e329e1b7a831b303e1cd"
  ],
  [
    "Con todo, diría que Tandoori Fusion se ha ganado mi lealtad.",
    "1acf53453dcef727c33108a594b6bd10"
  ],
  [
    "Al instante oyó al vagabundo ahogado de caballos, y pronto apareció la tropa armada, encabezada por el Príncipe, que había marcado con prudencia todos los árboles de antemano, para conocer el camino.",
    "6bfbd20f4759461d1a742c2095d9a28c"
  ],
  [
    "Sabes que es... es ella.",
    "2f07f4cf952b161ba2af383673def861"
  ],
  [
    "Los 15 mejores lugares para celebrar el Día de los Macarrones en Toronto",
    "c77f73fd5971b37c74fd4deb9f6477af"
  ],
  [
    "Con una circulación no tan «estelar», este papel de Washington D.C. de 129 años de antigüedad se dobló en 1981",
    "5e91c61c9fbab2b337eeba6936e84e13"
  ],
  [
    "Sé que es amigo, pero pruébalo..",
    "ad115c5b3ad46046c031e020c03b1948"
  ],
  [
    "spalpeen es summat abajo en la boca, y lleva su mano de elevación en un",
    "2bf692012a65717c073203dd55b40389"
  ],
  [
    "Vamos a salir a la carretera por última vez",
    "6587bbac626d3ac768ff4ad69833706c"
  ],
  [
    "¡Soldados, vuestro Emperador está entre vosotros!",
    "4e505a120a14efe44a9a165e67359b74"
  ],
  [
    "Supongo que son entre 10 y 15 libras al día por alojamiento y comida si estás dispuesto a ser un campeón del presupuesto.",
    "ef273248d063af048df8d98608127624"
  ],
  [
    "Ayúdame a añadir un Sand one M para ayudantes",
    "a3a21773201e3e7cc4ed51fc488ae1b4"
  ],
  [
    "Puede que tengamos diferencias en la política, pero todos creemos en los derechos consagrados en nuestra Constitución.",
    "c2b41781dbdbae56b2abc5fef86479ba"
  ],
  [
    "Decide qué tipo de sombrero de periódico quieres.",
    "d48ac9cbb26b430aad056bfc9df9e834"
  ],
  [
    "A un jugador que llega a la base debido a un error de campo no se le acredita un hit; en cambio, se le acusa al jardinero responsable de un error.",
    "8fcf7b50102162086c7a85b210796486"
  ],
  [
    "El viaje en taxi desde el aeropuerto costó solo unos 15 minutos y $16.00 (eso fue a las 12:30am)",
    "44786cf7d6b0c5a532802a3c0f008b77"
  ],
  [
    "Había estado tan triste como cualquiera cuando la desgracia se apoderó de su padre, pero, pronto recuperando su alegría natural, se puso a trabajar para hacer lo mejor de las cosas, para entretener a su padre y a sus hermanos lo mejor que podía y para tratar de persuadir a sus hermanas para que se unieran a ella en el baile y el canto.",
    "d9892b2c25b6c500bfee91defffb25e3"
  ],
  [
    "Aunque... también se trata de la boda... Uf, está bien... aquí.",
    "a37dc1df1bc1487334ee3c125326827e"
  ],
  [
    "Rechazada la petición de Parekh",
    "992aeeef6854c7c75babe0ee716dd09e"
  ],
  [
    "Después de matar a Abel, Caín fue desterrado a la tierra somnolienta de este lugar, al este del Edén.",
    "1b5eb074c9832c7cc652e57f19e71805"
  ],
  [
    "¿Cómo se enfrían los jugadores de fútbol durante un partido?",
    "b15671d40667af0cb8103cdb2c53c0bc"
  ],
  [
    "Era bailable, eso es todo lo que importa.",
    "841168fef9865f8ced0198da724a98bc"
  ],
  [
    "He estado gastando mi dinero y gastando en mente",
    "35c784e6ac905086f9b975af1692c8fb"
  ],
  [
    "Solo en los últimos años los zoólogos y botánicos han comenzado una vez más a trabajar la rica mina de materiales en sus propias puertas.",
    "7dc41bb2bdcc77697485191711f0f67d"
  ],
  [
    "TL/DR: El jugo de naranja es vitamina C como el cannabis es un antioxidante más poderoso.",
    "4e1692aebf48eb870d4ccdf85555d700"
  ],
  [
    "Un Estados Unidos que ha seguido creciendo a lo largo de cada época contra cada desafío, un pueblo de grandes obras y mayores posibilidades, que siempre, siempre ha encontrado la sabiduría y la fuerza para unirse como una sola nación.",
    "ec8ba749597b2991a3beb2ff83874152"
  ],
  [
    "El área es un papel importante si ganas o pierdes.",
    "61e6b8eef499389d7eaa4d00fe13ef37"
  ],
  [
    "El adjetivo «británico» se usa comúnmente para referirse a asuntos relacionados con el Reino Unido.",
    "202f95f5084542c3bc091026ad2e1517"
  ],
  [
    "¡Nunca tuvimos que pedir nada!",
    "9ad327a67e092bf6f75e8abb3c39d46d"
  ],
  [
    "Y aun así, la cosa se resbaló, por la grieta debajo de la montaña.",
    "9a823c775ef29ee4183e51d0537c26ba"
  ],
  [
    "Muy bien... ¡Oh, Emma lo ama!",
    "c10388407d81d186fe2a2dbde686f3d7"
  ],
  [
    "¿Es el Toronto Sushi Festival el peor evento de la historia?",
    "88b6c7c5845e8acc25dce12b4afdc420"
  ],
  [
    "Vegetales de California con corona y corazón",
    "cd183ea22e51dcc39648836006ac12a6"
  ],
  [
    "Me pregunto qué haremos con el otro 75%.",
    "d46c5e18959cc1c659e776233f9f21da"
  ],
  [
    "Cala de tres cuartos, proyectada de cada ojo mortal, que parecía",
    "2bdc9345a4308e585cccda98a5a0e578"
  ],
  [
    "J golpeó mi teléfono si quieres un pájaro",
    "b29922647d02c9bced5b68752705a54b"
  ],
  [
    "Pido a Dios que lo preserve, para que pueda reinar por mucho tiempo en la misericordia, así como en la justicia; y que pueda reinar en paz; y que la religión protestante florezca bajo él; también regreso gracias a Dios y al reverendo clero, que me ayudaron en mi encarcelamiento",
    "09e1909162e8f9544872f4ffd135ee05"
  ],
  [
    "Resulta que era una hormiga voladora de unos 3/4 de pulgada de largo que se escondía detrás de mi tímpano y agitaba sus alas porque al parecer yo era quien lo cabreaba... tengo que quedármelo.",
    "b9fd60d76a1e5659170fd0d3cfde2882"
  ],
  [
    "¡Ohh el entrenamiento se desmayó por la mañana!",
    "7f6188487f07e7a709b5316c659139ca"
  ],
  [
    "Para las empresas de todo el país, significaría clientes con más dinero en sus bolsillos.",
    "6ba6136c76adcb5dc255192f82b2108d"
  ],
  [
    "Compra el arma que mejor se adapte a tu juego.",
    "22defd874f316015591198b445aa9099"
  ],
  [
    "Los grupos nacionalistas hindúes se opusieron y comenzaron a confrontar a Gandhi por esta práctica unilateral, gritando y manifestándose dentro de los templos hindúes, en los últimos años de su vida.",
    "0ffc801849a4c9e1e08c4f35dd17b877"
  ],
  [
    "A360/COTA arregle su maldita señalización de estacionamiento/direcciones, organícese, capacite a su personal para que sea asertivamente servicial y respetuoso y traiga una empresa de administración de locales con experiencia.",
    "7dd395148fd2cca679f4e047c78f1835"
  ],
  [
    "Digo por suerte porque si hubiera oído hablar de ellos, no habría creído ni una palabra de ellos.",
    "5c2bf56a3b19c6b255f0b74ed93df1a7"
  ],
  [
    "Y nos pusimos a hablar, ya sabes, durante dos horas, y me gustó mucho, así que lo invité a tomar una taza de café.",
    "362c7c49bf8a3fb59fa9f4f77b29b7b7"
  ],
  [
    "Se presenta el renovado BMO Field para el estreno local de TFC",
    "b7e97d3bc487f6b823df07fc3f5f4a3e"
  ],
  [
    "Murió violentamente alrededor del año 3.000 a.C. Y yacía en un glaciar hasta que fue encontrado en 1991",
    "b861945b172eda054e70d58dd55ba4f5"
  ],
  [
    "¿Cuántos malabaristas se necesitan para cambiar una bombilla?",
    "4f1b56b31e46fe3d09c47aa45272c74c"
  ],
  [
    "El camino de regreso fue probablemente la única parte del viaje que rayaba en miedo, porque con cada paso la puerta parecía alejarse más y una vez que llegamos la entrada al sótano parecía muy ominosa.",
    "03c315164ec65baefb8d1f4e5f57f214"
  ],
  [
    "Intento correr pero no hay lugar para esconderme",
    "3168bbcab59fa0a8046d1440cd8fff1a"
  ],
  [
    "En el siglo XVIII, cuando el estudio de los diferentes tipos de animales que habitan en el mar y la tierra atrajo la atención de los zoólogos, se inventaron grandes clasificaciones.",
    "926a7ee57a314f62334b68bca834040b"
  ],
  [
    "Lo siento, pero ODIO ODIO ODIO esta línea de razonamiento.",
    "23ce69e72a7291638d7e9cec2ae06695"
  ],
  [
    "Más tarde volverás a la tienda de anillos.",
    "6120d7ad7d78c8d08d8c009336610551"
  ],
  [
    "A medida que avanzamos hacia el cuarto año, con la explosión de los costos de la atención médica, como dije, proyectada para representar el 50 por ciento del crecimiento del déficit de aquí al año 2000, debe haber recortes planificados en los pagos a proveedores, médicos, hospitales y laboratorios, como una forma de controlar los costos de la atención médica.",
    "daea58dbc8d1096cc7fa3a871bd0ce04"
  ],
  [
    "¡Asegúrate de poner siempre tu salud en primer lugar!",
    "bc73fdeeb606588e85d1d7837a4bbd50"
  ],
  [
    "* 34) El movimiento sinuoso ()",
    "a96c6395fc459cd3073b4cb9914e95d4"
  ],
  [
    "Conduzco desde O town hasta el centro de urgencias de Heathrow porque cada vez que estoy tan satisfecho con los resultados de la atención, es excepcional.",
    "3f0e80fd603a346be06faa11b400e3a5"
  ],
  [
    "No cuenta su dinero, lo mide.",
    "c9be676744b337a9374970cacaaf6be5"
  ],
  [
    "Eh, definitivamente es una pregunta válida.",
    "d16b13c6d51ebe8938fbe731751479a6"
  ],
  [
    "Soli J SorabjeebrDerechos humanos confidencias profesionales impuestos",
    "95d38c710bb935fdd2bf6a8b3302ef4f"
  ],
  [
    "En una escena desgarradora, Travis tiene que matar a su amado perro en esta película de 1957 basada en un libro de Fred Gipson",
    "99b52066675d2a40c6dbc3b82aa93508"
  ],
  [
    "Mis padres son omnipotentes.",
    "a5afd6f587827937c9b5fe1a0dd74827"
  ],
  [
    "¡claro como el cristal!» y el rey duplicó su salario por segunda vez.",
    "dd604b33b62cce35efb194281e65ba37"
  ],
  [
    "¡No, no juegues a uno de los tuyos, juega al mío, tío!",
    "f8ed15b78026793e4f9518a33c69d215"
  ],
  [
    "El juez Wills lo dijo en ese caso, y un juez más erudito nunca vivió.",
    "628440f5cc5e3424514eb5f24dde53b7"
  ],
  [
    "Busqué por todas partes pero no pude encontrarlo.",
    "357518601b9e6df3d48c20c4e27cd5d4"
  ],
  [
    "Jaja, porque pídeles que vengan a buscarnos, quieren salir, ¡así que caminamos todo el camino bajo la lluvia!",
    "4ce2923b7d8fc427507ed2f9e8737080"
  ],
  [
    "Los valores son importantes, por lo que hemos triplicado los fondos para la educación del carácter para enseñar a nuestros hijos no solo a leer y escribir, sino también al bien y al mal.",
    "5470b0116826d348fd75009c01d5aa6b"
  ],
  [
    "Haga que su ser querido reciba un tratamiento de calidad.",
    "4a29dbe72b27d28c6c85282959b76255"
  ],
  [
    "El conducto quístico de la vesícula biliar se une al conducto hepático común para formar el conducto biliar común.",
    "ce600ae740f240e3fd25454d445580ed"
  ],
  [
    "Hice que un tipo me instruyera de la manera correcta de golpear el puño (¡haz que explote como BOOM cuando termines, amigo!) y otro me dice lo bien que me queda el traje.",
    "235416d097a01dbbffedfe54c1a9ccdb"
  ],
  [
    "¿Has limpiado el establo?",
    "15076e01e1400d2ce76bc3cb65d0bd61"
  ],
  [
    "Lo siento, estaba hablando con una enfermera, me olvidé por completo.",
    "d874fe1c1a5b0ebd4ccd5dda0c9d9e67"
  ],
  [
    "El beneficio neto de Ashok Leyland aumenta un 24%",
    "977e149993ba8d252aa7d268225974f0"
  ],
  [
    "Transporte asiático de 2 ruedas tirado por un corredor",
    "3e9a86e78cac8daf50e9c946d15a6134"
  ],
  [
    "Decidí ponerle laxantes a mis brownies de marihuana solo para cagar y reír",
    "3e2ed1f7a8a43937b253f2cd7bdf0605"
  ],
  [
    "sucesión de curvas irregulares cortas, una que de vez en cuando se superpone al",
    "8cc54a5bec7393db57d5f6ad46afcf08"
  ],
  [
    "Y al carajo con todos los policías, no me importa nada.",
    "ad291739b10ee32b4b43b53b3023a176"
  ],
  [
    "Señores, su conducta durante esta reciente campaña ha sido muy encomiable.",
    "63337047b282195a3f5317a23ea649d1"
  ],
  [
    "Dios mío, ¡cuánto me encanta este juego!",
    "76c74351b2e0d682c8a5066c2217ad01"
  ],
  [
    "Luchar con el mundo es fácil, ganamos o perdemos, pero luchar con alguien que está cerca de nosotros es difícil si pierdes, pierdes si ganas, aún pierdes.",
    "9c70d1b9322d8b7469b206f90729c7d7"
  ],
  [
    "Debemos pagar nuestros recortes de impuestos de manera íntegra y honesta.",
    "4c32239f9e3acfd2b8f3f39be257532e"
  ],
  [
    "Haga clic con el botón derecho en el elemento y seleccione prestar",
    "99f28289882e8d4505f80a12d68a77b8"
  ],
  [
    "Gandhi provenía de una familia pobre y había abandonado la universidad más barata que podía pagar.",
    "e5095b43fd5b9c559e1c0de9ebed77f3"
  ],
  [
    "Las alitas vienen con apio y tu elección de queso ranch o azul.",
    "32e4adb0db6a5ee535296c414c6b8810"
  ],
  [
    "El mago, al verlo venir, lo siguió con sus ojos, hasta que, de repente, lo perdió de vista a él y a sus asistentes.",
    "75b00837cf0faf7b224b6c231e225fff"
  ],
  [
    "Ah, bueno, ¡van a haber algunas sorpresas!",
    "254f1a4d740df86a93cadac4fc9c2e1a"
  ],
  [
    "Más chozas frente a la secretaría",
    "c40c6f42048c1072b9d1a8813d62b178"
  ],
  [
    "Los descorazonadores, ballers, planchas y anillos de mousse son equipos utilizados por estos profesionales",
    "2fa3096697155e34946e7f3819f07d0d"
  ],
  [
    "Cuando esté en Wal Mart: dígale al gerente por intercomunicador que encuentre a su amigo perdido Mike Hunt",
    "161bb52dc8b96cb2cb7b5d489341ef55"
  ],
  [
    "de ella se escondió completa e íntegramente, y al principio parecía tan loca como un",
    "f27ad4f1952d14a6c38bca96fe7fbb10"
  ],
  [
    "¿Y si les dijera que la propia Inglaterra era ese país?",
    "59238576bcfba05f10fe85c1165e9777"
  ],
  [
    "No está cuerda, pero es hermosa, y ahora está más cerca de una mujer que nunca.",
    "7e7f50f05b90027929c1f037eec2ab0e"
  ],
  [
    "K.. k.. yo también estoy bien:) ¿cuándo terminarás el curso?",
    "c1cd91fccafc973b967786aec6e68b05"
  ],
  [
    "Estados Unidos siempre ha buscado y siempre ha estado a la altura de todos los desafíos.",
    "000c7ab450ebcf5bdcfc7e00c3387a48"
  ],
  [
    "Deberías tener un total de 10 mil.",
    "6b28e94764f63ef9bcca0a1260b05859"
  ],
  [
    "Isabel II es la reina de Nueva Zelanda y la jefa de estado.",
    "8be0472ddeda94cacc0ef6a7048ec851"
  ],
  [
    "Buena música y buena distribución del lugar.",
    "32d834df1d11e999240031a8df74832d"
  ],
  [
    "Llevó a los dos asnos cargados de oro a su propio patio, y llevó al otro a la casa de Cassim.",
    "ca26db128b8713ea6159ffb7e2a821a9"
  ],
  [
    "Vale, no sueno así.",
    "8e6ef56b1221b18c0c9283e64b029a5f"
  ],
  [
    "Toronto tiene un nuevo destino para tomar el té",
    "348c8f72129693034183a83a8a62a208"
  ],
  [
    "Un bateador de béisbol más obeso",
    "5734d517bb94c5c47b27131f0d47d052"
  ],
  [
    "¡Presentamos pruebas idiotas gratuitas!",
    "adf732bbd35d1dfd334e191f162963cc"
  ],
  [
    "en silencio, cualquier noche al anochecer, en la casa de su padre, la parroquia",
    "3428ee9f2d94895af4f64615daa09324"
  ],
  [
    "Eso está en esto a largo plazo",
    "4234fc1f1b805ce9c68345e11f3f2034"
  ],
  [
    "En los 17 meses transcurridos desde entonces, poco ha cambiado para el pueblo de Darfur.",
    "64aff1678cbf7291d9fb2a27bb781e96"
  ],
  [
    "Cuando mi perro tenía 8 semanas, mi suegra estaba sentada en una silla sobre un piso de madera y fue a recoger al cachorro.",
    "e4e95a8f4f8a53a8023f5f8d524995be"
  ],
  [
    "Hihi weitieng lo siento>< Tengo fiebre ahora, así que no creo que pueda ir al entrenamiento en tierra de tmr > <",
    "b3982475925e1381f0dba982e3fe4eb9"
  ],
  [
    "Cuando nos reunimos el año pasado, el nivel de nuestras tropas en Iraq estaba aumentando.",
    "d6d002b4b7e44e476a6aeb87301227a4"
  ],
  [
    "Activa urnas sin runas (nr) con runas aéreas.",
    "543b43e1f003da9daa65da248c0bff02"
  ],
  [
    "Vinculado a esto estaba su defensa de que todos los indios usaran khadi (tela hecha en casa) en lugar de los textiles de fabricación británica.",
    "ed4d54b6e6922c2a8165daf492ab01dd"
  ],
  [
    "El servicio siempre ha sido bueno.",
    "79842e6cf82e6f6680c546d023c34244"
  ],
  [
    "Al escuchar esto, la Bestia pareció tristemente angustiada y lloró miserablemente.",
    "45d4422c599cae5189711f264fb22d3e"
  ],
  [
    "El propietario de Porsche: vivo al norte del estado.",
    "31f3642632cdfdab181bee95019c7a32"
  ],
  [
    "El hinduismo está firmemente arraigado en el presente",
    "a86ca328f210fc2a40f02941731a7c0b"
  ],
  [
    "Durante la Primera Guerra Mundial, este futuro presidente de Vietnam trabajó en el Hotel Carlton de Londres.",
    "65bf3763308a338630a537053bd5d37b"
  ],
  [
    "Una chica entró en el consultorio del médico con una fresa en el culo.",
    "e0df74f5472fd46b4c5beea611bd8752"
  ],
  [
    "no significa estar seguro de que doscientos o trescientos de ellos podrían no tener",
    "1c58499c9083ecc07a241e8ecc5acb9d"
  ],
  [
    "¿Puedes mirarme a los ojos cuando tengo la espalda contra la pared?",
    "a9eae07a131e45bdd627741d0ede8046"
  ],
  [
    "No le han faltado defensores capaces, pero lamentablemente ha carecido de pruebas directas que lo respalden.",
    "8641d7bb5a400cb2c76812daa7d2d6a9"
  ],
  [
    "Además, los beneficios para la salud de la alimentación cruda significan que es menos probable que tenga que realizar costosas visitas al veterinario en el futuro.",
    "9a01ee256a96a17ddee7c25388eb8c90"
  ],
  [
    "Vamos a comer tomyum/curry en no sé dónde.",
    "7bdccca3cdd1e0d9b3d6b416c15a8aab"
  ],
  [
    "Ciertos problemas, el resultado de décadas de prácticas imprudentes, amenazan la salud y la seguridad de nuestro pueblo.",
    "8ea461812f794ae0b56db64b23d6255b"
  ],
  [
    "Complete su formación como paramédico.",
    "6f8349e1e69546fb7ad7cd2d6c327c3d"
  ],
  [
    "El Centro de Kabbalah también tiene presencia en la ciudad.",
    "0b1c889173d2a3f6bace24a2c551c824"
  ],
  [
    "Creo que el pho es genial, pero el pad thai y el pad see we eran un poco demasiado fuertes en el sabor para mí.",
    "d8fe807d0de98bfbf084e4fc879cde2c"
  ],
  [
    "Entró y vio que no había nadie allí desde que el capitán lo dejó.",
    "2897812f549ef0fcf7fa671fc6395050"
  ],
  [
    "Sabes, me gustaría quizás... ¡Podría hacer una lectura dramática de uno de sus libros!",
    "8e13982cf1b85186b43e80b8c4dae456"
  ],
  [
    "BJP dice que Krishna no ha logrado hacer frente a la sequía",
    "298e92eb341eb5289a4ea3b71c2ba573"
  ],
  [
    "Ubicado en la «Ciudad de las Rosas», la cancha local de este equipo se llama apropiadamente Rose Garden",
    "3785750a8a617311ab6021603d6204db"
  ],
  [
    "Al principio solo necesitas dos corazones y un diamante.",
    "a80168317813c2ad84d99799e4f98e18"
  ],
  [
    "El extraño, que había estado levantando su paraguas para atraer a sus",
    "5be7266db9a6a341d8836612f2116c71"
  ],
  [
    "Algunas personas piensan que todo se trata del dinero, cariño",
    "c55c6cc722f0c22be8c1eba30376fcbe"
  ],
  [
    "No atribuyo ninguna intención a Dios, porque desconfío de los débiles poderes de mi razón.",
    "502e912e10bbda3a9549ff7f28a84f47"
  ],
  [
    "Si dejamos que se lleven nuestra última herramienta, solo nos quedarán armas.",
    "3526f8b645af0a674eecc004070c1997"
  ],
  [
    "No, para nada... Después del almuerzo está bien. Me acercaré a tu laboratorio y te enviaré un SMS. Muchísimas gracias por ayudarme.. Gracias..",
    "4aec4e7fc08b8315fd663327312f6513"
  ],
  [
    "Puede que no sea popular entre ninguna de las partes, pero resulta que es la verdad.",
    "ed6bf906b71fc1f7f1e562a1555d5564"
  ],
  [
    "Toca «Escotilla» cuando esté lista.",
    "a82c98d597a9af94be40fd8175f7d876"
  ],
  [
    "Murphy asistió a la Universidad de Texas A&M, donde se convirtió en uno de los mejores receptores de la historia de la escuela.",
    "3ecd10324e0da126e51fa93de1dc0cfc"
  ],
  [
    "Y creo que debo mencionar que hay algún tipo de comida asiática cada 1 o 2 cuadras allí.",
    "bb5577464994e1b1b1b61f05dae6f3af"
  ],
  [
    "Como eres tan amable, dijo ella, quizás me hagas otro servicio, porque hasta que no lo haga nunca me casaré.",
    "f23ede77f1a18b052dc60742b1487111"
  ],
  [
    "Así que... ¿cómo te fue con Celia?",
    "e239d668882ba3eb97de37cb90658bcd"
  ],
  [
    "La misiva del primer ministro le da pesadillas al DDA",
    "d3f86222d131d23e8a6e823785993199"
  ],
  [
    "Esta opacidad del cristalino del ojo es común en personas mayores de 65 años.",
    "0147c69b631b7b37f5c85abbd61350b2"
  ],
  [
    "Hoy he decidido ver lo bueno de todos los que conozco.",
    "f3c6cc18965443c615a34e6ff7791088"
  ],
  [
    "orden «durante la ceremonia de desenterrar el tesoro».",
    "4d97c6d5bfb98574ae8b334ebffb3a0c"
  ],
  [
    "Los blancos conocen el trato, no son malditos falsos",
    "2d4dd83154069865da0bd020f97f27ee"
  ],
  [
    "Para la fisiología buscamos en vano una respuesta a esta pregunta, que quizás sea un problema fisiológico, porque mientras la fisiología ha avanzado en un grado maravilloso, nuestro conocimiento de los complicados ajustes dentro del cuerpo, el origen en el tiempo de estos ajustes y su relación con el mundo exterior nos ha entusiasmado. menos interés.",
    "e8dd7bc00517f5a285654591654fcf35"
  ],
  [
    "Estaba progresando, pero moriría una cantidad decente y me sentía lejos de ser piadoso.",
    "422d6d2932818b6cc6298b2c1e0e4c0d"
  ],
  [
    "En realidad, ¿las diferentes partes encajan bien?",
    "c1f05724ee4ce6859522caa0f2b05fe1"
  ],
  [
    "Pero sabía en qué creía.",
    "eb1a500b81ba8df54d631d411ba74bc2"
  ],
  [
    "Actualiza Minecraft Pocket Edition.",
    "462fd5a0fe31790ce777d69e9130a0b2"
  ],
  [
    "El torneo de golf más antiguo del mundo y el primer campeonato importante de golf, The Open Championship, se juega anualmente el fin de semana del tercer viernes de julio.",
    "8ee6ae7d7ee31ef49ca6ab14ee928326"
  ],
  [
    "Nuestros problemas comenzaron cuando les hicimos un pedido de papel con membrete y sobres personalizados muy típicos.",
    "94d0f2a0168537e7ff506dbe8bf6532e"
  ],
  [
    "Hola, Grettel, llamó a la chica, rápido y trae un poco de agua.",
    "dbdd3590e6f412a9d202dd20b4fb3618"
  ],
  [
    "No puedo creer que casi pierda a otra chica por contar.",
    "f922342511863c2b2f3045c5785eca72"
  ],
  [
    "El futuro de Yonge y Eglinton se centra",
    "5bfb5398201b52829751f49f094e225d"
  ],
  [
    "Los productores le dijeron que podía dirigir «Taxi Driver» solo si lograba que Robert De Niro interpretara el papel principal",
    "112a455c0ac08d65bd6aa1b388702a8e"
  ],
  [
    "Sueño sin protección: dormir sin despertador.",
    "c66312c656917266c0f39135a0856286"
  ],
  [
    "Al principio estaba demasiado dominado por el dolor como para poder hacer cualquier",
    "de73436a4a27e920ce42d8c8aa9d5139"
  ],
  [
    "A la luz de la mañana",
    "ac9d3c52074d4bc1f24df8df62d4e216"
  ],
  [
    "Mil condiciones sociales pueden exponernos a la invasión de microbios y hacer realidad el segundo término necesario para constituir una enfermedad infecciosa.",
    "385e4e87f6e992a38ee80379d2d4f2b5"
  ],
  [
    "Y si HAY un rescate masivo, de alguna manera tendría que preservar el precio de las acciones en algún tipo de quiebra gestionada.",
    "f7f09ef394dc9e25593f1c86af5615ed"
  ],
  [
    "Jaja, todavía está muy preocupado por mí.",
    "b5f4961accf9b393e44e19b3f7534a20"
  ],
  [
    "Está aquí con nosotros esta noche.",
    "cfc71c748e125140c50b367f0a44344d"
  ],
  [
    "Continúa desarrollando tu civilización.",
    "c08c6045878463b23f4b80214c40e837"
  ],
  [
    "Este proceso es activado por los receptores p75.",
    "0eb9fe047507bd4fe267bacc97d23ace"
  ],
  [
    "El pastel de cangrejo estaba delicioso y el camarero estaba atento.",
    "493531b5cad2e0149387b701f01f02ed"
  ],
  [
    "Puedes imaginarte cuánto habían costado; pero entonces nada podría haber sido más brillante, ¡excepto la belleza de la Princesa!",
    "686899bad510fb621d896defc102aea8"
  ],
  [
    "No... no vengo mucho por aquí.",
    "383f991962f7c808bcd6f6a31ed94b69"
  ],
  [
    "Inaugurada la biblioteca médica de Era",
    "03cb60ac924e18aec859909624ec0f2d"
  ],
  [
    "utilizado para identificar el fármaco azidotimidina, un fármaco que se usa para combatir el virus del SIDA",
    "e9102cb19f9099e23d7da15dd211e4dd"
  ],
  [
    "Verá, no apunto muy bien en el baño.",
    "c4e9dbab8b89059b793b08dab9220e98"
  ],
  [
    "El «tren de excursión», una partida absolutamente nueva en la historia de",
    "08ad048089b67320d4f7e8a733c8be66"
  ],
  [
    "Pero volviste a mí y solo Dios sabe por qué",
    "588e1422c3e392b32258c46e59ea3c42"
  ],
  [
    "¡Qué mortificación debemos sentirnos por no haber pensado en nuestra culpabilidad durante tanto tiempo o haber intentado cualquier reparación!",
    "277e80e7c86eef59bfb14450ce14fcd8"
  ],
  [
    "Eso nunca iba a suceder.",
    "36bee690b0330d24601e5c7ebd18b384"
  ],
  [
    "Necesito saber cuándo para saber si puedo ir con mi amigo",
    "be4a9296a7f61dff8d963ba8c0863652"
  ],
  [
    "Cuando el presidente Roosevelt creó el Seguro Social, miles de personas le escribieron para agradecerle por eliminar lo que una mujer llamó el «terror absoluto de la vejez sin dinero e indefensa». Incluso hoy, sin el Seguro Social, la mitad de los ancianos de nuestra nación se verían obligados a caer en la pobreza.",
    "9a8313d7c655a343bd4744e75ed92863"
  ],
  [
    "Practica una buena higiene personal.",
    "e712d6076a520dfe30b939c65573d2e9"
  ],
  [
    "Las aldeas de Cooksland, Dunmere y Turfdown están en la parroquia.",
    "ed3cdffcf940bfb8a32d3f36363c9327"
  ],
  [
    "Paella: 2.5/5 eh, esto en realidad fue un poco decepcionante.",
    "7ae450e22c7ffd173e2634b17ca63eee"
  ],
  [
    "Pensó por un momento, luego salió de la habitación y, en tres pasos de las botas de siete ligas, volvió a estar en su palacio vacío, oscuro y frío.",
    "1ce70975c0f4dab315049fbe1cf56609"
  ],
  [
    "Paul me va a llevar a cenar esta noche, dijo que tenía planeada una gran sorpresa.",
    "459d68154d78be927fc04ee0a620a7a4"
  ],
  [
    "La petición de los docentes para la elaboración de planes de estudio globales",
    "aa78d106b91009b6b2d16d5b0ddccf60"
  ],
  [
    "Sigourney Weaver hizo su debut como «La cita de Alvy fuera del teatro» en esta ganadora del Óscar de 1977",
    "a39dc7c1c573156778dddb8210f7d979"
  ],
  [
    "El matrimonio es como pi, natural, irracional y muy importante.",
    "0167767a98f1246b4ec32428c9bc3967"
  ],
  [
    "discúlpame por esta vez, querido Ned, y no me regañes, ahora he venido tantos,",
    "cfba77d89a5c64edbb70717fdbcf57ad"
  ],
  [
    "No importan las consecuencias del crimen",
    "8463f8e41090dd92eb3e9d48c19109be"
  ],
  [
    "Doscientas piezas de cañón, todo el parque de artillería, noventa banderas y todos sus generales están en nuestro poder.",
    "a04608ac8c1bb1cb72eb0d8dd75bddb7"
  ],
  [
    "No me había dado cuenta de que había algunas cosas que necesito para mantenerla en línea una vez que realmente pone algo en marcha, así que en cierto sentido cuesta más de 1UBR.",
    "38f2fca95ef3155dd0cb0ea259394212"
  ],
  [
    "Jaja ><< sorry ryan > jaja omg golpéalo, no dolor meh!?",
    "4cb68407272c67a8c8058901afbef5f4"
  ],
  [
    "Lo tenemos en nuestras manos.",
    "148066dc8437eb41ae4d69d14692c146"
  ],
  [
    "Esté dispuesto a probar con medicamentos.",
    "970dfa7c2b98acbc8f80f4b9e100977b"
  ],
  [
    "En Gran Bretaña, la red ferroviaria británica se privatizó entre 1994 y 1997, a lo que siguió un rápido aumento del número de pasajeros tras años de declive, aunque los factores detrás de esto son controvertidos.",
    "cc6574d8b6867ed15030342d902bd5a6"
  ],
  [
    "Es hora de la cera y adivina quién lo hizo.",
    "c93b6f830271294194d547f69a96b47b"
  ],
  [
    "Luego fue al mago muerto, se quitó la lámpara del chaleco y le pidió al genio que llevara el palacio y todo lo que había en él de vuelta a China.",
    "d77278170100dafb8c8f0e2abfea8d41"
  ],
  [
    "Dios mío, oh, sois geniales.",
    "896ce95b9bd0e9712645891137db1a2c"
  ],
  [
    "Después de los teléfonos móviles, las palmas de las manos están de moda ahora",
    "dc72a91e81257c1de001e8798fb9330b"
  ],
  [
    "Una vez conocida por sus monos con peto, esta firma de 2 palabras de Wisconsin es ahora líder en ropa casual para niños",
    "08df8ef84d28d23f0e6c74a9c9a85735"
  ],
  [
    "Fui a una tienda de discos y le pregunté '¿Qué tienes en The Doors?' Dijo: «¡Un balde de arena y una manta ignífuga!",
    "032571b7223091ea968258973dca1ee8"
  ],
  [
    "hacia el cielo, y desciende en una lluvia dorada».",
    "28093c168f5f54f53bc1f93b17525ac4"
  ],
  [
    "Mi capó niggas puedes ponerte de pie (soy tan capó)",
    "847086cc51c556eb2937292702c494f0"
  ],
  [
    "Porque es este espíritu del darwinismo, no su fórmula, el que proclamamos nuestro mejor patrimonio.",
    "6edcaae2bc806df4e83701d07aeadf17"
  ],
  [
    "- no querer más hijos está perfectamente bien.",
    "cb44e30cfbcf9018b4e50e9a51735900"
  ],
  [
    "Ese dinero debe usarse para cubrir los gastos de mudanza de empresas como Master Lock que deciden traer trabajo a casa.",
    "2f7f47a57142a19d016c5bba3a97bd92"
  ],
  [
    "Recuerda llevar un teletransporte de Varrock para que cuando un asesino de jugadores ataque, puedas usarlo y escapar o matarlo.",
    "8ad93e30241627213109289916821038"
  ],
  [
    "Varios colaboradores de Liberty (publicación anarquista) fueron figuras prominentes tanto del librepensamiento como del anarquismo.",
    "f12d0ecc106175d0e35b5596b167093b"
  ],
  [
    "Me encanta todo de este lugar.",
    "3eda2692ed57cb3a6ae8d1bc55c2b65d"
  ],
  [
    "Una vez soplé una hoja de álamo temblón allí, pero estaba tan cansado que durante muchos días después no pude soplar en absoluto.",
    "41f5afacfed843f9429a3ac1c9643833"
  ],
  [
    "Bueno, no, solo ésa.",
    "17dba45f1848559b4beccc8bf657acf6"
  ],
  [
    "BJP quiere una compensación para los horticultores",
    "07dff1dd8604bbf715a5fdbd350ec7af"
  ],
  [
    "Para consternación de sus seguidores de todo el mundo, en 2006 Plutón fue reclasificado como este tipo de planeta.",
    "06e7d09d0d4e048df1483337a2d08221"
  ],
  [
    "Le compré un Pug a mi esposa como regalo.",
    "29ccff160742f9c3c6c3c5c181893566"
  ],
  [
    "la primera vez, ¡aunque algunas de las chicas de allí siguen como cualquier cosa!»",
    "25ec36f4bb39980276c578c1b820810e"
  ],
  [
    "Dale la vuelta, es un gran agujero negro",
    "fdc25bf35718966c0e26a22a98bd9949"
  ],
  [
    "1. Desde los albores de la ciencia geológica, ha sido evidente que la corteza sobre la que vivimos debe apoyarse sobre una masa plástica o parcialmente líquida de roca calentada, de calidad aproximadamente uniforme en toda su área.",
    "288536560b1024152c2d3c77c2783f98"
  ],
  [
    "De repente las cosas empezaron a tener sentido.",
    "7eeaafc01127efd9ecb18daf99ceb025"
  ],
  [
    "luego te espero en casa.",
    "9c68f1a3b368d4e4cf7448357046d67b"
  ],
  [
    "Los avances en esta y otras tecnologías nuevas nos ayudarán a alcanzar otro gran objetivo: reemplazar más del 75 por ciento de nuestras importaciones de petróleo de Oriente Medio para 2025.",
    "4f7b497ce33b933d970e5faec861fb70"
  ],
  [
    "Ponga un «controlador de aula» en cada aula.",
    "b298587c6ba36cbc720aff8206eb6941"
  ],
  [
    "Algunos escritores dan crédito al ayuno y las protestas de Gandhi por detener los disturbios religiosos y la violencia comunitaria.",
    "941a9dabfa0ce72612c96ae53d2cf8ed"
  ],
  [
    "No soy un novato en la parrilla de leña, pero el pesado carbón del pescado estaba muy mal.",
    "e6a87b1f2c559e0236199192928b8c14"
  ],
  [
    "'\nPero antes de que las palabras salieran de su boca, vuela como un tiro a través de la puerta abierta, y su realeza es un paquete con él.",
    "8e477005333834ffe75ed28d1478a7f7"
  ],
  [
    "Bueno, los divorcios no me molestan, saldría con él.",
    "7c2706175d30589a963bb1f3e24eab8d"
  ],
  [
    "Alboroto después de que deadmau5 dice que solo recorrerá estados azules",
    "b34022eca9707a2e333aab2e30038beb"
  ],
  [
    "Madonna popularizó los términos «Material Girl», «Vogue» y esta frase para un juguete",
    "e146680b783dc4835ebe400a49f1fd3a"
  ],
  [
    "Los alpinistas son curiosos.",
    "3b1e70473ebc1ed07acada10d8341b58"
  ],
  [
    "caballero) había pensado, sin duda en el calor de la pasión, que era apropiado poner",
    "b00d86447091ebd4a82d046fc6a9e9d8"
  ],
  [
    "Cariño, yo soy el que pierdes, no puedes evitarlo",
    "f8401fc21aa2756f77fd1c2833e608cc"
  ],
  [
    "Es una tarea arriesgada pretender estimar la influencia de cualquier evento en el curso de la historia mientras no podamos saber cuál ha sido el resultado de otra manera.",
    "ca5310c7948f8413cc96c83e2b9f11e1"
  ],
  [
    "He estado jugando con los saltos de tierra durante un tiempo y lo único que diría es que debes intentar practicar el impulso tanto como sea posible.",
    "9eaba3fdeb5e5103a65cd5373b4385f0"
  ],
  [
    "Entraste en el mismo curso que Meijun.",
    "0bb027a186254949183b1fc9929fd272"
  ],
  [
    "Y en conjunto, toda la industria sumó casi 160.000 puestos de trabajo.",
    "4e43cca6bbc7369f1ef0a93b97880c2b"
  ],
  [
    "Tenga en cuenta los problemas de identidad o de autoestima.",
    "8e6e305e375982514920dd0510fb5bd3"
  ],
  [
    ") Si los lectores eran pocos, muchos se inspiraban; una de esas lectoras fue Elizabeth Barrett Browning, que leyó Derechos de la mujer a los 12 años y cuyo poema Aurora Leigh reflejaba el enfoque inquebrantable de Wollstonecraft en la educación.",
    "18f24e7a82e0fe4f001b1bab2f4e9b56"
  ],
  [
    "No me dejó sacar el aperitivo que queríamos antes de decir que volvería.",
    "af4321d7e357fb15f7b88108f463e260"
  ],
  [
    "Sí, dijo la princesa, con mucho gusto lo consentiré.",
    "fe0b0835952b5db70d0902c5fe95c1d7"
  ],
  [
    "Si alguien de quien todavía estaba enamorada se iba a casar...",
    "b272e4a47c4493fa8bf1a59bd015cac7"
  ],
  [
    "Hoy en Toronto: Sushi Fest, I for Iran, Sketch Comedy Fest, Death to Vag Halen, FITF, Colin Boyd Shafer",
    "039efb17c2b469a582811a4dd62b9aa7"
  ],
  [
    "Un malison es una maldición; un benison es esto",
    "77daa50e19ccae06571fc2ec69dcc889"
  ],
  [
    "¿Qué sonido hace una nuez cuando estornuda?",
    "bd43e3c513c7499cec0e150380cd0650"
  ],
  [
    "cuando estaban casados, hacían unas vacaciones conduciendo derecho",
    "221a8a228a701fa3b0cab587e4b7565e"
  ],
  [
    "Número total de electores en los registros municipales... 372.321",
    "3c392e8f65769814f35f915faa7963bc"
  ],
  [
    "La polilla revoloteaba dentro de mi oído y no podía dejar de lado el hecho de que había un bicho revoloteando en mi oído.",
    "81e32a5eddfb9d973bdf78062c69ea25"
  ],
  [
    "¡Sophie, paiseh, vivien y Joel también quieren retirarse!",
    "af556c29f576a75187896ff03d6545d3"
  ],
  [
    "Sin embargo, no sería propio de nosotros dejar nuestras promesas sin cumplir, nuestros amigos abandonados y nuestra propia seguridad en peligro.",
    "08b6eb2ed82751d2f7630af6f34450c3"
  ],
  [
    "Si tu servidor tiene pocos recursos o si te sientes aventurero, prueba a usar Linux.",
    "3b18504d804eb23842188c5cdc785a66"
  ],
  [
    "Baltimore, Maryland: Prensa de la Universidad Johns Hopkins.",
    "0339dbc99f56f33ce8a9d0718e4bf84d"
  ],
  [
    "EDITAR: Olvidé incluir uno de los puntos más altos: su colección de humor político cerca de la caja registradora es espectacular, y me encantan las camisetas que venden, particularmente la camisa de la «República Popular de Portland».",
    "ad3216dbc757cd1096bef62bcf77200d"
  ],
  [
    "Pero por la tarde, después de haber cenado al mediodía, todo sucedió tal como había dicho el Oso Blanco.",
    "4e695d6da8f75d925866209ec2b363e7"
  ],
  [
    "Voy a servir algo que haga.",
    "2b47975049dc64451a4a4266772549f7"
  ],
  [
    "Apertura de brunch y hamburguesería en el antiguo espacio Sweet Lulu",
    "38ec759c10431952f9be8f59b1ae230a"
  ],
  [
    "y están fuera... El «Holy Roller» de este país de 109 acres rompe rápido y sus 921 residentes rezan por la victoria",
    "070d4df8bb2a630f4b33c19aa93b1641"
  ],
  [
    "Sus calificaciones estaban por debajo del nivel C",
    "81cddf66de9117032b30fa10d67f4272"
  ],
  [
    "reconocerse con demasiada facilidad, sus deseos tenían sus límites: no deseaba",
    "ec0585e16f61ac1bf4775ed2ce1d7fb2"
  ],
  [
    "Y ella es paciente en mi sala de espera",
    "b8cd4c86e3abd92f7615884deefbd8d6"
  ],
  [
    "El Atlántico también es relativamente más profundo y está menos lleno de islas que el Pacífico, que tiene las crestas más altas cerca de sus costas, lo que constituye lo que algunos visitantes de la costa del Pacífico de América no han llamado incorrectamente la «parte posterior del mundo», mientras que las laderas más anchas se enfrentan al océano más estrecho, en el que para esto razón por la que se vierte la mayor parte del drenaje de la tierra.",
    "3886e1881f52d84ccbefc4d42029a845"
  ],
  [
    "Finalmente llego a recibir un golpe.",
    "fa84c67a750fa679d5f91ad192419c3a"
  ],
  [
    "Ja ja.. nv cut den dun return u.jaja.. ok lar.. i den cya allí un poco antes de 1245 k?",
    "2e45d1658611916882d4d9f7f390c764"
  ],
  [
    "Debemos reforzar nuestro liderazgo en tecnología.",
    "5a644eea2bfb42c8519cd03bc6c1895f"
  ],
  [
    "Al despejar un edificio, o en cualquier lugar, asegúrate de mirar alrededor de todas las puertas y revisar el interior de las habitaciones, nunca sabes si algo estará detrás de la puerta y te atacará cuando no te des cuenta.",
    "eb55cccaf50a36bfb2f1bde833252675"
  ],
  [
    "Por lo tanto, satya (verdad) en la filosofía de Gandhi es «Dios».",
    "09b340c14eec993dff4857b5dee06a58"
  ],
  [
    "Los trabajadores fueron muy amables y serviciales.",
    "370f34e2738c65d03c6f23d921be7b29"
  ],
  [
    "Mientras ella se inclinaba sobre ellos, disfrutando de su delicioso aroma, una voz suave, que parecía crujir entre las hojas, dijo: Encantadora Felicia, ha llegado el día en que puede que tenga la felicidad de decirte cómo incluso las flores te aman y se regocijan en tu belleza.",
    "cc920d56052e727a07282eaa831809cb"
  ],
  [
    "Porque, quería darte esto.",
    "737ef7cf4d9e874de4f22162c587693f"
  ],
  [
    "¿Por qué el piloto pidió ingenieros?",
    "2ce7cee9b536b201a8e74b58fe796b58"
  ],
  [
    "El condado de Palm Beach les dijo a los vendedores de perritos calientes que llevaban estos bikinis (más tarde celebrados en una canción de Sisqo) que se cubrieran",
    "0938747c6ee40d727d46b6e7f3cbc9d3"
  ],
  [
    "¿Por qué tararea un colibrí?",
    "5ef2118ec03ea7e8c3a2ef3abf801f86"
  ],
  [
    "Creo que también puede denominarse HPPD.",
    "1999cc05c7160a510030dca05901af8f"
  ],
  [
    "Burlarse con cuidado.",
    "c82b80592086f337f97b50a553956c1d"
  ],
  [
    "Si ella dice «no» y no se ve divertida o acogedora, toma la indirecta y déjala en paz.",
    "a942fa6d1b91398232f92c957a0b59a2"
  ],
  [
    "Estaba pensando que cuando vi ese cuerpo tenía que ponerse nervioso",
    "7c47a95fd98d13a1ca5fda9757aa60c7"
  ],
  [
    "Mira esto, déjame golpearte con esto muy rápido, Missy.",
    "b22732e102d65fff74b41dae32336de4"
  ],
  [
    "Compra un regalo para el dormitorio.",
    "68ce3e7b66aa4fe50bb6fc73a9547534"
  ],
  [
    "Ir al horario de oficina.",
    "c707fc3465887a1f5a1bc75645f092d4"
  ],
  [
    "En el primer gabinete del presidente Bush, Cheney fue secretario de este",
    "8e3777c59f4f9e3878702779c0e0ba0f"
  ],
  [
    "El respeto firme y constante de su caballo es un requisito importante para un entrenamiento exitoso.",
    "ce49b57899b81d921181da8f5a2f2007"
  ],
  [
    "Los hombres que no tienen confianza tienden a tener ojos vagabundos o cambiantes.",
    "f88125da386d19517507e8f03e4651d6"
  ],
  [
    "Es algo que no voy a olvidar",
    "cd4099fe05a61ab18da68f98d9d2d619"
  ],
  [
    "Y pasas todo tu tiempo",
    "e350010601f1c0c9f04ea06ceebd9fe4"
  ],
  [
    "Y uh, ya sabes qué es esto, (sí)",
    "2b8913fe715d3e2ec94f7bfbc08772ab"
  ],
  [
    "Escríbele una carta, Las niñas aman las cartas por varias razones.",
    "91da2dc42fb88e866958f7af8c33f5fb"
  ],
  [
    "No puedo evitar las lágrimas de mis ojos.",
    "d3abf3b9ae5f4569d6116825db3ff66c"
  ],
  [
    "Me llamas amistoso",
    "06ccd2978595c1a35e26ba0e9c241556"
  ],
  [
    "He estado borracho tres veces esta semana",
    "b79e5163cb29e09fef6f1e1fd35b6bf9"
  ],
  [
    "Me hace sentir un poco débil",
    "5e9b56d4afb4606a8de90c15cb4af3db"
  ]
]