[
  [
    "Contaré esta película como un verdadero tesoro para guardar en la memoria.",
    "3e8cb6116d827e61db6a0f5741dc63f4"
  ],
  [
    "Tras largos preparativos militares y actividades de propaganda, las fuerzas armadas de Armenia han violado una vez más el acuerdo de alto el fuego al lanzar una ofensiva a gran escala, en la que participan formaciones militares desplegadas tanto en Nagorno-Karabaj como en los distritos de la República de Armenia adyacentes a Azerbaiyán.",
    "c19c7e1e4483c8e1b172ed3c4aba795e"
  ],
  [
    "En lugar de verlo para Dylan Moran, soy fan de todo en lo que lo he visto y esto no es una excepción, ni siquiera me di cuenta de que podía actuar, pero incluso los personajes que tiene que hacerse pasar como me pareció completamente creíble, lo cual es impresionante teniendo en cuenta que el público sabe que son falsos.",
    "5297e2289be6bb14e23e19dc32ec84c7"
  ],
  [
    "Para que el régimen acoja a los pueblos que ha excluido, debe estar de acuerdo en la inclusión y la tolerancia de la no",
    "77cce4080517af552fbc4bd2f79d667f"
  ],
  [
    "Es obvio que estos procedimientos aleatorios pueden afectar al estacionamiento sin tropiezos de las fuerzas armadas en el Estado Anfitrión.",
    "a87f5152c7a3317862cd7fffbc8eb33a"
  ],
  [
    "Ella era encantadora en las escenas románticas; lástima que Bill Paxton estaba volando en piloto automático durante todo el esfuerzo.",
    "ec99faf9dd69408c4586ddf4e7e3eef4"
  ],
  [
    ", sino que de hecho es un vertedero de simios no deseados, dirigido por humanos que muestran crueldad con los animales cautivos.",
    "722c95761f98d40beb405dceaf420db9"
  ],
  [
    "Se utiliza una velocidad de desaceleración de 3,4 m/s2 (11,2 pies/s2) para determinar la distancia visual de frenado.",
    "290f1187174a17c088b39105d263bf9b"
  ],
  [
    "Intenta ser una de esas películas que tiene dos luchas que la heroína tiene que superar, una del pasado y otra del presente que no logra hacer convincentemente.",
    "2604600f4e95d269d270884ca150c555"
  ],
  [
    "Para algo que se «precipitó en diez días», todo sale sorprendentemente bien.",
    "3ce60688fa9f3bd18483f67109362e0b"
  ],
  [
    "La solución debería ser centrarse en mejorar la tecnología: hacer que las luces sean más seguras, brillantes, se calienten más rápido y ahorren más energía, de modo que más personas sustituyan más luces.",
    "ecc66504c9762358ef44b89d8201ee47"
  ],
  [
    "Las principales características de este período fueron que la violencia se hizo sistemática y el terror y la desconfianza reinaron entre la población civil.",
    "a55a0f9c14393b59518ffbd0950df5ec"
  ],
  [
    "Me gustó la fotografía, me gustaron los esquemas de colores salvajes, me gustaron los diseños de vestuario.",
    "f1f261d795a427b646fe124de137e742"
  ],
  [
    "Cuando el gobierno del Nuevo Orden decidió cambiar el nombre indonesio de China, de «Tiongkok» a «Cina» y «Republik Rakyat Tiongkok» a «Republik Rakyat Cina», el periódico de Burhanuddin, «Harian Merdeka» y otro periódico conocido como «Indonesia Raya», fueron reconocidos como la única prensa que persistió en mantener los términos «Tiongkok» y la ortografía alternativa de «Tiongha». En su vejez, Burhanuddin fundó un hotel en Yakarta, el Hyatt Aryaduta, en lo que una vez fue la casa de los padres de su esposa.",
    "27e81cf69e4e6ce3aa80198b48060971"
  ],
  [
    "establece un intercambio entre economistas especializados y el público en general, un diálogo que nunca ha sido tan importante.",
    "10ad99ad05a6505c973d5244c73c05a5"
  ],
  [
    "Greenisland es una ciudad en el condado de Antrim, Irlanda del Norte.",
    "885907ce89e3771bd802434dc62d2b3b"
  ],
  [
    "La capacidad de la secretaría provisional para ofrecer apoyo del fondo ha variado en función del nivel de recursos disponibles.",
    "6dd1eca0d49f9a568fcdc09f61a3dd11"
  ],
  [
    "El Campeonato Mundial de Ajedrez Senior es un torneo anual de ajedrez establecido en 1991 por la FIDE, la Federación Mundial de Ajedrez.",
    "922c4ad3b90f570b44bac942ee799565"
  ],
  [
    "Vi esta película poco después de ver Moonlight & Valentino con Elizabeth Perkins, Gwyneth Platrow, Whoopi Goldberg y Kathleen Turner.",
    "637000ba75e4e15a44883a9278caa5e6"
  ],
  [
    "En su viaje se encuentra con una gran cantidad de personajes interesantes que sin saberlo la ayudan a encontrar su camino.",
    "8bac185a6674a3a081d762686d148696"
  ],
  [
    "TeslaCrypt era un troyano ransomware.",
    "bc8e7241076adbb1741b701f07aba6d2"
  ],
  [
    "«Go Fish» le dio a Rose Troche, con razón o sin razón, la reputación de un cineasta muy prometedor.",
    "00094235f57aa55f8b187ad8760b0241"
  ],
  [
    "Los temas que se considerarán en los talleres propuestos incluyen las relaciones laborales en el sector público, en la agricultura y con respecto a los trabajadores domésticos; la acción afirmativa; y la mejora de la salud y seguridad ocupacional en la industria minera.",
    "e5ecbcabebb5fc6d26c5bd7923154de4"
  ],
  [
    "El carbón se produjo en la formación Senora en dos lechos minables: el lecho de Morris y el lecho de Henryetta suprayacente.",
    "4ce5c2d88fbc2e3e87b3ff53b774a97b"
  ],
  [
    "No puedo entender por qué esta producción de Hollywood de 1971 solo está disponible actualmente a través de una compañía de video australiana, pero tal es la desafortunada oscuridad de este clásico de Peter Sellers (Movie Guide de Leonard Maltin continúa otorgándole la misma crítica de BOMB que le dieron en los años 70). ",
    "9a55101ceba66f91ba21c36425dc3876"
  ],
  [
    "En Libia, estamos desplegando una nueva misión de apoyo de la ONU para ayudar a las autoridades de transición del país a establecer un nuevo gobierno y orden legal, en consonancia con las aspiraciones del pueblo libio.",
    "711cadd500211add0e532a23795d69b4"
  ],
  [
    "Las obras comenzaron en marzo de 2013 y se abrieron al tráfico el 28 de septiembre de 2015.",
    "52c5fefc025b5f021eb862ad733b5624"
  ],
  [
    "Siempre me ha gustado Bill Murray en películas como Lost in Translation, y el tráiler de esta película se veía muy bien, pero el resultado fue muy decepcionante.",
    "71cb6c4c43f70d1e3bfb26fd6025a9a3"
  ],
  [
    "La respuesta, en última instancia, no reside en ningún uso civil de la energía nuclear, sino ante todo en sus aplicaciones militares.",
    "cfbc89986cf9fb619cbf53900848b0f0"
  ],
  [
    "Los objetivos que se pretenden alcanzar mediante sanciones y motivos formales para su imposición son, por regla general, de carácter dudoso y se limitan a las evaluaciones e intereses de un círculo estrecho de países influyentes.",
    "7be1b1110401b3ec40956c2917f62a96"
  ],
  [
    "Sin embargo, lamentablemente, el alto nivel de credibilidad que el Consejo logró ganar inmediatamente después de la guerra fría y la guerra del Golfo duró poco.",
    "1c71b98277d41195147073984d776638"
  ],
  [
    "Van Damme es buena en la película, solo vale la pena verla para los fanáticos de Van Damme.",
    "45dc8e40486804ccec8068168866e19b"
  ],
  [
    "Se destacan dos desafíos políticos y diplomáticos distintos: la inminente crisis de transición o sucesión de Cuba y el continuo ascenso de las «dos izquierdas» de la región, una representada por el presidente de Venezuela, Hugo Cháv",
    "9b4adbd37606fd65867b86de9681a464"
  ],
  [
    "En cierto sentido, es una manifestación lógica de sentimientos de orgullo y confianza en sí mismos que pueden finalmente expresarse después de largos años de opresión durante los cuales la libertad de expresión fue reprimida por la fuerza.",
    "5f089614ce4c2f7adb0a3c2086963850"
  ],
  [
    "Y así, el único momento sincero de esta película es cuando un golpe en la puerta trae a la persona que responde un inesperado y sincero «Te amo. «****",
    "0bbea6b0d908e1fe3abda92c5ac3b02e"
  ],
  [
    "Los miembros del Consejo hacen un llamamiento a todas las partes en la ex Yugoslavia para que garanticen el acceso sin trabas de la asistencia humanitaria y la seguridad del personal responsable de ella».",
    "a8eb95e01c38c356682a8b0d6e3ec5e0"
  ],
  [
    "Su papel no es necesariamente un alivio cómico, pero ella era la única a la que quería ver más.",
    "87d028bccba100f85e88fa1cf77569d3"
  ],
  [
    "Los personajes están bien desarrollados y la actuación de Albert Brooks es fabulosa.",
    "4645be7c53901c113a3f99e3a05744f8"
  ],
  [
    "Demuestran el poder de las asociaciones que unen a las Naciones Unidas, los gobiernos, los organismos de desarrollo, la sociedad civil, las fundaciones y el sector privado.",
    "cad581535228da5330f5112a14248400"
  ],
  [
    "Se prestará asistencia técnica a los países miembros para apoyar sus esfuerzos en los ámbitos de la reforma institucional y la transformación estructural.",
    "4a7022a78f87042e99974ac75a64c358"
  ],
  [
    "El 16º Campeonato Mundial de Ajedrez Senior se celebró del 11 al 23 de septiembre de 2006 en Arvier, Italia.",
    "3797a746fafbcf4362b4b61b51847a08"
  ],
  [
    "En sus películas anteriores (y uso el término «películas» libremente), el director toma ideas de los éxitos de taquilla de Hollywood y las marginaliza severamente.",
    "ec5e46e304cfd53b50dc4a7e98300d1d"
  ],
  [
    "El reparto de reparto incluye: Howard Morris, Dean Norris y Mickey Jones.",
    "efeca715e064bee56a12da85a551941a"
  ],
  [
    "No te preocupes, enviaré un video de la boda/luna de miel de otra persona Sin resentimientos si alguno de los miembros del elenco y el equipo está leyendo esto y espero que Matt Codd se convierta en un pez gordo en Hollywood.",
    "852b016bbdaa41ab17aec9b3b85e841e"
  ],
  [
    "Uno de mis villanos favoritos, la Princesa Malvada, es el villano perfecto para esta película.",
    "e6ac4e382a2ad62653106002323bf229"
  ],
  [
    "El primero no siente ninguna necesidad de «exportar» su «modelo», mientras que el segundo tiene una estrategia y los medios para hacerlo.",
    "b6b9304c0e3399e0ae9e544a50a3caaf"
  ],
  [
    "Se había previsto que la gran mayoría de las disposiciones de los Acuerdos de Paz se hubieran aplicado mucho antes de las elecciones.",
    "17a6dc429d8aaf4c727fbaa82f9fd26f"
  ],
  [
    "En la medida en que respetamos a la autoridad internacional pertinente, también esperamos que otros Estados partes hagan exactamente lo mismo.",
    "4ce73d7387b7798562e1d9fe986d937c"
  ],
  [
    "La película me recordó en lugares de Bridges of Madison County, y esa película fue mucho mejor.",
    "4d3fe37c9513dc81d80e9f483439d65e"
  ],
  [
    "Esa es la pregunta que el Dr. Powell (Jeff Bridges) debe responder antes de la fecha límite autoproclamada que Prot establece para su partida de la Tierra. Esta es una narración inspirada para el espectador reflexivo.",
    "394589affb06bd0f8ba5e85fc375d11d"
  ],
  [
    "ILM también trabajó en el entorno virtual de Supreme Intelligence junto con Animal Logic, que se inspiró en el interior del Louvre Abu Dhabi y en el trabajo que realizaron con fractales para Guardians of the Galaxy Vol. 2 (2017).",
    "0e08c01b093f2a38bdd12bb78c771d1b"
  ],
  [
    "«Como lo han indicado los acontecimientos», continúa la declaración, «la conducta de Armenia se explica, en gran medida, por la respuesta inadecuada a la situación actual de los países y organizaciones autorizados de la comunidad internacional.",
    "31277ce2529f87f53a5e44e30067744d"
  ],
  [
    "El Decreto del Consejo de Mando de la Revolución de 21 de diciembre de 1992 tiene como objetivo garantizar la seguridad de los ciudadanos en todas las zonas del Iraq mediante los esfuerzos voluntarios de las personas de cada zona que se comprometen a proteger su seguridad y la seguridad de sus residentes contra ataques de agresiones o saboteadores. elementos, en particular cuando las fuerzas policiales son inadecuadas, en momentos específicos y en circunstancias difíciles como las que atraviesa el Iraq.",
    "707f47538e8497e9ede9895e14724c6f"
  ],
  [
    "Todo lo relacionado con Pakistán, ahora un sitio web archivado",
    "e8789f0aa5ad37c722e9b5e8fe789ac6"
  ],
  [
    "Editada por Dewhurst, producida por Bernard Matthews, esta película debería estar en Battersea.",
    "ed296407d76958fcb443877c13f64c80"
  ],
  [
    "Por lo tanto, cualquier impacto negativo en el euro derivado de la rápida adhesión a la UEM representaría, en el peor de los casos, poco más que un error de redondeo.",
    "4dcfde6a73ae7380a99888694b08969f"
  ],
  [
    "En el juicio de SK en Nueva York, el caso podría representar un punto de inflexión en el tratamiento de las mujeres en Europa.",
    "50fbf8ebbf24bb8a05e5412d0fe44c63"
  ],
  [
    "La Asamblea General, como el órgano democrático definitivo dentro del sistema de las Naciones Unidas, debe desempeñar un papel decisivo en la configuración de ese proceso». (Documentos Oficiales de la Asamblea General, cuadragésimo octavo período de sesiones, sesiones plenarias, cuarta sesión, pág. 4)",
    "f4ba51dfac1223c6450058493894a71c"
  ],
  [
    "Jackson estaba envejecido aproximadamente 25 años, desde los 70 años en el momento de la filmación, hasta los 45 años en el escenario de 1995.",
    "3403bfad553693d693e8dfbcd3cc5453"
  ],
  [
    "Sudáfrica no podría haber esperado recibir más de 15 millones de rand por el uranio altamente enriquecido como tal si se hubiera vendido a los Estados Unidos.",
    "26b868deaff0e75c9926721d238e9f6a"
  ],
  [
    "Su primer cruce fue en Bad Neuenahr, cerca de Remagen, y los Seabees hicieron que la operación funcionara según lo planeado.",
    "4f73a108a03ddd3f1a7a8672c5aa2708"
  ],
  [
    "De repente, admitiré que soy un gran fan de Office y por eso alquilé esto.",
    "6b4bc94112197eef62f6dafcc083b48f"
  ],
  [
    "Y, cuando ella se case y tenga hijos propios, se beneficiarán de dos padres educados y empleados, lo que significa el doble de conversación alfabetizada en el hogar, el doble de contactos y el doble de estímulo para tener éxito.",
    "718846600a45b5d683a4bd012bbde767"
  ],
  [
    "También hay otros dos actores, Monte Markham (interpreta a Sam, que intenta salvar a su hija) y Peter Mark Richman (interpreta al sacerdote), que tienen filmografías grandes, y estas son las únicas actuaciones que están bien.",
    "7f202131bbfbe369e3dfeb021280859e"
  ],
  [
    "Bélgica tiene agencias de vigilancia fiscal de larga data, como la Oficina de Presupuesto del Congreso de los Estados Unidos (CBO).",
    "43e49ad0202442bf12146daa1801943c"
  ],
  [
    "Independientemente de sus afiliaciones étnicas, lingüísticas o religiosas, ningún ciudadano iraquí recibe un trato diferente al de sus conciudadanos.",
    "d96b044eb092714647620a3d3a140bce"
  ],
  [
    "Ha engañado a algunas personas, Sr. McMurtry, pero no a esta.",
    "fb2eb986033a4b7c9d69e1132cfbf0bd"
  ],
  [
    "D+",
    "834977e9bf610a0314996f5e91685da6"
  ],
  [
    "Han pasado casi 25 años desde que vi esta película.",
    "ca98745a66ff87985a2e2facb70a03e9"
  ],
  [
    "Trichodrymonia lacera, anteriormente Paradrymonia lacera, es una especie de planta perteneciente a la familia Gesneriaceae endémica de Ecuador.",
    "5b591ddb4e5962b77f7c4badea632a00"
  ],
  [
    "Existe un riguroso proceso de revisión académica de las nuevas terapias propuestas, asociado con revistas profesionales que mantienen altos estándares de investigación.",
    "6ea2354b8b88ba49a4b0c2eb3a789c0c"
  ],
  [
    "En 1992, en su resolución 1992/58, la Comisión decidió nombrar un Relator Especial para que estableciera contactos directos con el Gobierno y el pueblo de Myanmar, incluidos los dirigentes políticos privados de libertad, sus familias y sus abogados, con miras a examinar la situación de los derechos humanos en ese país y tras cualquier progreso hacia la transferencia del poder a un gobierno civil y la redacción de una nueva constitución, el levantamiento de las restricciones a las libertades personales y el restablecimiento de los derechos humanos en Myanmar.",
    "d4e245c51fc3925eebf3845062c1f5d7"
  ],
  [
    "Los oficiales de defensa indios han informado de un fuerte aumento de las incursiones militares chinas a lo largo de la disputada frontera del Himalaya de 4.057 kilómetros y del patrullaje agresivo.",
    "3e40eb05d719cf655ea548ddb344ea11"
  ],
  [
    "- Cuando la aeronave en la que se cometió el delito aterrice en el territorio de dicho Estado y el sospechoso esté a bordo o en el territorio de ese Estado;",
    "62b5c3b15a6aa4d9133e6da60be8d059"
  ],
  [
    "Su ingreso medio fue de $45,661.",
    "dabe2367e88a81f22b250e6bb7ddb0b6"
  ],
  [
    "La Comisión adoptó una decisión sobre la metodología para preparar su período de sesiones anual, así como la estructura y el contenido de los debates durante el período de sesiones.",
    "b83e4b9646497e18c057432a1a9a8354"
  ],
  [
    "Joseph E. Holmes es un fotógrafo de paisajes en color, luz natural y de California.",
    "ae4117bbf92aeb4781c7bf1e51835cb8"
  ],
  [
    "En los próximos cinco años, necesitamos crear una nueva visión económica para el desarrollo sostenible y forjar un consenso mundial sobre un acuerdo vinculante sobre el cambio climático.",
    "11984ce6e674b3b527b0d60ce9dca7ae"
  ],
  [
    "Una piedra angular del proyecto fueron los «pequeños agricultores», es decir, las familias campesinas de África, América Latina y Asia, que trabajan en granjas de alrededor de una hectárea (2,5 acres) o menos.",
    "1762bb8b073b2c5826fe0fb7b3f20fdb"
  ],
  [
    "Un León, Cachorro o Bellota estaba compuesto por tres componentes: unidades de operaciones de base, unidades de mantenimiento y reparación de flotas/aviación y personal del batallón de construcción.",
    "5b926d1b45d896ba7640d25d41b1f003"
  ],
  [
    "Considero a James como uno de los grandes de todos los tiempos y no me sorprendió que terminara en la televisión, que puede ser mejor que la basura que se ve en la pantalla grande.",
    "f220eaacb7986ca6a274c214d13b58ce"
  ],
  [
    "Berlín hoy es vibrante y rejuvenecida, reconstruida por el arduo trabajo y el sacrificio del pueblo alemán para unificar el país, y es un escenario adecuado para la conferencia del Instituto para el Nuevo Pensamiento Económico (INET), a la que asistí allí.",
    "cc34c10239101d901feab30de3de0e73"
  ],
  [
    "Además, asumirá las funciones de gestión financiera que le delegue el Contralor.",
    "7897757087ac66bca867641d38057372"
  ],
  [
    "Vivía en las partes poco profundas de los mares, alimentándose por filtración.",
    "f103375e626ea7418eb3dbd522b29ae6"
  ],
  [
    "Robin Tunney da una fantástica actuación como Marcy que sufre el síndrome de Tourette, enfermando cada vez más a medida que avanza la película.",
    "4ea4b5f7c7adc5aa4122806159776882"
  ],
  [
    "Es posible que la mayoría de las economías emergentes estén volviendo al crecimiento, pero están rindiendo muy por debajo de su potencial.",
    "df3a36bba0a9415d03237f33741b71db"
  ],
  [
    "La facultad de convocar sesiones de emergencia en virtud de las Instrucciones Reales se mantuvo en la nueva Ordenanza del Consejo Legislativo (Cap.",
    "30f954f68c682d410da3c69443064cf8"
  ],
  [
    "Alquilé esto cuando salió en videocasete en 1995.",
    "83134b86854d39c62f7e79b2242792af"
  ],
  [
    "Las primeras 24 horas de venta anticipada de entradas de la película, que comenzaron el 7 de enero de 2019, ocuparon el tercer lugar en Fandango para una película de MCU, detrás de Avengers: Infinity War y Black Panther, y el segundo en Atom Tickets, detrás de Infinity War.",
    "33722a4a8767b40ccdbb3254fba8499b"
  ],
  [
    "Si puedes encontrar esta versión, mírala.",
    "27d3ef96937b05a2829b421a2baf015c"
  ],
  [
    "La industria a pequeña escala puede ser estimulada por técnicas biotecnológicas recientemente desarrolladas; pero como ocurre con muchas otras cosas en la ciencia moderna, la gran mayoría de las patentes recientes en este campo están en manos de los países industrializados.",
    "68b5384ba2c20692d1870a104aaa5526"
  ],
  [
    "Durante el 19 de octubre, los escoltas, cargados de supervivientes, reunieron a los barcos que quedaban.",
    "933c91ba363b9eda2795d89808fa162e"
  ],
  [
    "Vi esto anunciado en una revista gratuita mientras la familia se detenía en un hotel, nunca había oído nada al respecto.",
    "5cc0016823f10c765f699de945206e42"
  ],
  [
    "Los datos muestran, curiosamente, que aquellos que muestran niveles de confianza muy por debajo del promedio del país en el que viven probablemente tengan ingresos más bajos.",
    "50e2733422e97d677cd1d0bb840d41cf"
  ],
  [
    "Podría entender si la BBC quisiera hacer esto un poco más fiel a lo que realmente sucedió, quién era realmente Ana Bolena, pero tampoco está cerca de ser históricamente exacto.",
    "85de5d3e825711d15a87d4f9844f7784"
  ],
  [
    "Carta de fecha 7 de abril de 1994 (S/1994/404) dirigida al Presidente del Consejo de Seguridad por el representante de Bosnia y Herzegovina.",
    "721477c1a94ff14f9c1a4b73c5f77b68"
  ],
  [
    "Hayford asistió a la escuela primaria en Cape Coast, Accra y Londres de 1955 a 1962.",
    "dedbfabfc9f302a1a44862f86bb809dd"
  ],
  [
    "¡Drumline gana por defecto!",
    "d737fdb41a07a1265955e7972d9f5466"
  ],
  [
    "Pero también es cierto que a la parte norte de Turquía de Chipre se le niega el acceso al libre comercio y a otros beneficios de la pertenencia a la UE.",
    "70dbca37f3249491e0147ab2bc8c0f77"
  ],
  [
    "Newcastle organiza un atraco al 747 que incluye a Ketchum (Lamas) y un montón de personajes olvidables.",
    "a078c6fd5cd27fb82492aac9891403cb"
  ],
  [
    "Esto no es porque quieran, sino porque tienen que hacerlo.",
    "d0bd7ee6b0a5b74af2a68fa96f56c2b6"
  ],
  [
    "Esa se puede conseguir en la biblioteca local.",
    "89f8c327e1f50006136366ac0553b41f"
  ],
  [
    "Etiopía propone aumentar la participación de las mujeres rurales en las actividades generadoras de ingresos, entre las que se encuentra la minería.",
    "3e15997cdfe0422e3c8fa41d89869dc9"
  ],
  [
    "Se supone que esta revisión no tiene spoilers, por lo que continuaré de una manera vaga y sin spoiler.",
    "1d38c0a74bf82c837139d81a42fa30dd"
  ],
  [
    "Se necesita un amplio acuerdo en el sentido de que cualquier asesinato intencional de civiles y no combatientes es inaceptable y de que su",
    "c8d1fa7c4a80520ba7952ec8871850e2"
  ],
  [
    "Sí, Chuck es un verdadero artista marcial y patea algunos traseros en esta película, pero es bastante lenta y la actuación, en mi opinión, es en su mayor parte mala, aunque creo que Steve James hace un trabajo decente.",
    "c17487d6736a3fde802f1feefdb59030"
  ],
  [
    "Tiene una expresión mala y fea.",
    "b114a3d8eb76596d5c3dbf0796e132e1"
  ],
  [
    "Con todo, no hay un término medio para esto.",
    "d6f7427d9ed2fe9207614f287b78cd4d"
  ],
  [
    "Lamentablemente, este TLCAN impulsado por las empresas exacerbó las disparidades y asimetrías entre México y sus dos vecinos más ricos del norte.",
    "a99c13c3f90b470e189a4a9e8bb389d4"
  ],
  [
    "Estaba claro que existía la posibilidad de un agotamiento de la capa de ozono a gran escala en el Ártico y las zonas pobladas circundantes, tanto en invierno como en primavera.",
    "83fc8bec86efa7812a26af315d376d66"
  ],
  [
    "Además, el estreno original, la «versión larga», se mostró recientemente en TCM exponiendo la película, con toda probabilidad, a su mayor audiencia de la historia.",
    "74539af8cb134402a9c70ab1916c96d2"
  ],
  [
    "Drácula es empalado y se disuelve en polvo; van Helsing también muere.",
    "afcaf32d3a5afe9fc74b86541d025480"
  ],
  [
    "Su lema «¡Nunca más guerra!» es solo la mitad de la verdad; la otra mitad es «¡Nunca más apaciguamiento!» El 8 de mayo de 1945 no fue «hora cero», como dice un dicho popular en Alemania.",
    "0d9791d0b9f4052968c30d0c7b1aab57"
  ],
  [
    "Los actos del tipo allí mencionado solo son punibles en la medida prevista en la legislación penal vigente que se ocupa de cuestiones tales como el mantenimiento del orden público, las travesuras públicas, las agresiones, los disturbios, la difamación criminal, la conspiración y los intentos.",
    "57ec324e820f7b54fcb1e15f2898c47a"
  ],
  [
    "Ha creado un espectáculo que es ingenioso, culturalmente agudo y simplemente francamente hilarante.",
    "8bc86a133a892bac9cb7f5f56aa728d8"
  ],
  [
    "También se está agotando el capital de Italia; de hecho, la fuga de inversores se aceleró tras la inyección de liquidez del BCE.",
    "46023e3fa3d36aaf28939c61cacc6cd8"
  ],
  [
    "El Director tendría un asesor principal en derechos humanos, un asesor jurídico y asesores en cuestiones militares, policiales e indígenas.",
    "fdf5f867e7ea2c07ccb055d8a0fa237b"
  ],
  [
    "El republicano Dave Camp, quien asumió el cargo en 1991, fue el titular.",
    "8577db4563845248f57603370de18864"
  ],
  [
    "Al igual que sus contemporáneas cercanas «The Great Race» y «Those Magnificent Men In Their Flying Machines», siempre asocio esta película con mi infancia, especialmente en Año Nuevo.",
    "fb7b79052bd52ff0543f44606e96aa15"
  ],
  [
    "Rowlands nunca fue más hermosa como una mujer reprimida y dañada de mediados de los 30 que se encuentra con su pareja en Seymour.",
    "b03c3fdce4df9bca086ef45aa1a3fccb"
  ],
  [
    "La Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial (21 de diciembre de 1965);",
    "749c47db46883949787126dab853c948"
  ],
  [
    "El Comité lamentó la falta de información sobre la aplicación de la Convención en Irlanda del Norte.",
    "79277f065c9ccacb34debef8e75fc70c"
  ],
  [
    "En noviembre de 1944, la Fuerza de Marines de la Flota había solicitado 54 lanzallamas mecanizados, nueve para cada una de las divisiones del Cuerpo de Marines. En Iwo, todos los tanques aterrizaron el día D y entraron en acción el D+2, con moderación al principio.",
    "c5014f1363ca7bcfd9884b657e01714d"
  ],
  [
    "En 1854 Atchison ayudó a fundar la ciudad de Atchison, Kansas, como un asentamiento a favor de la esclavitud.",
    "af7798563b63ac046308a3a132282b42"
  ],
  [
    "Broad recaudó 228,690 dólares y gastó 133,148 dólares.",
    "3102a223029f65c1c1891ba6c3020066"
  ],
  [
    "En la Galería de Cine, vi una película que tenía que ver.",
    "010553120a093db41173f709dc87fe3d"
  ],
  [
    "He oído que esta es probablemente la única película de Homicidios que podemos esperar.",
    "e059b0f8de5b6fcb69db86191c217d15"
  ],
  [
    "Sin embargo, la mejora de la capacidad para aprovechar los conocimientos locales y desarrollar tecnologías endógenas ecológicamente racionales también es importante en una serie de ámbitos, como la agricultura, la transformación agrícola, la construcción, las comunicaciones y las ciencias marinas, como un paso importante hacia el desarrollo sostenible.",
    "ae93ab7a293965a13d6d14b32fae9faf"
  ],
  [
    "La película está en tonos sepia, como cualquier otra película que tenga lugar en los años 20 o 30.",
    "a812af556760f8e247033cb61da253b7"
  ],
  [
    "Jason Lee, David Seville en la película, es espeluznante.",
    "612f7f419235e8d6235c652956812d76"
  ],
  [
    "Me encantó esta película y la recomiendo a cualquiera que le guste una buena parodia de espías y que pensara que Johnny English era una vergüenza.",
    "912648a915268e4803c16f97daee244f"
  ],
  [
    "Es probable que sus sentimientos hacia el gobierno inmediatamente después de su huida de Rusia se expresen en esta película.",
    "1a32333513982821bdb6df5dc36608e8"
  ],
  [
    "La Administración Federal Antidrogas) publicó otro ensayo en el que lamentaba la degradación de sus colegas: los guerreros se habían convertido en comerciantes, se quejó.",
    "b3c8ae9d583976ff2c5017da91f3f74c"
  ],
  [
    "6. Después de lo anterior, se celebraron varias reuniones más, cuyo contenido nos informó la prensa turca, concluyendo con una serie de cambios que se nos habrían presentado en forma de carta.",
    "dfa953a06e86f89ea2d8096c638e2413"
  ],
  [
    "Activo en el Partido Demócrata, Perchlik asistió a varias convenciones de partidos locales y estatales como delegado, y fue delegado suplente en la Convención Nacional Demócrata de 1972 y 1980.",
    "d08fbf7a7110a9861c389d75185a84ee"
  ],
  [
    "Realmente me gustaría que estuviera disponible como un DVD sin cortes para poder verlo una y otra vez sin los -pitidos- de lenguaje explícito.",
    "db1daa2aa18f03e1d2b9178385ec67db"
  ],
  [
    "La institución de los Consejos Sociales y Económicos en la ONU marcaría un enorme paso en la dirección correcta.",
    "6b1f13bd415be555a35761875777acbf"
  ],
  [
    "Personalmente, no gané mucho con EL ACTO DE VER CON LOS PROPIOS OJOS.",
    "12e7fc3fa34b6cb19193c589ea6075c7"
  ],
  [
    "Surgió durante el período en el que todo el mundo intentaba hacer películas familiares que todos pudieran disfrutar (Los pequeños sinvergüenzas, el Sr. Niñera, etc.), pero carecía de carisma o entusiasmo.",
    "538a5d9a64244870d6bd4784c2d60404"
  ],
  [
    "Las pérdidas económicas totales hasta ahora superan los 20 mil millones de dólares y la economía yugoslava ha descendido a los niveles de la década de 1960.",
    "43d6460135918a039440f5b66a6e1c29"
  ],
  [
    "En 2010 su oponente en las elecciones generales fue el candidato republicano Don Volaric, propietario de una agencia de seguros de salud.",
    "26e1105d302e874f2c28ee5173995e61"
  ],
  [
    "Pero, con Alemania introvertida, Francia degradada y Gran Bretaña pareada, la gran historia de la política exterior europea es que ha llegado el momento de que el pequeño piense en grande.",
    "726d64a0d35fd325aa2c3709467c032f"
  ],
  [
    "I anexo); coordenadas: 14°25'10\" N, 89°21'20\" O), la frontera discurre generalmente en dirección este a lo largo de la cuenca hidrográfica entre los ríos Frío o Sesecapa y Del Rosario hasta la unión de esta cuenca hidrográfica con la cuenca de la quebrada de Pomola (punto B en el Mapa No.",
    "474dcddf53c5a95a31779dc1c6f50637"
  ],
  [
    "Los mejores episodios siempre tienen una característica destacada de algún tipo, y en este caso el asesino y su cómplice son posiblemente los villanos de Columbo más jóvenes de la historia. Un episodio muy satisfactorio en todos los sentidos.",
    "8751a59d1f22997269142446d6e06fc8"
  ],
  [
    "Por el contrario, la expansión elimina las preocupaciones -ya sean reales o imaginarias- que rodean la situación de las grandes poblaciones de habla rusa que ahora viven fuera de Rusia pero dentro de las fronteras de la antigua Unión Soviética.",
    "998ab077e2422dcc8cd17f46666f2fb2"
  ],
  [
    "Esto se hizo sobre la base, entre otras cosas, del informe de la secretaría titulado «World fisheries ten years after the adoption of the 1982 Convention on the Law of the Sea».",
    "8f1dbcf55990a9cd468048467abfde3e"
  ],
  [
    "Una sonda de los recuerdos de Vers los lleva a la Tierra.",
    "6739fcc2f02a941de6f742578150373b"
  ],
  [
    "Supongo que solo un número selecto de miembros del público realmente tenía interés en ver cómo funciona un estafador masculino en Nueva York, pero estaría dispuesto a apostar que incluso estas valientes almas se sintieron apagadas por la irritante técnica del mosaico y la grabación de sonido deliberadamente amortiguada que se exhibe aquí; el hecho de que estos Los «defectos» inherentes que fueron el resultado directo de la naturaleza experimental, subterránea y de bajo presupuesto de la película es, diría yo, fuera de lugar.",
    "29a31838bef1a7ea2bcc2475c859a98b"
  ],
  [
    "Este es el tipo de trama que Sex In The City podría manejar en un episodio de media hora, así que no había razón para que fuera ni siquiera una película de 88 minutos.",
    "96bfe144210fff34a0afac1509a845fb"
  ],
  [
    "El Presidente destacó la importancia de la movilización de recursos en todos los niveles para la vivienda, así como de la cooperación internacional para reducir los problemas de vivienda en los países en desarrollo.",
    "f7e152082173b5e43fd93a37971e2337"
  ],
  [
    "Qué trágico, que un posible alboroto de risa se desperdiciara tan dolorosamente.",
    "5cbf637f44a81191648471e83fde142a"
  ],
  [
    "Escápate ahora mientras tengas la oportunidad.",
    "aa08c4835d2f2cf99f46d077d76b3cf5"
  ],
  [
    "Sin embargo, el gasto deficitario de los gobiernos continuó a buen ritmo, y la deuda pública como porcentaje del PIB de los países industrializados aumentó de manera constante desde finales de la década de 1970, esta vez sin inflación que redujera su valor real.",
    "ecb895d531420e0579a056b785affa5d"
  ],
  [
    "Por ejemplo, el presente informe abarca la ejecución del presupuesto durante un breve período de tres meses que finalizó hace más de ocho meses.",
    "e262ef73356eeaf27e526194e3904d99"
  ],
  [
    "Su desarrollo como actor desde The Full Monty hasta esta obra maestra de una actuación es increíble; una de las mejores cosas que han sucedido en el cine en los últimos diez años.",
    "3db3220b513ce41f3b5f1f3899d2bc1f"
  ],
  [
    "Llevan ocho años trabajando en una colaboración distribuida y provienen de una variedad de países y especialidades.",
    "40e913c3fcfb4432c94aba80be2ba962"
  ],
  [
    "Se puede decir que las personas involucradas, por poco talento o experiencia que tenían, realmente lo intentaron.",
    "b3b54ea32bb20e7bc5e5c8333bad7e85"
  ],
  [
    "¡Vale la pena!",
    "f24041701c6ea7276a8e6b759bd9f330"
  ],
  [
    "Después de que Picuti hiciera públicos los cargos en junio de 2010, Alan Leshner, editor ejecutivo de Science, envió una carta abierta de protesta al presidente italiano Giorgio Napolitano en nombre de la Asociación Estadounidense para el Avance de la Ciencia.",
    "0c0a2b2a7f9977029149ec424b8d8b1b"
  ],
  [
    "Reconociendo que un mejor acceso a los mercados externos y una mayor liberalización del comercio multilateral son requisitos previos básicos para la reactivación del crecimiento en todas las partes de la economía mundial, en particular en los países en desarrollo,",
    "b54197ace778faabce75bc7d698a0559"
  ],
  [
    "Después de un mes de servicio como buque estación meteorológica Garfield Thomas partió de Pearl Harbor el 9 de febrero de 1946, transitó por el Canal de Panamá y llegó a Nueva York el 1 de marzo de 1946.",
    "6ab2a9a16abbb07f1b84f61f64aa0bb3"
  ],
  [
    "Si ese es el caso, y si lo calificara en esos términos, tendría que decir que 'Felony' es un clásico en el género de las películas de acción irónicas.",
    "178c2b3de95a9582361c76f2f60ee3c3"
  ],
  [
    "Y sí, logró seducir a la bella Monica Belluci, más allá de la película, durante esta creación.",
    "c808d28d9768aec7d0b455da7039ddf5"
  ],
  [
    "El titular prepararía declaraciones, correspondencia e informes relacionados con las actividades de las Naciones Unidas en la esfera del derecho espacial en respuesta a solicitudes de otras organizaciones internacionales.",
    "7624217c044249b87509ffec78de226c"
  ],
  [
    "La tercera isla más grande con 0,16 km2, se encuentra a 500 m al suroeste de la más occidental de las Islas Príncipe.",
    "8994af8c7147c7d8a1353941c1969063"
  ],
  [
    "¡Un verdadero clásico gótico de terror basura! Sin embargo, algunos amigos míos se entusiasmaron un poco demasiado con esta película.",
    "b8caf77653714e70d359ec623b9185d3"
  ],
  [
    "La formación de personajes en esta película es extraordinaria en sus detalles y su profundidad.",
    "27c7f35a4fd814b7f2e297b8c04f96e0"
  ],
  [
    "Las sequías y las olas de calor son un presagio de nuestro futuro, los recortes de carbono son necesarios ahora más que nunca y, sin embargo, no se han promulgado políticas significativas.",
    "f2febb94f52849dbb1bd4380f52d823e"
  ],
  [
    "En cualquier caso, parece destinada a establecer una nueva Corea del Sur centrándose en su promesa histórica 'jul pu se', que literalmente significa 'reducir-aflojar-fortalecer los recortes de impuestos', deregula",
    "a5895534706b931b932ae79604072375"
  ],
  [
    "Así que en realidad no hay respeto por los derechos humanos y cada palestino tiene su propia experiencia en este tipo de prácticas». (Testigo anónimo No.",
    "18cec0e3526a180716bb447323576a25"
  ],
  [
    "Ben Mendelsohn inició negociaciones para interpretar al villano principal de la película, habiendo trabajado previamente con Boden y Fleck en su película Mississippi Grind (2015).",
    "d5bd977f6b21879dc6380f7cb4b31c85"
  ],
  [
    "El reparto es bastante débil y no se beneficia de que le disparen en blanco y negro (es difícil diferenciar a los personajes).",
    "ffd50887f095495def31306b834b9138"
  ],
  [
    "Se abordarán las normas para la gestión de la información, así como las cuestiones relacionadas con la cooperación interbibliotecaria.",
    "b0c040b8306926e95c241deb4974b685"
  ],
  [
    "La política de vecindad de Turquía es muy realista, basada en intereses genuinos, no en una romántica nostalgia neootomana, como han sugerido más de unos pocos comentaristas internacionales.",
    "9cadb07b9bbcd34f600eacd68a93c4f3"
  ],
  [
    "La secretaría de la CESPAP está desarrollando varios proyectos en esta esfera en beneficio de los pequeños Estados insulares en desarrollo, incluida una propuesta de talleres subregionales de capacitación sobre estabilización económica, liberalización y desregulación en el Pacífico.",
    "f1f788e5a2460d915f47c86e25ca1a27"
  ],
  [
    "En general, esta es una comedia de la que los esnobs de la BBC se sentarán y se reirán para su placer y solo un selecto público.",
    "568ece2432d8bb4082e01476a9900359"
  ],
  [
    "Me pregunto si Jack Warner recibió una llamada de la Oficina de Hays por el hecho de que Pepe y el objeto de su adoración eran ambos hombres.",
    "5f48969a10486998a2909bd51930b4aa"
  ],
  [
    "La Carta de las Naciones Unidas se ha reducido físicamente a un folleto de bolsillo, pero las exigencias que las naciones del mundo imponen a esta Organización mundial superan los límites de sus capacidades y los recursos de que dispone.",
    "90f7b1ff3c904823001ccb880ed565ff"
  ],
  [
    "Como se señaló en otros comentarios aquí, el trabajo de cámara es ridículamente malo.",
    "a8bbfa15bf3ced4f4a34f7d26169b9e2"
  ],
  [
    "Estos ataques parecen estar controlados o al menos tolerados por los líderes de las autoridades encargadas de hacer cumplir la ley.",
    "84d8d814352911a1000cd9733be19862"
  ],
  [
    "Aparentemente, el objetivo principal era demostrar que ante el asesinato, el adulterio y el comportamiento generalmente raro y disoluto, la cura ofrecida por los poderes fácticos es desterrar a un hombre negro totalmente inocente.",
    "868ea76ea7ebc56c4cbc6cab6df84c1a"
  ],
  [
    "Como Laker Girl, apareció en un especial de Fox Sports sobre la creación del Laker Girls Calendar del 2011.",
    "77ba23e81aead0a60a044bd137d0ebe6"
  ],
  [
    "Utilizando un guion de Carl Dupre lo suficientemente horrible como para hacer que un guionista se estremezca, y desperdiciando el talento de Edward Furlong, el único punto culminante de esta pieza de época del rock and roll que salió mal es la música, sobre todo la elaborada recreación de un concierto de KISS de 1978.",
    "4259df574e9f05d0f13be3dc7f6191b5"
  ],
  [
    "En los últimos cinco años, esas cifras han cambiado, primero lentamente y ahora dramáticamente: en abril de este año, la participación del carbón en la generación de energía se desplomó a solo un 32%, a la par del gas.",
    "43aecdb427515dd48cd085a6824258c7"
  ],
  [
    "En una reunión celebrada el mismo día, el Brasil se sumó a la Argentina para expresar la esperanza de que el entendimiento actual entre la Argentina y el Reino Unido favoreciera la reanudación de las negociaciones destinadas a encontrar una solución justa y definitiva a la controversia sobre la soberanía de las Islas Malvinas (A/C.4/47/SR.4 , párr.",
    "8b728738bf6b977d6c2b9cc70da4724a"
  ],
  [
    "La ONUSOM II hace un llamamiento periódico a los ciudadanos de Mogadishu para que entreguen sus armas pacíficamente y ayuden a localizar depósitos clandestinos de armas.",
    "a15fb983109ec246b3f5968a8f0a3356"
  ],
  [
    "Aquellos que esperan una visión profunda de la situación emocional de un líder en la Edad Media, un marginado social hasta ese momento, podrían sentirse decepcionados.",
    "4e4906b4752b3efe7c8e0d3a09354526"
  ],
  [
    "El Grupo de Trabajo reafirmó su convicción de que la eficacia de su labor aumentaría considerablemente si celebraba algunos de sus futuros períodos de sesiones en otras regiones, en particular en América Latina, Asia y el Pacífico, y señaló que esto podría incluirse en el programa de acción para el decenio propuesto para la los pueblos indígenas del mundo.",
    "ef3a032722e29d5eaae83c97c3d91875"
  ],
  [
    "Básicamente, las dos primeras películas de Critters ya eran tontas pero de una manera buena y entretenida.",
    "3e9c66eaaeac3301262c567b293923c0"
  ],
  [
    "Pero estas asociaciones no pueden darse por sentadas en un continente en el que la búsqueda de recursos naturales ha alimentado décadas de conflictos violentos.",
    "7092041104af2a8fc6c3583969c8cc21"
  ],
  [
    "El Tribunal desestimó esta solicitud por ser tardía, considerando que el abogado ya había tenido la oportunidad de hacerlo durante el procedimiento preliminar, durante el juicio en primera instancia o al comienzo del procedimiento de apelación.",
    "8d0ab003b916e90e3e68a183e02e1f0a"
  ],
  [
    "El Tribunal de Apelaciones del Sexto Circuito revocó esta sentencia sumaria, dictaminando que las deficiencias de Williams limitaban sustancialmente su capacidad para realizar tareas manuales y consideró que esto era una limitación en una «actividad principal de la vida».",
    "35cd78afa2840ba2f05767eca40bdfa9"
  ],
  [
    "El problema surgió de la presencia de Fort Benning al otro lado del río, y de la existencia de casi un siglo de vicios en la zona.",
    "75253b9f568b18b653a87a3ca0777a60"
  ],
  [
    "a) Poco después del mediodía, hora local, un autobús de pasajeros que viajaba por la línea Afula-Migdal Ha'emek se detuvo en una parada de autobús en el centro",
    "2664ad90a87403c9b9fa94f05a936392"
  ],
  [
    "Esta película para televisión probablemente tenía un presupuesto mayor que el original, pero fracasó como buen horror, como se puede ver en los votos de los usuarios aquí.",
    "05b07fa0d9d157310c2aba78dc9d915c"
  ],
  [
    "La Comunidad Europea y sus Estados miembros presentaron un proyecto de resolución sobre el tema en la Conferencia General del OIEA.",
    "7d1754480a207bc60dc4115873831274"
  ],
  [
    "Atchison fue elegido miembro de la Cámara de Representantes de Missouri en 1834.",
    "2c7c3a1509e75bc99147ee04df6f74db"
  ],
  [
    "Erlands tendrá que invertir miles de millones de euros para intensificar su antigua lucha contra el aumento del agua.",
    "451b6a8da6abbf27aafe93c30e30df36"
  ],
  [
    "Alien Express es una de las peores películas que me he molestado en experimentar.",
    "1b3f36b79c19ce3fa4549647d8ec7360"
  ],
  [
    "Si los interesados consideran que alguna de las medidas más decididas que contempla ahora la comunidad internacional plantea un riesgo inaceptable para el personal con mandato de las Naciones Unidas y su misión actual, entonces la República de Bosnia y Herzegovina pide inequívocamente que dicha misión/mandato sea modificado adecuadamente y que el personal con mandato de las Naciones Unidas adopte medidas cautelares y, de ser necesario, se retire.",
    "38fef319072bddb749ea13f1987a31fb"
  ],
  [
    "Sin sangre, sin sexo, sin desnudos, sin violencia real.",
    "7e262751628441d952ab6237f82c4ebd"
  ],
  [
    "Esta película profunda y oscura hizo que mi corazón latiera por todas partes.",
    "82b2fa43d39ab5a79998698aad7f4910"
  ],
  [
    "Los cinco primeros batallones se desplegaron inmediatamente después de terminar el entrenamiento debido a la acumulación de proyectos.",
    "58c11051880a4ac7898cec893537911b"
  ],
  [
    "8. Insta al Gobierno de la República Islámica del Irán a que aplique los acuerdos existentes con las organizaciones humanitarias internacionales;",
    "b531625735c927b1955b7b05a0fa67e1"
  ],
  [
    "Apoyó la anexión de Texas y Estados Unidos y México. Guerra.",
    "27bbdbd571eebac8713b769fc44bd85d"
  ],
  [
    "«Five Fingers of Death» inició la moda del cine de kung-fu estadounidense, pero recuerdo haberlo visto por primera vez como «King Boxer» en Chinatown, Nueva York, sin el mal doblaje y pocos estadounidenses.",
    "de6de7040fbeab85e47b4d126860e0c5"
  ],
  [
    "Recordando además las resoluciones del Consejo de Seguridad 621 (1988), de 20 de septiembre de 1988, 658 (1990), de 27 de junio de 1990, 690 (1991), de 29 de abril de 1991, y 725 (1991), de 31 de diciembre de 1991, relativas a la cuestión del Sáhara Occidental,",
    "25bc0bd877dff06d05f31e9734c69ec7"
  ],
  [
    "Primero, si James Belushi es el actor principal de una película, debería ser una señal de que no es exactamente una producción de primera categoría.",
    "e82e45364e153228a8a4de92a0a38ba7"
  ],
  [
    "ssion se refiere al hecho de que los precios del petróleo, la energía y los alimentos pueden estar subiendo más rápido de lo que los fundamentos económicos justifican, y podrían ser impulsados al alza por el muro de liquidez que persigue activos, así como por la demanda especulativa.",
    "3d65e7c3a9011815b8c405e11ca73e0a"
  ],
  [
    "Sin embargo, estas reglas no son sino pasos en la dirección correcta: pasos hacia un libre comercio social y ecológicamente sostenible y contra el proteccionismo, especialmente el que se practica a menudo",
    "5a41b18d112a531dfba3f47affcd9d1a"
  ],
  [
    "En 1991, el Comité decidió que en el futuro adoptaría «observaciones finales» en las que se expresara la opinión colectiva alcanzada tras el examen del informe de un Estado parte.",
    "1c3b537cede5122ec798563a5b39b8d8"
  ],
  [
    "La actuación es fantástica y el guion es aún mejor.",
    "e1e1b7182a45cf349492d4ae0ad66e31"
  ],
  [
    "Esto se debe en parte al interminable proceso de negociación con Mercosur, a la conflictiva —y aún incompleta— unión aduanera latinoamericana.",
    "a041a73459f1d0cb1d6838f0236ceec6"
  ],
  [
    "La Ley de Delitos de 1914 ya ha sido enmendada para otorgar a una persona el derecho legislativo a un intérprete en el proceso de investigación preliminar.",
    "c3140e5479b8f6068769d57e20b636ee"
  ],
  [
    "La canción, lanzada en T-A Records, alcanzó el puesto #37 en los Hot 100 pero top 10 en Chicago, #9 en WCFL y #6 en WLS.",
    "040e6b7e7805518824a1ed7468cfaee4"
  ],
  [
    "Esta historia delgada y ambigua, que fue escrita por Corrigan, tiene una sensación de maquillarse a medida que avanza y un guion que huele a un indie de bajo presupuesto sin inspiración.",
    "1612922779ccab02b232f48a3f0c0e18"
  ],
  [
    "La OSP debe prestar servicios de gestión únicamente sobre una base jurídica sólida tanto con el donante como con el país receptor (anexo I, rec.",
    "93d74c6c2083b08124d388b14a61f766"
  ],
  [
    "A las empresas del tamaño de ium (PYME) —la mayoría de las empresas de América Latina y Europa— les resulta difícil comerciar e invertir a nivel internacional, en parte debido a los altos costos de transacción e información.",
    "d2260d1b73633c905941a7febc91a783"
  ],
  [
    "«ARTE INTERIOR».",
    "bca45b819d5adc4e8f20b93688317fcc"
  ],
  [
    "Albert Pyun hace que las imágenes de bajo presupuesto parezcan películas de proyectos audiovisuales de la escuela secundaria.",
    "68b69284181b22257d3cba6be8776ca7"
  ],
  [
    "De hecho, los científicos no solo han identificado algunas de las vías cerebrales que dan forma a nuestras decisiones éticas, sino también las sustancias químicas que modulan esta actividad neuronal.",
    "5e026e96a9581128ea3b4602167a52e7"
  ],
  [
    "Además, los tres últimos presidentes de los Estados Unidos han admitido haber consumido, en una medida u otra, sustancias psicoactivas ilegales,",
    "0be1e7d697efc5e52957b8cd57fd2ca6"
  ],
  [
    "Aquí también debemos abordar la cuestión de la Ciudad Santa de Al-Quds, que, según las disposiciones de las numerosas resoluciones aprobadas por el Consejo de Seguridad a lo largo de los años, es crucial.",
    "88f51c466aad09c5c83d320c415db88a"
  ],
  [
    "¿Y por qué diablos siempre interpreta exactamente al mismo personaje?",
    "27d0b7c144d2b4a1bf373c0256693461"
  ],
  [
    "Slim Pickens es simplemente vergonzoso como un Texas estereotipado, y generalmente solo hay que preguntarse, «¿Por qué se molestaron?» La última oportunidad de Irwin Allen para sacar provecho de la locura del desastre, supongo.",
    "8fab2d93fd264aded2a856a856f581d5"
  ],
  [
    "En la cumbre que acaba de concluir en Deauville (Francia), el Grupo de los Ocho pidió por primera vez la presentación obligatoria de informes por petróleo,",
    "e0b90e4b87e7dd8f0fb42657ff174434"
  ],
  [
    "En la 12ª sesión, celebrada el 16 de julio, el Comité adoptó el proyecto de decisión II, titulado «Composición de la Subcomisión sobre el Tráfico Ilícito de Drogas y Asuntos Conexos en el Cercano Oriente y el Oriente Medio» (véase párr.",
    "e0c38d5f2711b00a6905f8f7feef6178"
  ],
  [
    "Lo vi muchas veces cuando era joven, y ahora todavía lo disfruto cuando meto los viejos vhs en la máquina (resulta que tengo una copia).",
    "4b54fad089b2c4c4b810f1dc465ce3a5"
  ],
  [
    "Nickelodeon produjo Doug; Ren and Stimpy y Rockos Modern Life, entre otros dibujos animados finos (sí, esto incluye a Bob Esponja). Todos tenían animaciones extravagantes y oníricas e historias y diálogos sorprendentemente sofisticados.",
    "0ea8c02dd4bd067fa3130cc807c0776b"
  ],
  [
    "La inauguración tuvo lugar a las 03:45am, en el tercer piso, con la presencia de algunos diputados.",
    "b943c00f6bae37dd16258a03e53f9f60"
  ],
  [
    "Si bien no es para todos, Crackerjack es una delicia de ver, con la lengua plantada firmemente en la mejilla.",
    "2f10614d76b101a7dc93178c74a3dd94"
  ],
  [
    "iluminado dentro de la élite iraní entre los puristas revolucionarios y los que tienen una mentalidad de clase mercantil conduciría a un cambio de régimen en el corto plazo.",
    "19cb31e1fe2350597d0da753f0933382"
  ],
  [
    "Salto por equipos masculino:",
    "599575b1d02cc8c46a0d8571c51fd810"
  ],
  [
    "3. Encomia al Comité Científico y Técnico del Decenio por la labor realizada en 1992 y hace suyas sus propuestas para los preparativos de la Conferencia Mundial sobre la Reducción de los Desastres Naturales;",
    "3eade4ce542349e1e601a07bb0b770ba"
  ],
  [
    "Está ambientado en el campo de entrenamiento de la USMC en Parris Island S.C., y la mayoría del elenco eran marines reales.",
    "7fd7407dee0c05739f1085c9fba15a83"
  ],
  [
    "El Centro se encarga de los subprogramas 7, Infraestructura institucional, incluidas las organizaciones empresariales para la promoción del comercio y el desarrollo de las exportaciones, 8, Investigación, desarrollo y promoción de productos y mercados, 9, Operaciones y técnicas de importación, y 10, Desarrollo de recursos humanos para la promoción del comercio, de el programa 14, Expansión del comercio, promoción de las exportaciones y desarrollo del sector de los servicios, del plan revisado de mediano plazo para el período 1992-1997 (A/47/6/Rev.1).",
    "f21b22c1ada86e419feae608fd82dc6f"
  ],
  [
    "¿Preguntas otra película de terror?",
    "781c146355e4a8aadc29ddfe2cd14ae7"
  ],
  [
    "Ya en otra guerra y en otro estado (Chechenia).",
    "d193c82286b365cee377bc8e6897d878"
  ],
  [
    "Además de la División de la Mujer en el Desarrollo del Banco Mundial y de los coordinadores y especialistas regionales de la mujer en el desarrollo nombrados recientemente en las distintas regiones, el Banco ha incorporado un coordinador de la mujer en el desarrollo a su Instituto de Desarrollo Económico, y el personal conexo también presta asistencia a sus operaciones Departamento de Evaluación.",
    "9fa90a596dee3fe0f44c09102296ffda"
  ],
  [
    "Causada por la muerte el 28 de junio de 1937 del concejal Edward Clouston Ralph Litler-Jones (conservador), elegido el 1 de noviembre de 1935.",
    "6dab00883edcf25e3e7905f53172687a"
  ],
  [
    "Un control de la ONUSAL en la comisaría de policía municipal confirmó que ocho jóvenes estaban detenidos en las celdas y que una niña de 15 años estaba detenida en el pasillo del edificio.",
    "c63704bbf521e708e5d267cf8efbf835"
  ],
  [
    "Hay 107 monumentos programados en el distrito del condado.",
    "973dac3f2607062ca018b02a4ffcf3e9"
  ],
  [
    "El rojo de su sangre haría un hermoso contraste con todas las plantas verdes de la película... ¡Así que esta película no me atrapó mucho!",
    "16c080f2079681574b4aa558c4392549"
  ],
  [
    "92-2143, de 10 de diciembre de 1992) creó el puesto de mediador administrativo, siguiendo el modelo del defensor del pueblo escandinavo.",
    "e9dc601139ee0ebb5905fa304bee5a55"
  ],
  [
    "Tiene sus defectos, como imágenes prestadas, guiones locos y efectos especiales inexistentes (estos son los peores), pero también tiene algunos puntos positivos.",
    "38cc90367a5c0dc5bc77d7dd73727692"
  ],
  [
    "¡Así que desafortunadamente mi compañero y yo vimos esto!",
    "34b97a00fa1de130a5b084736746984d"
  ],
  [
    "Insta a que se ponga fin de inmediato a la práctica continuada de la «depuración étnica» y, en particular, a que las autoridades de la República Federativa de Yugoslavia (Serbia y Montenegro) utilicen su influencia ante las autoproclamadas autoridades serbias de Bosnia y Herzegovina y Croacia para llevar a cabo la práctica de «depuración étnica» para poner fin de inmediato e invertir los efectos de esa práctica;",
    "8fd26f268ac7a5b047423cc032077e28"
  ],
  [
    "El problema básico de Francia, como el de los países más afectados por la crisis, es que la ola de crédito barato que hizo posible la introducción del euro alimentó una burbuja inflacionaria que le robó su competitividad.",
    "25081cfa9513193ccde8ee7c7b0b01f5"
  ],
  [
    "Pero recomiendo esperar a sus futuros esfuerzos, dejar pasar este.",
    "8ac25e0f0d283c22b1ed869f92ff39dc"
  ],
  [
    "A mitad de sus comentarios, comenzó a hablar no con el embajador sirio, que estaba en la sala, o incluso con el gobierno sirio, sino directamente con el pueblo sirio.",
    "cb6585a42af726f66b34f827c37915bf"
  ],
  [
    "Así que, si sois fans de alguno de ellos, querréis ver.",
    "3dcdcb783cef384ba3fc36f36f7e0773"
  ],
  [
    "No parecen preocuparles que los cargos sean injustos; más bien, parecen estar demostrando solidaridad con un compañero jefe de estado.",
    "937e4a1994bf1f3b4382fd789ce2c4ab"
  ],
  [
    "Estoy seguro de que habría sido bastante malo, pero al menos habría sido más fácil de ver y divertido, lo que esta película no es a pesar de que intenta ser divertida.",
    "f6d762b1298bf7a6a13c9f0edf606953"
  ],
  [
    "El Secretario General también tiene la intención de mantener en estrecha vigilancia los arreglos administrativos de Viena.",
    "c4f9040cb2a6b0aea7ebf1e23a33c6d7"
  ],
  [
    "Creo que ya tienes el resumen de la película, así que no voy a parafrasear la película.",
    "671061971dc4c6b912e4f02f9a140533"
  ],
  [
    "las últimas estadísticas de la OCDE, actualmente sufre la participación más baja del mundo en la inversión neta en el ingreso nacional.",
    "cf1f478b3f9ae218a3800e972f78a9ea"
  ],
  [
    "Hasta ahora, a Rusia le ha importado menos una nueva ACP que la UE, porque dos tercios de las exportaciones de Rusia a la Unión comprenden recursos naturales, que generan dinero incluso sin las estrictas normas que proporciona una ACP.",
    "c5315651d32b9ee647e766306e5ae589"
  ],
  [
    "La determinación de las sustancias consideradas euforizantes y la medida en que pueden usarse legalmente en el país se rige por la legislación sobre euforizantes, que es competencia del Ministerio de Salud.",
    "16178f0f8d90ea4b79cd85657b5d00e4"
  ],
  [
    "Lloró cuando 1) Le dijo que la amaba 2) Se enfermó 3) Chris Klein regresó y vio lo feliz que estaba con él 4) murió.",
    "35c5e7a5eef51ad77de10d7153fa7822"
  ],
  [
    "Hoot es una bonita película simple con un mensaje simple.",
    "f4cfa22c6f91bf91b13ee11b8e6ac7ac"
  ],
  [
    "¡Una visita absolutamente obligada!",
    "64f70b4dcc872fa4c564b4836dce8839"
  ],
  [
    "En las escuelas, la información sobre estupefacientes y alcohol forma parte de la educación sanitaria general.",
    "48d6e77dfe1dfbd0e668d5873d4512f3"
  ],
  [
    "El resto del reparto es igualmente atroz.",
    "0f9162631139c678839bcca060cc78fb"
  ],
  [
    "En retrospectiva, la legislación revolucionaria, no solo para los Estados Unidos, sino también a nivel internacional, fue la Ley Sherman Antimonopolio de 1890.",
    "3d7d74864abcf048591579a24d764fa4"
  ],
  [
    "Todo parece ser una excusa para disparar el tiroteo final, y el final fue increíble.",
    "dff49078666473c5b232973f64d07087"
  ],
  [
    "Más naturalista y realista que el trabajo posterior de Nolan, pero igual de afilado.",
    "e378ec4ce9ef19f31dcc7beda355e634"
  ],
  [
    "Así que invertimos en educación y ciencia, y hoy tenemos el porcentaje más alto de científicos y patentes per cápita del mundo.",
    "773ce5ff38ce393951beacd565db606d"
  ],
  [
    "Deja que la historia termine con el guerrero de la carretera y ahórrate una hora y media muy dolorosa.",
    "d672b7ff5a3cc9c1e881130a77678cef"
  ],
  [
    "Le escribo en relación con su nota de fecha 3 de marzo de 1994 relativa a la resolución 48/75 K, titulada «Moratoria de la exportación de minas terrestres antipersonal», aprobada por la Asamblea General el 16 de diciembre de 1993.",
    "047c778639c0cca53ec122afebbc9d0a"
  ],
  [
    "Diah fue nombrada presidenta del comité fundador.",
    "6d4e6d7deb896cc79877b85623a57ae1"
  ],
  [
    "Ada conoce al también tímido Inman (Jude Law), y se enamoran el uno del otro.",
    "c8f7c87cf7961ad628681284126f535e"
  ],
  [
    "Sin embargo, para escribir un comentario válido, me obligué a volver a encenderlo con la esperanza de que algo se uniera en esta película.",
    "48abb838b21e787944fc82518994560b"
  ],
  [
    "De hecho, estamos viendo cómo unos sistemas de inmunización sólidos protegen nuestros logros contra la poliomielitis y proporcionan una plataforma para llegar a las madres y los niños más vulnerables del mundo con nuevas vacunas y atención primaria de salud.",
    "20ae33a5060d2783903411868a4c104f"
  ],
  [
    "Michael Mann es un muy buen director, pero no estoy de acuerdo con sus métodos en esto.",
    "2db65103a43256bb6e498f62bf3572de"
  ],
  [
    "Sin embargo, la ayuda incondicional solo retrasa las reformas, porque debilita las restricciones presupuestarias, lo que reduce la presión sobre los responsables políticos y crea un riesgo moral.",
    "15c61f7c2d464f59fa5ae6bf24d12415"
  ],
  [
    "Durante la Segunda Guerra Mundial, los Seabees fueron el grupo mejor pagado del ejército estadounidense, debido a todos los hábiles jornaleros en sus filas.",
    "dd10c2e6f73e80a1efe82e6c1e028457"
  ],
  [
    "Un amigo mío, al que le gustan más las películas de culto de los 70 que a mí, me la recomendó y, de hecho, me dio la copia que vi.",
    "7c09fe9878252d31b74005e40097b326"
  ],
  [
    "Administración de Leones, Cachorros, Oaks, Bellotas USN en la Segunda Guerra Mundial: ACORN: acrónimo de Aviación, Construcción, Artillería, Reparación.",
    "c1867631ab9b056477e6123853ce5b6d"
  ],
  [
    "Intenta ser una historia de amor.",
    "2f0e41328beafb7a071f128cdd66742d"
  ],
  [
    "Pero 35 años después, la fiebre ha disminuido y Punishment Park, con su mirador estrecho y desenfrenado, es un paseo bastante tonto.",
    "d2d4faea013343934e606cfb8c3c8378"
  ],
  [
    "La pregunta, entonces, no es si algunos pacientes a los que se les ha dado un diagnóstico previamente no parecen tenerlo al volver a ser entrevistados, sino cuántos.",
    "95ab80fd39427790022809a4b6366cb6"
  ],
  [
    "Hasta el momento, solo se ha encontrado un fósil del género, pero se ha conservado de manera excelente.",
    "b0905496ccc8044639def344d0068bec"
  ],
  [
    "Los jefes de departamentos u oficinas, después de examinar todas las candidaturas y considerar el asesoramiento de los grupos departamentales respecto del personal elegible del departamento u oficina con una categoría inferior a la del puesto, como se explica en el anexo de la presente instrucción, formularán sus recomendaciones para cubrir el post, que debe reenviarse:",
    "352266715ff3aa17359d55542e817d5e"
  ],
  [
    "En todo el mundo, la huella inconfundible de la CIA estadounidense se encuentra en muchos de los líos confusos que han dejado atrás.",
    "18b2d830a88b6d2ac607084344ecb4e5"
  ],
  [
    "En algunos casos, las tareas civiles ya se han completado; todo el componente de repatriación y la gran mayoría del personal del componente electoral, por ejemplo, ya se han retirado.",
    "f5ac9acc026df2adc4cfc93f6b163906"
  ],
  [
    "es que películas como esta no deben ser financiadas por nadie, ya que ni siquiera se llevaron a la fama u otras producciones a los actores principales, gran falsedad, jaja, la historia de un fantasma minero que mata hasta «mansalva» y después de poner fin a sus fechorías, reaparece, porque con el fin Lo cagé muy feo.",
    "bbb044eb139db56147a61cc005a0b16f"
  ],
  [
    "En primer lugar, nunca entré en Dr. Who hasta hace poco.",
    "c369768d52beda6fe14dab34edacde70"
  ],
  [
    "Mientras dan información al espectador en el camino (si la película continúa) me encontré preguntándome por qué ella nunca dijo o mencionó eso al principio.",
    "e3c307be5524790277d807d008ac37af"
  ],
  [
    "De ahí el nombre de la serie.",
    "5991a19c43cf059b45362e09be7cebfc"
  ],
  [
    "En esta empresa, se pide a la Conferencia sobre la Seguridad y la Cooperación en Europa que desempeñe un papel primordial, lo que sin duda ayudará a garantizar que cualquier cuestión pendiente pueda resolverse de manera aceptable para todas las partes involucradas, sobre la base de la igualdad soberana y en un espíritu de buena vecindad. .",
    "6e9e6e5e232df091ee657d6d7aa14967"
  ],
  [
    "(Los ejemplos en mi opinión son The Terminal, Castaway, Matrix:Revolutions) Se otorgan puntos extra por el departamento de vestuario que elige ropa estupenda para el reparto, especialmente Paulina Porizcova, que lleva un vestido de goma en una escena, y una chaqueta con «c*nt» en la espalda en letras grandes en otra.",
    "4f9809b5ccac2eea89ec152b8258aefa"
  ],
  [
    "En este contexto, el abogado sostiene que el interrogatorio de los testigos en los juicios con jurado es fundamental para la noción de un juicio justo.",
    "86c579f156c60c907a321afd98ef1edf"
  ],
  [
    "El éxito aquí permitiría a los países candidatos comenzar a cosechar los beneficios de una mayor transparencia de precios, costos de transacción reducidos y un marco macroeconómico sólido.",
    "95cb850a4bc192e8df2e98fa8c8992e9"
  ],
  [
    "incluida la recomendación de que el Consejo, en su período de sesiones de organización de 1994, incluya la ciencia y la tecnología para el desarrollo como tema prioritario que se examinará en la serie de sesiones de coordinación del Consejo en 1994;",
    "8be1a0b931b217eb71a4721dcae77606"
  ],
  [
    "Estos son sitios de extracción e industriales, además del sitio del Patrimonio Mundial en el Acueducto de Pontcysyllte.",
    "29aca4407ca09d8b120eae29605da281"
  ],
  [
    "Esta película trae un punto bajo a las ideas originales.",
    "7a6f5211ecfe48f51739507f8ebda7a2"
  ],
  [
    "La cooperación amplia y positiva entre el SELA y la Comisión Económica para América Latina y el Caribe reviste especial importancia.",
    "7c750a262c436aefd1b81bc9fb3abe27"
  ],
  [
    "La población del distrito era 88 por ciento blanca y 6 por ciento negra (ver Raza y etnia en el censo de los Estados Unidos); el 89 por ciento eran graduados de la escuela secundaria y el 22 por ciento habían recibido una licenciatura o más.",
    "35882446160dc811011fb83c4c89a02f"
  ],
  [
    "Este tipo de película, sin embargo, no es digna de ella, lo cual es irónico, dado que ella es probablemente la única razón por la que alguien la vería.",
    "aba0cb1e0f5fff17b1cfab46cc8260d7"
  ],
  [
    "Por último, las bromas son cliché o aburridas.",
    "b827623fd8dbae28e67b3727d4e08cd5"
  ],
  [
    "Ganó el evento un total de siete veces entre 1991 y 2003.",
    "c1eb53463431bd6db4404d6914ab605a"
  ],
  [
    "Está previsto que se celebre en Bucarest del 17 al 21 de octubre de 1994 un seminario sobre la promoción y protección de los derechos de las minorías en Rumania.",
    "678f2ecb7af2421db59b7f22949926c9"
  ],
  [
    "Akhiyarov (1963-1989)",
    "2b16af5d1b7a0587590c61e0fe10ab13"
  ],
  [
    "Pero mi terquedad prevaleció y tuve que ver más películas suyas.",
    "7bdded01cef0f25ab369beaf01542b15"
  ],
  [
    "Después de que se concluya y entre en vigor un tratado de prohibición completa de los ensayos, China lo respetará y no realizará más ensayos nucleares.",
    "8371605d569e86b92830bba20aac50f1"
  ],
  [
    "¡No puedo recordar mucho de eso ahora!",
    "59668cc8aa48d49fad7490ace562a3fd"
  ],
  [
    "En respuesta a los mandatos de la Asamblea General, a la creciente complejidad de las operaciones de mantenimiento de la paz y a la introducción de tecnologías más sofisticadas, se llevarán a cabo actividades adicionales como se describe a continuación.",
    "d1cb1ab3dbb33f4250211138c2d82db1"
  ],
  [
    "Lo más sorprendente es que la primera escena de «Fires on the Plain» utiliza esta táctica indolente al extremo.",
    "47abce79cce8ee6c4abed8c76eb2d88c"
  ],
  [
    "El Programa 21 sugiere que se pida al GATT, a la Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD) y a otras instituciones económicas internacionales y regionales pertinentes que examinen ciertos principios para desarrollar una agenda de medio ambiente/comercio y desarrollo.",
    "bc68daba75dfef3150e05b350877881b"
  ],
  [
    "«Gravemente preocupado por la situación en Somalia, incluidos los grandes daños y la destrucción de aldeas, pueblos y ciudades, los graves daños infligidos por el conflicto civil a la infraestructura del país y la interrupción aún generalizada de muchas instalaciones y servicios públicos y la falta de un gobierno autoridad para garantizar incluso los derechos humanos básicos,",
    "8175100c2fa661e1c3a09f762d68f79e"
  ],
  [
    "las organizaciones mentales y las estructuras de la mujer en el desarrollo de la OUA, el Banco Africano de Desarrollo, la Comunidad Económica de los Estados de África Occidental, la zona de comercio preferencial, etc. (1994-1995).",
    "f5641c01cb2aa2720ea067799f84a636"
  ],
  [
    "Puedo entender configurar una situación para que el horror sea más potente una vez que aparezca; pero por favor, si vas a dedicar tanto tiempo a ello, tienes que hacerlo interesante.",
    "efd549c2724c5cafa8d156f96b91b215"
  ],
  [
    "Un coche nuevo que Jake West ahora necesita para escapar de las hordas de aldeanos enojados desesperados por su sangre.",
    "fff75e5e4f4d12cd423709eb2ab2a0cb"
  ],
  [
    "El Comandante en Jefe de la UNC (CINCUNC) firmó el 27 de julio de 1953 el Acuerdo de Armisticio de Corea en nombre de todas las fuerzas de los 16 Estados Miembros de las Naciones Unidas y la República de Corea, que lucharon bajo la bandera de las Naciones Unidas.",
    "3c89eab07e5e70421f271984ef06cde6"
  ],
  [
    "En mi opinión, es la mejor comedia británica de mediados y finales de la década de 1970, superando a las de RISING DAMP, ROBIN'S NEST, ARE YOU BEING SERVED?",
    "e8b5dd2ef8ab4ec7b08818db0f728d94"
  ],
  [
    "Sin embargo, sigue existiendo el problema de transformar estas solicitudes en tarjetas de registro de votantes y tarjetas electorales y aún no se han superado por completo las graves dificultades técnicas.",
    "811298eb0a48704e6f94a4309a950845"
  ],
  [
    "Con amigos como estos.",
    "a962670d2126f512b8d436d4c6cbe2c0"
  ],
  [
    "Kaufman anotó un golpe aún mayor con sus advertencias sobre los peligros del crecimiento explosivo del comercio de alta frecuencia, que es poco entendido por el principal organismo de control financiero de Estados Unidos, la Comisión de Bolsa y Valores (SEC), y plantea ma",
    "4ebb925a16a58535231a50bf3635c98b"
  ],
  [
    "El primer ministro español, Mariano Rajoy, y el ministro de Finanzas portugués, Vitor Gaspar, merecen más apoyo para sus planes.",
    "e2ff820414897f189d4a63b98a14b8f3"
  ],
  [
    "a) Servicios de socorro: el socorro directo a los refugiados indigentes se proporciona en forma de raciones de alimentos (harina, arroz, azúcar, aceite de cocina y suplementos proteínicos), mantas, ropa para los niños y asistencia en efectivo en tiempos de crisis",
    "041ec889671fec2e5a9843883a4a1d09"
  ],
  [
    "Fue Ministro de Salud 1964—1969, luego viceprimer ministro, fiscal general y ministro de Medio Ambiente, Carreras y Juegos de Azar de 1972 a 1974.",
    "a650e6a177be0b543373a00a660d0483"
  ],
  [
    "Al mismo tiempo, los buenos amigos y vecinos de América Central siguen esperando de Belice al menos tanto como recibe, para mayor gloria del Caribe y de América Central.",
    "c4cbb5f11969626502c318e1a2e41357"
  ],
  [
    "Al menos lo es con este episodio.",
    "d709d3c9a4309442ee8bcbd40a2f96ef"
  ],
  [
    "Siento un gran respeto por su juicio incisivo y su incansable servicio, que nos proporcionaron su visionario informe «Un programa de paz».",
    "06e49ddf04c84bb67630abd7e66d932c"
  ],
  [
    "Más tarde ese mismo día, el U-38 divisó el convoy y atacó, causando daños.",
    "a0455d2d246a0f6d7f1e8aa157e5a0ed"
  ],
  [
    "Afirma que la noche del 9 de julio de 1988, de veinte a veinticinco soldados y más de veinte guardianes registraron una manzana de la prisión del distrito de St. Catherine conocida como New Hall.",
    "66521dd9bbaf513d83f5d909e20596a0"
  ],
  [
    "Puede que simplemente no haya querido rechazarte o puede que te vea más como un amigo.",
    "d3d637a93341988a60ce25552a3df47d"
  ],
  [
    "Es un grito agudo, hecho por una gallina después de poner un huevo",
    "87cc2331c88afcd778d225d2bb044a6a"
  ],
  [
    "Fíjate si puedes atraparlo sujetando tu mirada.",
    "b718423f17937ba18c5bae31c0ec2525"
  ],
  [
    "Sentada en mi cama con tu camiseta puesta",
    "8b4bd1f576851e8ab3e97b87003702c5"
  ],
  [
    "Si estás en un restaurante y tienes edad suficiente para beber, no pidas una cerveza, a menos que quieras parecer un chico de fraternidad.",
    "7608c5fdc6a3357cf34332a95739a1e3"
  ],
  [
    "Independientemente de la edad, tanto a hombres como a mujeres les gusta la confianza cuando conocen a alguien nuevo.",
    "b17002b93a532d5c1a5d436f5cd8fd45"
  ],
  [
    "Si su señora se da asco tan pronto como entre en su casa, llamará a un taxi antes de que pueda hacer su primer movimiento.",
    "fe9cd37f4dcc3e23b594c8405f77cb47"
  ],
  [
    "(Chris Brown (Hablando))",
    "9d5c9c570fccb86b907533d42ac52f88"
  ],
  [
    "Mide si te han notado o no y si parecen estar mirando hacia atrás.",
    "c7c067ec342d7f1ae087055b67493561"
  ],
  [
    "Así que sé que no tiene sentido de todos modos",
    "eb2de9ac537428ad39e472ec4ef690f5"
  ],
  [
    "Si tus padres no te dejan salir, siéntete libre de ser honesto con el chico.",
    "9f95912e6bd54b526f77a510330316a3"
  ],
  [
    "Pero eres tan dulce como puedes ser, ",
    "5994b8eb261abc07322699693b87f101"
  ],
  [
    "Mantén los ojos en su rostro.",
    "924098c0467b472abdd4578847c1e3d3"
  ],
  [
    "Deja claro que estás ofreciendo tu mejilla en lugar de tus labios.",
    "82c1f62aef16688a362bebb966adb4fa"
  ],
  [
    "Esta observancia judía marca el final de 10 días de penitencia",
    "d95060c317af79a5246ed3b9507416b0"
  ],
  [
    "Usa el nombre de tu enamorado de vez en cuando.",
    "5c3d078e758a5b1a94c9489e3b9ff155"
  ],
  [
    "Romance no tiene por qué significar chocolate.",
    "7550d263724a79046da9b39d6b45ed81"
  ],
  [
    "Aderezo para la ocasión.",
    "245ccb3f6917d3bf031dd353cd81d3d1"
  ],
  [
    "Vengo solo al jardín",
    "8726ba7b9808de850228057b92856827"
  ],
  [
    "Me duele cada noche",
    "594794dc0ee972b6d5e771d037a474a5"
  ],
  [
    "Así que estoy satisfecho contigo. ",
    "e5183658660638abec4132ea2a9d3e64"
  ],
  [
    "Ofrécele tu chaqueta o cuelga su abrigo.",
    "1b01eb7a4cfb9787423a7324dd4b73f0"
  ],
  [
    "No debes tratar de ser exclusivo con una persona, así que ve a citas con tantas personas como puedas.",
    "9af4d42e1bd974955519db0fba81a496"
  ],
  [
    "Será mejor que corras por tu vida",
    "9099f178a78fdd7493972a73a8b2c778"
  ],
  [
    "Ska & rock steady fueron los predecesores de este estilo que se desarrolló en Jamaica en la década de 1960",
    "e9144612ef5f299ed09a02dcebbce895"
  ],
  [
    "Que cambiarte por alguien nuevo. ",
    "8406e7f334e86041b3dcaaa5ba72a64a"
  ],
  [
    "Y llévame donde esos blanquitos están tonkin'",
    "da6d2ab458822cfb4047d1fb4547eeeb"
  ],
  [
    "Alrededor del año 300 d.C., el principal rival del cristianismo era la adoración de Mitra, dios de este cuerpo celestial",
    "8dd18f13143c8376ab64668405c4c118"
  ],
  [
    "Había algo en ese beso",
    "82d0cb2fbc3c4f8d7321a608cc8cbcdc"
  ],
  [
    "Y en otras noticias... durante un viaje de pesca en Georgia en 1979, Jimmy Carter fue atacado por un «asesino» uno de estos",
    "50e4f3e6c7537867156167da312e1da8"
  ],
  [
    "Tú eres mi refugio de la carretera",
    "5b9f077d09c82973ae02c8c2284f4723"
  ],
  [
    "El pareo que Edith Head diseñó para esta estrella en 1936 fue copiado ampliamente para ropa de playa.",
    "17ce1b409c764b0b8bac691e3c307a16"
  ],
  [
    "Cuando hables con él, asegúrate de hacerle preguntas y de que la conversación fluya en ambos sentidos.",
    "4098dd26e0c54324b0f114364624a489"
  ],
  [
    "Oh, quizás todo sea un sueño y hacer creer",
    "b6cd68c70dab3c44ed7d8111416f6869"
  ],
  [
    "Chica, la forma en que llevas esos vaqueros me excita",
    "c9b9aa90f840f6c0d62c90e5b2e5f984"
  ],
  [
    "Así que comienza tu propia comedia romántica con un ataque de almohada sorpresa sigiloso.",
    "aefe5a789d1fe9a724bc549473be01e5"
  ],
  [
    "Porque es una buena noche",
    "43d05f318e6e71b92e7fcc8188fd06a6"
  ],
  [
    "Si el amor me da otra oportunidad.",
    "4957396196bfae2e0cad61944c194c03"
  ],
  [
    "Ya hay,",
    "17eec10773480e272c2b7e855e365228"
  ],
  [
    "Dispara en la parte trasera, recién salido de la parte superior (Unhh)",
    "f6113e10b436d80b2f92349d55ff8341"
  ],
  [
    "Discuta sobre las personas que influyen en ambos.",
    "437884a7e10c3b91cbf4ee7a87e289ab"
  ],
  [
    "Y me dejaste en paz",
    "3c34a45c62263e1c3e432aa57a16973f"
  ],
  [
    "Los inversores se mostraron optimistas en cuanto a las capacidades de Dynegy, ya que las acciones de la compañía cotizaron 5,55$ hasta cerrar en 44,31$ el lunes, mientras que las acciones de Enron terminaron la jornada con un alza de 61 centavos a 9,24$. ",
    "4e3775132df0b9848b73180224956ad2"
  ],
  [
    "Preguntada cómo sobrevivió al desastre del Titanic, habría respondido: «Soy insumergible»",
    "75c94957302e96077a1f7e67b1ba834f"
  ],
  [
    "Te necesito, boo",
    "fccf4ac15e6920b6aafd25c46e201262"
  ],
  [
    "Los «agujeros» de estos artículos se venden por separado al menos desde la década de 1960",
    "e38f81264f507a271baac96144ede12a"
  ],
  [
    "Este río de 325 millas se eleva en la región montañosa de la meseta del condado de Potter, Pensilvania",
    "963860cc3e40994fb2c3ed6c4869ffa7"
  ],
  [
    "Asiente y anímala cuando esté hablando.",
    "a453df8a0ded3dca6a39665e69eb25ba"
  ],
  [
    "Si soy todo lo que deseas, te prometo que habrá fuego",
    "69a450d67a736e4a86bc36dabfe103da"
  ],
  [
    "Trate de parecer amigable y conocedor del libro, el género, el autor o incluso la tienda, sin parecer molesto.",
    "5f24a022f3f4c14d27ff71cc9343a690"
  ],
  [
    "No puedo hacer esto hasta que mis presupuestos y precios médicos estén completos.",
    "687191aa2f449341523355744c115187"
  ],
  [
    "A veces bebo hasta que me caigo",
    "232d62dbc46ae5a9a0b6380180783218"
  ],
  [
    "Expresa interés en sus pensamientos y opiniones.",
    "6e4a7c3b3defdb88ae7d692298c882db"
  ],
  [
    "¡Dale una imagen para recordar!",
    "8e26899ab87cccbab10de3f53e1cf5c2"
  ],
  [
    "Tenía que irme, oh na-na-na-na-na",
    "67b8112f254112fce7a5c931764d54c8"
  ],
  [
    "Tengo mucho que hacer y no tengo suficiente tiempo",
    "5ecdb80b0f8cad68d4fc4dd82158ca96"
  ],
  [
    "Tómalo con calma.",
    "e1aa745f0a0d2e2a71d52ccaa9eaa578"
  ],
  [
    "Si quieres probarlo, intenta hacer contacto visual con él.",
    "2850660d7085e8c517bfa46e2ac7e91e"
  ],
  [
    "Y puedo sentirlo en la forma en que respiras.",
    "0b3bcb0a8b29714b32c8f043ec09e1d3"
  ],
  [
    "Puede que tengas que arreglar chocarte «accidentalmente» con ella.",
    "c049fe36cc0e9706f8dd60d1bf53a6a1"
  ],
  [
    "No puedes perderte lo que no has tenido, bueno yo sí, estoy triste y",
    "ecdfe47bcc71c9b56eeb0928bb1b7ebe"
  ],
  [
    "Comenta algo que hayas observado.",
    "bfb9fdf9fc5509dadbaf41a0c0b2e2a6"
  ],
  [
    "Shawnee, en este estado Boomer, no permite que los perros se reúnan en una propiedad privada sin el consentimiento del propietario",
    "f6a9db054ac2019a2b392a9c78f2d604"
  ],
  [
    "Puedes quedarte despierto hasta tarde leyendo «Medianoche en el Jardin del Bien y del Mal»",
    "00a84ad540ecd5d5161e66b414db94a5"
  ],
  [
    "Luego tomó mi mano y dijo",
    "ab15834e06995ea760d685bb7f286ad5"
  ],
  [
    "Incluso puede ser un buen movimiento si el chico ha estado dando pistas de que está interesado pero es demasiado tímido para dar el primer paso.",
    "c362c7ff5f4de88955ceab5705b0f94e"
  ],
  [
    "Mira un poco: Cuando te vea en el pasillo, acelerará su paso y se alejará, pero mira hacia atrás justo antes de que gire la esquina y se encuentre con tu mirada.",
    "d79aee1fc4e6796576b20d107ae86468"
  ],
  [
    "Si te doy la mano, te miro a los ojos,",
    "8504713ee6ef402a1ff3137a18f66b30"
  ],
  [
    "Si no quieres salir con él, no digas que sí.",
    "d2924a5af2e9ff1044dedc864b3b5a20"
  ],
  [
    "Nunca podría haber pedido más",
    "3c75fcbc60b60e7e39a7a10f6bd8aad8"
  ],
  [
    "Es el estado de EE. UU. el que llega más al sur",
    "187a9704e765808d9222fef0c8d8343e"
  ],
  [
    "No voy a ganar una pelea a menos que lo consigas como nosotros",
    "5c3071fb44e977cc22287ad445117457"
  ],
  [
    "Es la mentira más hermosa que te hayan contado",
    "f248e6f07cbe0a6e51257be83c86a84a"
  ],
  [
    "El Servicio Geológico de los Estados Unidos tiene una base de datos de estos en una escala de 1:100 .000",
    "016fe4ba40ea387fed58d27b74ac1335"
  ],
  [
    "Hasta que se estrenó «Batman», esta película de Spielberg-Lucas de 1989 tenía el récord bruto de 1 día con 11,2 millones de dólares",
    "435ea5d3c3d21a9816503d9e3cfa56fa"
  ],
  [
    "Y una noche bajando...",
    "ac5e02cd39b682901b0e787be38283e9"
  ],
  [
    "Una historia contada en 3 libros",
    "282b044fef3d72796e058f3c76e22a21"
  ],
  [
    "Si te sientes presionado por ser otra persona o actúas de cierta manera para llamar su atención, esto podría ser una mala señal.",
    "8baa5ba51b4e3cc5f77fe497645833ce"
  ],
  [
    "Y trabajaste tan duro que sabías que no te conformarías",
    "268ee5233c4641b9224aee4396c974ae"
  ],
  [
    "Sin embargo, si estás hablando con una persona, mirarla a los ojos durante la conversación puede hacerle saber que estás interesado.",
    "8feca449b4caecd0100d68871a6bd855"
  ],
  [
    "Un profesional de tenis puede enseñarte a no pasar de la línea de base mientras sirves, esa sería una de estas",
    "4c2ccfbe082b8590ea5fcdb9ca04bf14"
  ],
  [
    "Interpretando a Peter, ganó en 1956 a la mejor actriz en una sola interpretación",
    "b0bc1bd4e0145105646cbe6b22222aec"
  ],
  [
    "Intenta inyectar algo de espontaneidad en tu relación.",
    "79c0a28d726005adaf3a0bafa39fe249"
  ],
  [
    "Pregúntale si está bien si no puedes decir lo que quiere. ;",
    "9d9898315501285917e18684951bdb76"
  ],
  [
    "Trato de mantener mi arrogancia, pero estás a punto de tenerme nena",
    "8f33588ea47cf082e4ad896f3d9c55ce"
  ],
  [
    "(Cariño, siempre te amaré",
    "d62a4535f153a8282db55682b2dca102"
  ],
  [
    "¿Simplemente decidirse?",
    "91750c636ff7cf79d52438b30dfd17dc"
  ],
  [
    "Cuando hables con él, mantén los pies apuntando hacia él, no lejos de él.",
    "1abadc82da0d59884b621d479230c589"
  ],
  [
    "El plan chino llamado Gran Salto Adelante fue iniciado por este líder en 1958.",
    "96926d12bc3bc6b52f986769357a1e45"
  ],
  [
    "Y yo también lo hice",
    "50e418098e745cea4630df645254b641"
  ],
  [
    "Caín respondió con esta pregunta cuando Dios preguntó dónde estaba Abel",
    "e8b58da5a27d85504e584cbbab751fbc"
  ],
  [
    "Le propuso matrimonio a Helen Hayes la noche en que «The Front Page» se inauguró en 1928",
    "d5488f36ced560cddf8f067936a24fe7"
  ],
  [
    "Pasé el día en el lago",
    "939545ec7755fc9b536a4b6bb6dae09d"
  ],
  [
    "Dame algo real ",
    "afbc6fc84b856db3d6362dc81d935016"
  ],
  [
    "Macao es una de las dos regiones administrativas especiales de China; esta, controlada por China desde 1997, es la otra",
    "26b0aa915b45c2c1eddae128bb561ab8"
  ],
  [
    "Definitivamente querrá cepillarse los dientes al principio y al final de cada día.",
    "cbc71b0b687df48efd84efb6d9c7a5de"
  ],
  [
    "Todavía está bien, sigue siendo real (¡Unhh!) , Opa-Locka es real (¡Sí!)",
    "8604f7d751566039b0270fc996f15906"
  ],
  [
    "Entonces podemos ir a cualquier parte enamorados, no es nada",
    "7e97834ad5655dea72b5c1eaa6d2b03e"
  ],
  [
    "Orson Welles & Cole Porter colaboraron en una adaptación musical de 1946 de esta novela de Julio Verne «trotamundos»",
    "36a11397e0cf9685d66035bceae331ca"
  ],
  [
    "Este hombre que se negó a ser juzgado fue presionado hasta la muerte 3 días antes de que su esposa Martha Corey fuera ahorcada",
    "7ae9a5d0b57b66718b7066a1f671abfe"
  ],
  [
    "¿Serías mi único amigo de verdad?",
    "ccd47b82e743c6ad61f88eaacba635b8"
  ],
  [
    "Permanente, deja tu cicatriz",
    "4b37f5dadf24f4b0f67382a96d187ddb"
  ],
  [
    "Es todo lo que quiero, es todo lo que queremos esta noche",
    "7208e93c71e69d2b2d6cfb63279cca6f"
  ],
  [
    "Se despidió demasiadas veces antes ",
    "aaeb25d4bdb1598a7e6ac6a53eff3522"
  ],
  [
    "¡¡Feliz 2002!!  ",
    "5d4c2a1edcfc3b893daa5d265f2fc421"
  ],
  [
    "En la novela de Charlotte Bronte, «Jane Eyre», Edward Rochester es el malhumorado maestro de esta mansión",
    "aac6e33b13bec02e3e75f7ececa3e9c7"
  ],
  [
    "Una receta para esto: agregue 1 parte de leche a 1 parte de crema",
    "e0f444fbe718016a616ca129c289dcb4"
  ],
  [
    "«Un gran número» como se expresa en la Biblia",
    "c90511ca3070aee5395bed1a6bceffa4"
  ],
  [
    "Esa máquina cometió un grave error",
    "46d9a753487af94236e1672bf3c2c0ed"
  ],
  [
    "En el momento en que se fue, sentí que el dolor comenzaba",
    "eff2df373c66684110371da95c282905"
  ],
  [
    "Presta atención a tu entorno para que cuando surja la oportunidad de charlar, puedas pensar rápidamente en un comentario rompehielos sobre algo cercano. ;",
    "407dcb6bd6ba95febad208b6655d840d"
  ],
  [
    "Nombre compartido por el príncipe que portaba la máscara de la muerte roja y el padre de Miranda en «La tempestad»",
    "c77fd3a1da3b5a98877c5f2b4f6daf02"
  ],
  [
    "Sarah Michelle Gellar podría haber usado algunos de los movimientos de Buffy en esta película slasher de 1997",
    "c7d1cf910cbbd1575d82a8b840ac6236"
  ],
  [
    "La mezquita Al-Rifai de El Cairo es el lugar de descanso de 2 reyes egipcios y de un gobernante del siglo XX de este país del Medio Oriente",
    "dc2f6e28faabef65f3f8c2e6f9de1e73"
  ],
  [
    "El inusual nombre de este banco rinde homenaje a los habitantes de Carolina del Norte que vinieron de un valle del Danubio.",
    "86777d35874f0a38160169ccfd8a4efd"
  ],
  [
    "Un pequeño golpe, en cuatro meses cobrarás vida",
    "eb1dcbf4da45e39c59b8f074bc095ed0"
  ],
  [
    "Este autor del siglo XIX de «Les Fleurs du Mal» tradujo los cuentos de Poe al francés",
    "bda42831a1690979e8c5350a4e1361e8"
  ],
  [
    "Y cada noche cuando nos acostamos",
    "b553823970ede2f79209783a05a9e221"
  ],
  [
    "Porque si fuera a ir a algún sitio, ya estaría allí",
    "2d09d6fb17c39e1a79600e8337dafc88"
  ],
  [
    "Pídeles que te preparen una trampa.",
    "938e01d5097ffaeae613217fc3d3a37b"
  ],
  [
    "Es un pueblo loco lleno de sueños neón, ",
    "7a24fb7034b2f7bbcaf56529d7a33063"
  ],
  [
    "Está bien, soy una perra mala esta noche",
    "6318d44abe8f42fbd2492ce201de040b"
  ],
  [
    "Llega 20 años tarde: Lagos fue reemplazada en 1991 como la capital de este país",
    "1ea28df280506d65cb38fbdf1d9e5c61"
  ],
  [
    "Voy a pasar la noche,",
    "53f851bb42e4b79d034890e60957ffdf"
  ],
  [
    "Será que esa pieza de dinero en efectivo podría descansar a los muertos...",
    "e618452ea7e7534bc40b9de00767f8a9"
  ],
  [
    "Pero cada vez que trato de irme, ella se aferra a mí para deleite",
    "f46708798b99223ca9a6eaad38365a2a"
  ],
  [
    "Y olvida de dónde vienen",
    "2a947c741acfc45b8bd82453a8d294b9"
  ],
  [
    "Si te invitan, pídele a otro compañero de trabajo que te acompañe.",
    "e3159fa617843476ddeb796f7c885962"
  ],
  [
    "Si puede convertirse en una nerd total, lo hará por su cuenta.",
    "a94ae069599e339fe0f4dae8aea0f2d5"
  ],
  [
    "Lanzó «Earthling» en 1997, 25 años después de habernos hablado de Ziggy Stardust",
    "b2b5ea2864f991023276535473d8d3f7"
  ],
  [
    "¡No voy a parar nunca!",
    "1926686a090c3626faf518c2d342e743"
  ],
  [
    "Vuelve a intentarlo con otra celebridad.",
    "c0bdac3541b051dd3ca870a014ff7219"
  ],
  [
    "Tiene un nuevo amante",
    "de835c2f5c2c8dcbedbe5721ef798431"
  ],
  [
    "¿Siempre se ve feliz de verte?",
    "e162c2dffeaf20753b681931b7c820a9"
  ],
  [
    "Argentina, Bolivia y Brasil podrían decirle a este pequeño país: «¡Alto, los tenemos rodeados!»",
    "5df8de1784ebf9840f574c34503b362d"
  ],
  [
    "Bueno, me mantendré firme",
    "325b6de693ac807605c24fe12a966f79"
  ],
  [
    "No intentes ahorrar",
    "5f57d3e1be0e60d45f9c5a338677c6fb"
  ],
  [
    "En 2008, la policía disparó a un puma de 125 libras que corría suelto en el lado norte de esta pequeña ciudad.",
    "8e55726019f8f1b2501cf0b85c33cc00"
  ],
  [
    "Y creo que no vamos a ninguna parte,",
    "4fcae14c98ed45f6570e8f3fefab6418"
  ],
  [
    "Haz todas las cosas que disfrutes.",
    "e97bc7c38c9e0207be4acebcbe5c86cd"
  ],
  [
    "Porque sueña con ser Hova",
    "7769bacade1b7d1c2f2815745a65575f"
  ],
  [
    "El tema de «Have Gun, Will Travel» llamó a este personaje «un caballero sin armadura en una tierra salvaje»",
    "03c44bcb6b0195412553ba4824255a46"
  ],
  [
    "No te encariñes.",
    "1b46efc027b98f4d4abf38df59b67671"
  ],
  [
    "Por la mañana",
    "5c3f2b5ef985fb3ebf69eb702b863233"
  ],
  [
    "Pregúntele qué le gusta hacer para divertirse y cuáles son sus sueños y esperanzas.",
    "d341bed09077d2a0d92e11011ac51620"
  ],
  [
    "Como mucho oxígeno",
    "2a50931c467a38aa62da11c6b5d7cd0c"
  ],
  [
    "Cuando dije bebé, todo es para mejor",
    "7fd69df4d9a41483a35d042297f09615"
  ],
  [
    "Cuando tu mujer esté relajada, querrá que te acerques a ella.",
    "25358cfd967f0f542693e50f1af86b07"
  ],
  [
    "Es el diseñador de ropa que nos regaló la colonia Tommy Girl",
    "bddc5aab5450f4dc1e1ec40053aa28f2"
  ],
  [
    "Le cantarías, como lah dah dah dah",
    "446eb442f495e9d26b966855efbcd424"
  ],
  [
    "Todo el mundo quiere saber",
    "9b461ae1accc7c3ed32de6dfa5a38ad0"
  ],
  [
    "Pero aguantamos, hmm, espera, sí.",
    "2914a0c19fc8dd64dddb7c22e041b070"
  ],
  [
    "Médico con pacientes famosos.",
    "4f482efb513d9bd2acf5427a2fe92e6d"
  ],
  [
    "Escribe notas en notas Post-it y pégalas por toda la casa.",
    "0945351807649c18370f284fd06f1230"
  ],
  [
    "Mira comediantes como Louis CK y Aziz Ansari para ver algunos ejemplos.",
    "52c4430d9e1cbd810a22cd12f5e3b010"
  ],
  [
    "Ingrid interpretó a esta santa francesa 4 veces: dos en el escenario y dos veces en la película",
    "4fad8d195058d1d79d2d22a380e45bfc"
  ],
  [
    "Cayendo el fuego, causando a Dade",
    "9c7b90e9d9eab0751d93de8f410f4bd4"
  ],
  [
    "Pero cariño, eres una aventura, así que déjame ir a explorarte...",
    "6eef68ef5a95c4c6186debf57aae966f"
  ],
  [
    "Inventa algo con lo que ambas partes puedan participar y con lo que se sientan cómodos.",
    "b895250378fa0b7e90b4c55a6c97742b"
  ],
  [
    "¿O eres mi alma, mi corazón, lo desmoronas todo?",
    "4578a84b88a74e678c97aab0722ae11a"
  ],
  [
    "Sé capaz de cuidarte a ti mismo.",
    "8e65cfe9de26432fe4d54048834e0fa7"
  ],
  [
    "No hay donde correr, ningún lugar donde esconderse, competencia, listo para morir,",
    "804b1bcfecfbed352b57fc9a3ac67403"
  ],
  [
    "Tanto como tú",
    "32eabe294baebfa84ecd5e3ee052c9fa"
  ],
  [
    "Miro por donde camino antes de caer",
    "ba1a67839e958484a54e18d47553ee07"
  ],
  [
    "Atrapados en la maravilla de tus encantos",
    "a119b72077761e79ca9a4f6a6e0dbee4"
  ],
  [
    "¿Necesitas un poco de R&R?",
    "9ca045c4077867dd5bde0d1704771a0e"
  ],
  [
    "Observe sus acciones de cerca",
    "2aa223a8ea1606379577b290041df14e"
  ],
  [
    "Los Estados Unidos tienen alrededor de 7,200 enfermeros que ayudan a las mujeres durante el embarazo y el parto",
    "092090a9dd01ba8c6601bcf81bdca6ba"
  ],
  [
    "Sangre sangre, sangre-sangre-sangre-sangre, sangre,",
    "0e10e539fd0530a617e4877fd9337704"
  ],
  [
    "Y si tú eliges (te voy a amar)",
    "d8e6b529b3286d65224d60ebc380920e"
  ],
  [
    "La francesa Marie-Jose Perec ganó las carreras femeninas de 200 y 400 metros, y esta estadounidense se convirtió en el primer hombre en ganar ambas",
    "468c98d015a2d9cb260a416fcdec1a33"
  ],
  [
    "Pídele que te llame.",
    "3aa4cff92778d646ec5b3efa06dc2da9"
  ],
  [
    "Con 5, este presidente tenía más fiscales generales en su administración que cualquier otro presidente",
    "a3cb328342e19e28db7b5cfea4f4270f"
  ],
  [
    "Usa un lenguaje corporal abierto y expresiones faciales.",
    "30607d78612c7b0e35ea28fdf173e42e"
  ],
  [
    "Haz que hable de ellos.",
    "a0283960a279fa6a52fb72e2af95f6e5"
  ],
  [
    "Comience con un resultado positivo para marcar el tono de la conversación.",
    "7a51a62de736d836b9c5743c39a40c28"
  ],
  [
    "Bailamos y nos besamos y agradecemos al Señor esa noche)",
    "2d79013486c246e74dee071413184483"
  ],
  [
    "Sin embargo, es posible que desee tener cuidado al hacer esto, ya que esto puede enfadar a su expareja.",
    "2887a1a93fde8e9e8e3a7cddb775f96f"
  ],
  [
    "Holland es el apellido de este personaje cuya vida fue narrada por Wendy Wasserstein",
    "c33053dd148754d26b2c1264fb5c2b2c"
  ],
  [
    "Digamos que no he conseguido mi trato",
    "871254e4c458295b08a5f9845d2c0b76"
  ],
  [
    "Nas te he dicho que venga, amigo, somos mayores.",
    "8c06e250655f40319118fb595466bb06"
  ],
  [
    "Ayuda a la niña a quitarse la ropa suavemente y no seas demasiado atrevido al respecto.",
    "a88ff6017880de2e537e8ea0598a50d7"
  ],
  [
    "Tenemos las mismas manos de siempre",
    "7f179f876adb799fe95182dd9a734221"
  ],
  [
    "Sin embargo, si han pasado varios meses desde que su amor falló, es posible que desee esforzarse más en seguir adelante. ;",
    "3129483a0a2b06c702a23201bdfdb573"
  ],
  [
    "Evita acercarte a una mujer en un bar o club.",
    "885ecc720e6f8ddeb0bc8d4a848019f8"
  ],
  [
    "Una calle principal de camino de tierra",
    "5aed91f48f29fc627681bf3112234018"
  ],
  [
    "Descubra lo que le gusta y lo que no le gusta.",
    "c967b5937d11e907e5354681c2c3dc1d"
  ],
  [
    "Haga contacto visual y dele toda su atención cuando esté hablando.",
    "1a2a4ada47c86995a3b60aacc184043d"
  ],
  [
    "La sudoración es una función corporal involuntaria, y si pudiera controlarla, lo haría.",
    "e9bea15c7d0dc226722ae48d8c6c2ae0"
  ],
  [
    "Hay cosas que nunca volverán a ser las mismas",
    "5d73ba4dfedc742baa061ea7284b9737"
  ],
  [
    "«Creciendo» del italiano, este término musical significa un aumento gradual y constante del volumen",
    "cfe7b9dd23660e982a2cdfae18acfe03"
  ],
  [
    "Usa una pizca de colonia o perfume para obtener un aroma sutil que quedará en la mente de la niña.",
    "46d9611b6673f1482e7342f6aa099b8a"
  ],
  [
    "Hay un lugar que conozco donde se acaba el camino de tierra",
    "1139da650adad0a514d62229a902b769"
  ],
  [
    "Cecilia Bartoli grabó arias oscuras de este compositor, algunas de las cuales reciclan melodías de «Four Seasons»",
    "862e2096b459f552495f5d38906304c6"
  ],
  [
    "Además del cine, se le ocurrieron las lentes Polaroid utilizadas en las gafas de sol",
    "21f07ca8e5097bc85720edb798d7483b"
  ],
  [
    "Y una noche bajando",
    "ff76438dedec2235848be9b8afceb4d7"
  ],
  [
    "Y no podía soportar a la persona que había dentro de mí",
    "256e111075e747825b3058c533b78c22"
  ],
  [
    "Pero nunca te dejaré ir",
    "b6958a68031de28b8a4bd27949aad21f"
  ],
  [
    "(Y cuando se caiga)",
    "450911441de302d0430bc120cebecdf6"
  ],
  [
    "Si te gusta lo que ves",
    "394ce4dd837295e662768620b62719c1"
  ],
  [
    "Entiende que no es tu culpa.",
    "ddfc4ac9d105c0aa6402aa70b28891d1"
  ],
  [
    "Fue miembro de la Cámara de los Comunes antes de escribir «Ni un centavo más, ni un centavo menos»",
    "201c575e7bb201031da1e201e5cea64a"
  ],
  [
    "Tal vez ella pueda enseñarte un poco, ¡y quizás acabe gustándote a ti también!",
    "c94577ffef93b860ef3c4add3d5c09f7"
  ],
  [
    "Y pretendo prestar atención",
    "a0c6045a71b400f85ff094537ec44664"
  ],
  [
    "La culpa es de México",
    "166835dffa71c404341023b9da8431a6"
  ],
  [
    "Un día ese camino se acabó, pero sigo viajando por él de vez en cuando",
    "de1caff8e0baa0bbd19107a8727da4c1"
  ],
  [
    "Por lo general, sostengo el poder con las dos manos atadas a la espalda",
    "299b3fbae543b892bf5be6c03508f1c1"
  ],
  [
    "Hace contacto visual: Eventualmente, ella podría ser lo suficientemente valiente como para mirarte a los ojos, dar una pequeña sonrisa, luego mirar hacia otro lado.",
    "ab1b1e4c9734f6771d936e31c063f69d"
  ],
  [
    "Aprenda el material de atracción.",
    "2b62f7b11a7f10c5c3dade21d88d98af"
  ],
  [
    "Es lo que yo llamo ruido blanco que viene de los verdaderos mccoys",
    "cfb43feddf8cb5866b24ba432d23ae0f"
  ],
  [
    "En esta situación, debe ser franco.",
    "7df8e7381f2dd328a4d2e222267ec6c9"
  ],
  [
    "Y se veía tan linda",
    "89b986b7a9f912b9f11e1f191bf28eba"
  ],
  [
    "Y nada dura para siempre pero sé honesta nena",
    "ecd51fc2e0e1c324d5920229b8e1a519"
  ],
  [
    "Si terminas en una conversación con un chico, trata de evitar hablar de ti mismo todo el tiempo.",
    "2a0273a8577f72489731a20b2e98c20a"
  ],
  [
    "Habla con él y averigua un poco sobre él (viceversa) para que ambos tengan una mejor conexión.",
    "f6c6b18d28636c928c86edfda83aa345"
  ],
  [
    "Debería ser una oportunidad para empezar de cero.",
    "72190cce4818199fbe1321b9d04f38d8"
  ],
  [
    "Así es, ponte a trabajar",
    "5df511a2e811f75cf437a308622a72aa"
  ],
  [
    "Fue tomar un bocado de la fruta prohibida",
    "ad53a91e8bb7be3f22a150310ec84488"
  ],
  [
    "La idea es provocar su imaginación, no revelar todos tus activos físicos a la vez.",
    "8be9fa2c9fc72976d2ccfdc4a5e482bf"
  ],
  [
    "«Dangerous When Wet», fue elegida miembro del Salón de la Fama de la Natación Internacional en 1966",
    "dff52546c37ae091f0d1b7f2b2ea903f"
  ],
  [
    "Lo tienes, lo tienes, cariño... (Si quieres ir de fiesta,)",
    "0cfadfa61cde76f1e6f37c3a54f882eb"
  ],
  [
    "La de dah de dah",
    "90a2b76531a18dcfe23ea8dd126d6b22"
  ],
  [
    "Limita tus demostraciones de afecto a otras mujeres.",
    "fd2ab7a4414e568b5a90de7c47092279"
  ],
  [
    "Debería ser obvio para él que lo quieres cerca, pero al mismo tiempo, también debes dejar que tenga un poco de espacio personal y tiempo lejos de ti.",
    "217ffa5692e2a9055a8aa667ffe9531a"
  ],
  [
    "Ted Shackelford interpretó a Gary Ewing en este spin-off de larga duración",
    "fd994bc76576de2519cf96bf38ece1fd"
  ],
  [
    "Espere de 2 a 3 semanas para ver si sus sentimientos cambian.",
    "ea0ac4c299089af9847b843f42cd3e87"
  ],
  [
    "Puedes tenerlo todo pero no seguir moviéndote",
    "fbf9e6dc15e3f11b04d90dd5d551a24a"
  ],
  [
    "Tu maquillaje debe ser un poco dramático, pero no gótico.",
    "1c934b2879bf1347d8ee2b44bd9df432"
  ],
  [
    "No cruzarás ese escenario, no te deslizarás por ese escenario ",
    "ffca0bd363436430896b1b86e01189f2"
  ],
  [
    "No querrás engañarlo.",
    "f912f580401cdc3768a46f5ce9997e0a"
  ],
  [
    "La verdad es que nadie me puede reemplazar ",
    "20f35a0f98c79e56034e6cc53e69b167"
  ],
  [
    "George Washington eligió a este futuro presidente como su primer secretario de Estado",
    "c2819e7643ddf1b2e64ca420f8f13d45"
  ],
  [
    "Y yo digo: guau...",
    "bfcb8386d1ad95cdfcc2cc86f2086c67"
  ],
  [
    "Este apodo de Mrs. Gore proviene de una canción grabada por Jan August & The Harmonicats",
    "22e2cab20e653d497ceb649f3fc48be9"
  ],
  [
    "Amor joven, amor joven todo lo que necesito tengo mi amor joven",
    "0b0a72fb9fedaf2e93200ac6aea03d9e"
  ],
  [
    "Hazle un regalo.",
    "b1323ebb82c9061169d25219deda80bd"
  ],
  [
    "Necesito tu toque amoroso",
    "853f470cb358ed0356438e49215fa2cb"
  ],
  [
    "Proteger una torre de antiguos",
    "80da8b739270ce69a918f32f5eb43900"
  ],
  [
    "Escucha tus propios sentidos.",
    "0399d0cb871a96c9bf9af58dccd20021"
  ],
  [
    "En 1981, la dramaturga estadounidense Beth Henley ganó un Premio Pulitzer por esta obra «criminal».",
    "d9c7f359c2205394477fdb54327c5d19"
  ],
  [
    "Sinónimo de «serpiente», ese es el nombre del instrumento antiguo que se tocaba aquí",
    "dac1bd1fbbd790b84e1dbf7402c3cfbf"
  ],
  [
    "Si es muy atrevida, puede que te ponga a horcajadas, pero no cuentes con ello.",
    "6b03cdd20ff3e48ac1481a17c5139d8a"
  ],
  [
    "¿Me puedes dar tu número para que podamos retomar una copa o un café pronto?»",
    "a271be100f9e5626905eea047add98d8"
  ],
  [
    "Esfuérzate por ser la mejor versión de ti mismo.",
    "50bd8d23b9391209376aeb0b8a371f77"
  ],
  [
    "Enciende a tu chica tanto como puedas antes del sexo.",
    "ab32afd5882fb1060d55c21844133766"
  ],
  [
    "En 1936, el propietario del supermercado de Oklahoma City, Sylvan Goldman, creó esto, al que llamó canasta plegable.",
    "080df0bab9cb8ad7335f5677b326807b"
  ],
  [
    "Te das la vuelta y así como así",
    "68cb5e3a1125efe308b6625c570360da"
  ],
  [
    "En el sur, esta pieza de joyería a veces se llama earbob",
    "5ac62dafaa6522a9e77e432eb021eb7c"
  ],
  [
    "También puedes elogiar aspectos de su personalidad.",
    "510dbf4b2a5aaa226592e72b19a26533"
  ],
  [
    "Si dices tal vez, entonces podría estar dando falsas esperanzas si terminas decidiendo no salir con él.",
    "d8cb208a9f5e7b651444b9bbc193edfc"
  ],
  [
    "Y ni siquiera sé su apellido",
    "dc29dc83c910850fd12f18ab3ecf84e9"
  ],
  [
    "El inglés Enrique V ganó esta batalla en Francia el día de San Cristo en 1415",
    "c0aeea91bff652d1dce01b9db1087942"
  ],
  [
    "Porque no sería el hombre que soy hoy",
    "12d61f1fbca84c1d852af5a8c709cfae"
  ],
  [
    "Es posible que tengas que mostrarle a un camarero este estado si piensa que eres menor de edad",
    "420dd56b6d3dc30182a154703d1cd821"
  ],
  [
    "Considera si puedes acercarte a tu novio/novia sobre el asunto sin que suene superficial o mezquino.",
    "d0af62b3995e9eb86aa0c16defdf83a4"
  ],
  [
    "Cree un programa diario o semanal que se adapte a sus necesidades individuales.",
    "6f3a95cdce045c04d8dead5bd7196af2"
  ],
  [
    "Por supuesto, los chistes raciales y étnicos nunca están bien.",
    "6097cb6a73282234944be29be72ee5e2"
  ],
  [
    "Pero hay algunos aspectos clave que indican que vas en la dirección correcta.",
    "267298e247a10b281cf067430145b406"
  ],
  [
    "Esto también podría darle una impresión equivocada y hacer que deje de charlar contigo.",
    "43a2d4921f7020951775d51fbe4e5590"
  ],
  [
    "Somos las entidades intrincadas",
    "a2f65090dc1210825cab16226b176010"
  ],
  [
    "No podía creer lo que oía, no podía creer lo que veía",
    "255b934c6686f61d03cdaa6df9505888"
  ],
  [
    "Mi espíritu es parte de esto, por eso me pongo espiritual",
    "edff294391bf51fa6ad1056c69a6df07"
  ],
  [
    "Furgonetas encendidas como un patinador",
    "30db7dda19f6cf0fb7d294121b5998cb"
  ],
  [
    "Es el país más grande del Caribe y está a solo 90 millas al sur de Florida",
    "7a033def9ea7a0d33a62e6c274fe3814"
  ],
  [
    "El 20 de noviembre de 1789, Nueva Jersey se convirtió en el primer estado en ratificar esto, las 10 partes",
    "c84d90c023d8df0d5b0b20587dc42b83"
  ],
  [
    "He estado viendo a una chica que conocí en Spring Valley",
    "0b05cbbb97dab776de8181e957db57f3"
  ],
  [
    "Prepárese para las distintas formas en que podrían responder.",
    "e9c1f31e17d252d490ee5c3ade0d9142"
  ],
  [
    "Fue el margen de victoria de Michael Phelps por su séptimo oro en 2008, la mariposa de 100 metros",
    "ad4455a401b7c04a76b763169e2c903c"
  ],
  [
    "Por liderar una rebelión de esclavos en agosto de 1831, fue juzgado, condenado y ahorcado ese mes de noviembre",
    "803c796a2e763dd7594773d629734a8f"
  ],
  [
    "Ahora, enano, agárrate de mi mano",
    "bba2d87204bdb7dcc1d5eba3b5568707"
  ],
  [
    "O anillos en la nariz para estar bien.",
    "ce625ac990775129437964caf8e505c3"
  ],
  [
    "Te hará hacer las cosas más estúpidas",
    "532ae1277acf6fad90322552cd130c67"
  ],
  [
    "O no duermas",
    "9401877eaa2f421b160d397ae5de4cc1"
  ],
  [
    "Si estás tratando de decepcionarla porque has tenido un mal momento, pregúntate si realmente te disgusta o simplemente no te gusta tu estado actual.",
    "7b2427e3c112a3bf11d789cdbe80fe3d"
  ],
  [
    "Orar antes de las comidas.",
    "c2c40bda2ba5dd7b9c964238409d42e7"
  ],
  [
    "En «... Y justicia para todos», esta estrella dice: «¡Estás fuera de lugar! ¡Todo el juicio está fuera de servicio!»",
    "a978007663c091d8bd7b3be1a9d308d1"
  ],
  [
    "un cambio sustancial y sustancial en lo que ya sabemos... ",
    "b883987c4f862d4b6f1dc49e083ba631"
  ],
  [
    "Protagonizada por Louise Lasser, Louise Lasser en el papel principal",
    "624d6f021a5828c82576cc074381964d"
  ],
  [
    "Tras la disputada elección de John Quincy Adams, Polk pidió el fin del sistema electoral y este tipo de votación",
    "13ba3955c17d9d9112de2c1f4fecefa6"
  ],
  [
    "Llegará tu momento si lo esperas, si lo esperas,",
    "fb119c08dde570b7502ac0eabca295ba"
  ],
  [
    "Concéntrese en conseguir camisas y camisetas bonitas en colores preferentemente neutros (negro, blanco, azul marino) sin patrones.",
    "cfeb2f459b14390cd967b2e7b7c3b832"
  ],
  [
    "Créeme, es un gran alivio",
    "fb1874ed253fb607819009b2c246e5ed"
  ],
  [
    "Esto es crucial; incluso si has seguido todos los pasos anteriores, si tu ropa es demasiado holgada o no te queda bien, puedes pasar desapercibida.",
    "0081bd57d508ada94db22e5c35666bcc"
  ],
  [
    "Soft Cell cantó: «Once I ran to you, now I'll run from you» en una canción de los 80 sobre este tipo de amor titulado",
    "aedbf14a30a42bac37f95fb7dccda8ef"
  ],
  [
    "Ponte un par de tacones altos.",
    "99b707854e3efa0f3411d3e5ef71dec7"
  ],
  [
    "No despidas a un tipo que está entablando una conversación contigo solo porque es una o dos pulgadas más bajo. ;",
    "e00b0ad44238fa0e926d906db5832a96"
  ],
  [
    "Acepta los nuevos desafíos con entusiasmo, en lugar de excusas de por qué fracasarías en ellos.",
    "4a2d01ec3c9bbb40a6057b16d154995e"
  ],
  [
    "Oh nena, por qué me dejaste, por qué tuviste que irte",
    "c63b9358aa4a07efac9e5b60cff5dc18"
  ],
  [
    "Podría ser azul, no me importa",
    "e8ba040a97c3c9977b866cf79eefd48a"
  ],
  [
    "Quizá no",
    "7a27b180e0f4c2f8c2130c3dc26bb31b"
  ],
  [
    "Oh, Jesús, toma el volante",
    "c9586575d00e8dc74d9517e7258b624d"
  ],
  [
    "Salir con mucha gente te ayuda a aprender a comprometerte, y te hará estar aún más seguro de que lo que sientes por tu futuro cónyuge es realmente especial.",
    "d5e442a91f6e2a03ecf4cd1f4e3ecbd6"
  ],
  [
    "Es importante dar tiempo a las relaciones para que se desarrollen de forma natural y pedir demasiado demasiado rápido puede resultar desalentador.",
    "40b31fe6f853aebea2d2c8ddc894bbe3"
  ],
  [
    "Las cestas de especias son recuerdos populares de St. George's, la capital de este país invadido por los Estados Unidos en 1983",
    "a33035c0f179670ceb95838752690448"
  ],
  [
    "Si estableces líneas sólidas de comunicación desde el principio, sabrás más pronto que tarde si esta relación perdurará o se desvanecerá.",
    "22d39b29e191961cc6cd1bbc0fb0ade1"
  ],
  [
    "Es tan increíble",
    "fbd240528be096f3429abe6453a050b4"
  ],
  [
    "Si te hace sentir miedo o te dice lo que está y lo que no está bien, no es el Sr..",
    "8a2cd7124c239c6dc9726e0dc9b1fa83"
  ],
  [
    "Sé que es justo cuando me tomas la mano",
    "b0506fafafa3d66ef240452c1366c2be"
  ],
  [
    "Tuvo aventuras con Roberto Rossellini y el armónico Larry Adler mientras estaba casada con Peter Lindstrom",
    "79005458c979ed4f4bc1aa1c31540700"
  ],
  [
    "«The Naked Gun 2 1/2\" acredita a un «filmador cargado» justo después de esta persona que trabaja con la cámara",
    "08aef768c6d70d98db478b4a749ccb5a"
  ],
  [
    "Ricitos de oro se sentó en uno (de hecho, en los 3)",
    "3ea6dd2d98783ae5d60e660d018e4691"
  ],
  [
    "Que podemos seguir siendo amigos",
    "64000fb35963c63584b54baae0ec960b"
  ],
  [
    "El centro París-Charles De Gaulle 2 de esta aerolínea abrió sus puertas en 1996",
    "2e37acc62bd0d6a78635613fd9856e6a"
  ],
  [
    "Nunca volverá a ser lo mismo",
    "234209e86d091722eb04043a01f9f415"
  ],
  [
    "No hay nada más intrigante que eso.",
    "ffadc7e48c40feeffcf0ef7ceff55e1b"
  ],
  [
    "Erich Maria Remarque trabajaba como periodista deportivo en Alemania cuando escribió esta novela sobre la Primera Guerra Mundial",
    "c32a002e715834a4bae655509194dbf7"
  ],
  [
    "Oye, sí, no les hagas saber que vamos",
    "a4b2181941d2c44b93b5cfb86ccfe00c"
  ],
  [
    "Conócela en un ambiente informal",
    "26fd3e071c90f5a1f9eb793f0fe7ad03"
  ],
  [
    "Haz una mirada triangular.",
    "47fe73d560e36e5bd95454dc671c0254"
  ],
  [
    "Ella me amaba.",
    "a069536c296d263c1b36b4c5268c83d3"
  ],
  [
    "Así que diles a los chicos que abran paso",
    "7fffc41c195e00a130fa639d4f8e58ab"
  ],
  [
    "Schubert y Gounod escribieron obras llamadas así, que en latín significa «Ave María»",
    "d3ca31676ce4f05fd6fed24a6a6ff072"
  ],
  [
    "Odio amarla y amarla odiarla",
    "5855229f1512009145ed6db24961c073"
  ],
  [
    "Construye puntos en común con cosas como: «Tengo un perro en la universidad, ¿qué animales son tus favoritos?",
    "dbad3a0f43ddce6a3e836554e3009d63"
  ],
  [
    "No lo asfixies.",
    "758c957e2fec2218b647525f6c50d0a1"
  ],
  [
    "El primer barón Herbert de Lea fue el hombre que envió a esta mujer y a sus enfermeras al frente de Crimea",
    "0bda331e9aadb4401795e83633a6f28f"
  ],
  [
    "Se necesitan dos personas para luchar.",
    "a490fe53bfe5bc8d2f4efe1c0cbd1571"
  ],
  [
    "Si te sientes cómoda, saldrás sexy.",
    "17f7455ecaeb2c56b22ddc670b2f9435"
  ],
  [
    "Parte de ser asertivo significa tener una voz firme y clara cuando llegue el momento de decir algo.",
    "238b42b32a5282ecba4b94085049e0b1"
  ],
  [
    "Abstente de ser mala con cualquiera de sus amigos.",
    "160fa2aa7883672ebd6762fcce3fc840"
  ],
  [
    "Heather O'Rourke anunció memorablemente: «Están aquí» en este thriller de 1982",
    "661ad69ee54c2408dac1eb8602248da5"
  ],
  [
    "Simbolizando el dominio de Venecia sobre la tierra y el mar, las estatuas del Palacio Ducal representan a Marte y a este otro dios romano",
    "4a19d89ab01adf4d44b27d4f9f587cd3"
  ],
  [
    "El poema «Sing a Song of Sixpence» dice: «Llegó» uno de estos pájaros, «y le cortó la nariz»",
    "0dfc45f08a1f422fb4c1960926cdee29"
  ],
  [
    "Las sesiones cortas son mejores que las largas, y siempre trata de detenerte con una buena nota.",
    "03695c4745e1223d341909c375efead7"
  ],
  [
    "No tengas miedo de burlarte de ti mismo.",
    "30b3de7d0f535eefc736caf1204b87ad"
  ],
  [
    "No es muy bonito, no es demasiado dulce",
    "ff3c40085553ab17bfde270e8d8ee026"
  ],
  [
    "La forma en que demuestres que estás interesado variará según tu propia situación, incluido dónde conoces a la mujer y qué tan bien la conoces.",
    "09114f851c96adcb6935aa779e7b1c82"
  ],
  [
    "Probablemente hayas empezado a coquetear un poco con ella felicitándola y hablando con ella.",
    "1d2a59dea901923c9285165540f00aed"
  ],
  [
    "Después de darse cuenta de que estaban desnudos, Adán y Eva cosieron estas hojas juntas e hicieron delantales",
    "57cdb9a90d7cb8431d15ac84799018a2"
  ],
  [
    "Espero que llegues al día que cumplas 28 años",
    "0cf0297c4c3e4aacc41dfd6435c46544"
  ],
  [
    "Después de su erupción en 1980, este volcán en el noroeste de los Estados Unidos perdió más de 1.200 pies de altura",
    "1f5cc6b4ac481d76b2c97afaddc92c97"
  ],
  [
    "Burlarse un poco de ella.",
    "2d25dd26edf70b4d99e14397182ddba2"
  ],
  [
    "El tipo de persona que puede definir su punto de vista sobre el sexo con las palabras de esta canción probablemente obtenga muy poco.",
    "9ba0f95c284a2c5d7801d9e054447b5a"
  ],
  [
    "El poema «Invictus» dice: «En la caída de las circunstancias no he» hecho esto «ni he llorado en voz alta»",
    "a1077eae95c45307d5294a99cd6a8f16"
  ],
  [
    "Ganar menos del salario mínimo",
    "1dd4c9fc42e78ee84b1bcb00c8ad74b1"
  ],
  [
    "Crea una broma corriente.",
    "c776629dd8e1c0752bde5bb1e04b898b"
  ],
  [
    "Di que no debería estar aquí pero no puedo renunciar a su toque",
    "5e662f1a969fe559f59cef3b9c2f03e8"
  ],
  [
    "La apropiación ilegal de las tierras de otra persona que ya ha apostado",
    "5d9755bbd168d744ff2a12a8065989f8"
  ],
  [
    "Tenga cuidado con la ortografía y la gramática.",
    "bf22f4e75f3e0f07a854ed5e08bb5c2b"
  ],
  [
    "Todos tenemos nuestras preferencias y puede que no seas del agrado de todos.",
    "abea0a580f19a2de2f358484542dd28e"
  ],
  [
    "Chris Robinson y ella tienen un bebé llamado Ryder Russell Robinson",
    "6442d180ebc48c479be9f41dee5a14f3"
  ],
  [
    "Usa palabras simples que no hagan que la persona que te gusta busque un diccionario, pero no limites demasiado tu vocabulario.",
    "2cb35bd38ce1d68e0f4e39a8507977e2"
  ],
  [
    "Si se hace correctamente, simplemente sonríe y mantén la conversación fluida.",
    "c1be35fe2b1f567f8d21ce3ef4c650dd"
  ],
  [
    "Si puedes, busca a la persona en Facebook.",
    "0b0d5e2c7c3673343d9fb03e644df53e"
  ],
  [
    "Verás que otros a tu alrededor hacen lo mismo).",
    "eca11bc98cc2611c11f56ac312ead07f"
  ],
  [
    "Sí, tienes que caminar solo, sí, es verdad",
    "1155094964f54fe5c079484ff81595a4"
  ],
  [
    "Sé que no debería volver a llamar nunca",
    "7ab84664e987408939f3506b1576ea65"
  ],
  [
    "Si realmente le gustas a la chica, pero tiene una relación seria, puede estar tentada a engañar a su novio contigo.",
    "e27e7ccdcd321df060d5116ce3805b6b"
  ],
  [
    "Comprueba tus RPM en este panel debajo del parabrisas de un coche",
    "608d62fe9f30f33a7c66ece5cdf32a89"
  ],
  [
    "(Bueno) esa rocola llora de tristeza como si supiera de qué se trata. ",
    "465d13ca6af2bad0df69662167b31df1"
  ],
  [
    "Sáltate la molestia de un abrazo por completo y usa un saludo diferente y más informal.",
    "badb6b4bf012932cbaaaa3fc04f01145"
  ],
  [
    "Ojalá te tratara bien y no te engañara",
    "46b22dc302d9f064897e5acb94b82717"
  ],
  [
    "Tienen estilos de conflicto similares.",
    "7a4e02eec14b1d9a1f7fa04d57d1fd2b"
  ],
  [
    "En 1964 escribió sobre su esposo: «Así que ahora es una leyenda cuando hubiera preferido ser un hombre»",
    "ec005e106e5c369c0cb50706472e12d8"
  ],
  [
    "Cuando me dijiste que me amabas, ¿estabas fanfarroneando?",
    "9089f9157e663482949fbc4fdc9674ec"
  ],
  [
    "Si bien querrás establecer algunas reglas sobre cuándo y dónde puede usar el disfraz, hazle saber que nada está escrito en piedra.",
    "f2424dd214e251bb2ccfef4b40d71c04"
  ],
  [
    "«L' Idiot de la Famille» de Sartre fue un estudio a gran escala de esta autora de «Madame Bovary»",
    "c700ba14060679b2a11286dfd5031a2d"
  ],
  [
    "En «Those Who Tresspass» de 2004, este hombre de Fox «Factor» escribió: «Está bien, Shannon Michaels, quítate esos pantalones»",
    "17ee83e146bdb2b89682adff16be6ed3"
  ],
  [
    "Como las mareas del océano, los altibajos",
    "870db165ad02d5c6b79ae2c14fa5b12e"
  ],
  [
    "Alto contenido de marihuana legal",
    "17a2bfbb0884d2a53f06c888d66f009a"
  ],
  [
    "Pase los dedos por su cabello.",
    "841a5dda9f471dd6e5d17cd01b0166fb"
  ],
  [
    "Uh oh ahí va [x3]",
    "b477953b7bb9d15145091a48ec496439"
  ],
  [
    "Esté dispuesto a pagar la cuenta.",
    "558f00dd2a050a5d1f3a6a72780ed567"
  ],
  [
    "Gracias a Dios por esos días, gracias a Dios por esas noches",
    "99d7c508da31035d5432fd8aac03affa"
  ],
  [
    "Esta película de Brad Pitt está basada en la novela de pesca con mosca de Norman MacLean del mismo nombre",
    "21798576d4419384e4be27aea85d1e25"
  ],
  [
    "Comprender su sentido del humor y los intereses de la cultura pop.",
    "f9beb0fb8be4895fc914fe96d1882701"
  ],
  [
    "Clara de Asís, cuyos milagros salvaron su ciudad de la destrucción dos veces, murió en 1253 y se convirtió en uno de ellos en 1255",
    "941431f7ce49179ead0c6c81d12b60a4"
  ],
  [
    "Lo que tenemos aquí es una situación conmovedora ",
    "d395c6ebe05377b5b32e6735033d6c6b"
  ],
  [
    "Muestra un poco de pecho desabrochando los botones superiores de tu camisa.",
    "f2d590e662472d769c24433a3239bbdc"
  ],
  [
    "Un par de sorbos de un año brillan",
    "eb27c64284b54df6808e2b662909bbe8"
  ],
  [
    "Sé que debo irme, pero cuando estás a mi lado medio dormida",
    "f623b577c16cb6176bcbf11058bae49b"
  ],
  [
    "Y nunca trataré de negar que eres toda mi vida",
    "db8c3a5f1090dc023d52977f02a40b61"
  ],
  [
    "Cuando se caen, ¿cómo es tan rápido ser yo?",
    "c097a0aad9f2cf20d4e3ed85f845ed79"
  ],
  [
    "Usa su nombre cuando hables con él y haz un poco de contacto visual.",
    "3aa1f81441b8d88919da2e49875f29f1"
  ],
  [
    "Recuerde que la situación podría ir en cualquier dirección.",
    "27181566b94b8bafb3435b97ef1a3371"
  ],
  [
    "La Carta Magna fue concedida en 1215 en esta pradera del Támesis",
    "c110943bda8b65d523ef3c35f654dad7"
  ],
  [
    "Un poco áspero en los bordes",
    "0c2462522874e1e3f1676068c0702978"
  ],
  [
    "Primero coquetea por escrito.",
    "d36c44f86a9686139f0ab6007443b9c2"
  ],
  [
    "Cultiva tus pasiones.",
    "25e770051b3435016c367579dbdcdd15"
  ],
  [
    "Tradicionalmente, en un teatro, es donde se ven los nombres de las estrellas iluminados",
    "1158afc2afddbc80c5109aded8a966e2"
  ],
  [
    "Por lo tanto, debe encontrar un saldo enviando un número aproximadamente igual de mensajes de texto, con el saldo inclinado ligeramente en su dirección si es posible.",
    "18cfb8f00e906b03e5b08092dbf88c01"
  ],
  [
    "La zona agrícola conocida como Cinturón Negro es famosa por el cultivo de este cultivo.",
    "7fb313ff8dbf547c6e042a6aa8392f74"
  ],
  [
    "Tienes que poner un poco de barro en los neumáticos",
    "99513f856e36cac0136fe0c8cc7162e9"
  ],
  [
    "Este reality show de Fox es como «American Idol» para aquellos que hacen salsa, krump y jive",
    "1610bb0970f2214d0850e0103cb92ab7"
  ],
  [
    "«Ella tiene luz por ella continuamente, es su orden», y camina sonámbula llevando un cono",
    "a37895c98c506d2e54bc660d8a236e79"
  ],
  [
    "Y le devolví el dinero a la abuela ",
    "8967d8a8d9fea2c4d1e74b07f93ba85d"
  ],
  [
    "4. SoCal aceptará (por escrito) dedicar a TW el incremento de 50.000/d en Needles que estará disponible en enero de 2002 hasta que Red Rock Expansion entre en servicio.",
    "2edd2c8dd5e504a88954a2a5f30936b6"
  ],
  [
    "Un tipo está hecho con chocolate y crema; otro con tierra húmeda, en su mayoría por niños",
    "d647aca54e92f324c419a5111fd9c7cb"
  ],
  [
    "Dejaré de comer comida",
    "e2e79bb59b6e74b3bcebc160e61d8e82"
  ],
  [
    "No eres lo que estoy acostumbrado",
    "8f82b12799b0ba83d8f5fe67b4975496"
  ],
  [
    "Nada de fotos de desnudos, por favor.",
    "1c9bc5beb4d0c5b7bf716693484b8c9f"
  ],
  [
    "Lo que más importa es lo que hay en el medio",
    "6fd6a3fafa756caa5b4a39ac2fbeeac3"
  ],
  [
    "Nadie puede cogerla excepto yo",
    "6c6614cbb6e682c035fe12f0f794f290"
  ],
  [
    "Si se desarrolla algo más, genial.",
    "eb36a4eb1aa118e2806d9a5d4ec6e4fe"
  ],
  [
    "Tienes otros amigos a los que atender y tienes más amigos que hacer.",
    "a2ee9d97a7ae709fa8f10dfe6c6dd3d0"
  ],
  [
    "Me tienes aferrándome a nada",
    "27fdce4c2c7319d324b7b91a44709f38"
  ],
  [
    "O no pestañees",
    "097d0a511689daa78d0d7f66df4a51d3"
  ],
  [
    "Esconder o confundir tus intenciones no ayudará en nada.",
    "891edfefb3622bc52f05b133bf5af9a9"
  ],
  [
    "En stunner holla bajamos",
    "0613fd53d204d860879b3fbd982186b9"
  ],
  [
    "Para prevenir la inflamación bovina conocida como mastitis, practique una buena higiene al hacer esto a sus vacas",
    "25a05ad755f3ada4b759b38409ac187a"
  ],
  [
    "Y, cierro los ojos",
    "94d5f66193236354088ad195e0602a71"
  ],
  [
    "Aunque no están relacionados, tanto el presidente como el ministro de Asuntos Exteriores de Sudáfrica tienen este apellido",
    "e3e4a559a848e2545a5c2730684b0127"
  ],
  [
    "El futuro que tenemos no está claro",
    "c4be753e093447091565b59ddfe5a6d6"
  ],
  [
    "Pasar un tiempo hablando entre sí, conociéndose.",
    "7648e730bc566d6b72734fbef25c6bec"
  ],
  [
    "Si no puedes llegar a un acuerdo, considera la terapia de pareja.",
    "45c1bbfd10fcd194c80688ff73f90b69"
  ],
  [
    "«El ángel en el tejado» recopila 37 años de historias de este hombre que escribió «Affliction» y «The Sweet Hereafter»",
    "cd56fa004cf423dfa964491388d6cca8"
  ],
  [
    "Descubre una manera cómoda de invitarla a salir sin hacerte sentir tímido o avergonzado.",
    "9fc791607d173a6c7a2b67ee4592380d"
  ],
  [
    "Considera si realmente te gustaría salir con esta persona.",
    "fcbe6246b0dc5a463f265fb435d7b3bb"
  ],
  [
    "Si ves un letrero que dice «No fumeurs», se supone que no debes hacer esto",
    "72330c456838043888ee00efd748b524"
  ],
  [
    "Sí, puedes mostrarme tu corazón",
    "fc374df3364bb818102629b04c3af5eb"
  ],
  [
    "Si vas superfuerte, aléjate un poco.",
    "385de8795f906603cc7def85273e8fe3"
  ],
  [
    "Supongo que se pierde el tiempo, el tic tac, los labios se bloquean,",
    "fd1258b0a4571c504a7751c4761e4301"
  ],
  [
    "Famoso por sus mariscos, este restaurante «Old Original» en Filadelfia es un lugar de lectura de primer nivel para comer",
    "7b7d5a0954130ba26977c13ed3b05437"
  ],
  [
    "Mil veces",
    "9b7532fdda8d88149e2d552a1bb8acff"
  ],
  [
    "Y toda la gente sabía mi nombre",
    "c4aa97f5633d3ac39b53a951c1cf15cd"
  ],
  [
    "Así que disculpe señorita, olvidé su nombre",
    "9843c7a50f0370562150009c8425dde7"
  ],
  [
    "Piénsalo: ¿cómo puedes esperar que un hombre piense que eres hermosa, inteligente y genial si no crees que eres hermosa, inteligente y genial?",
    "bf4d126f161987d470401e4886b60497"
  ],
  [
    "Contaba con una eternidad, ahora nunca lo sabré,",
    "c599c5d8e15bdf9248e5722342753f89"
  ],
  [
    "Si tiene el corazón puesto en ser un cabo de primera, este es el único servicio armado de los Estados Unidos que ofrece ese rango",
    "4d34effd637dcf101fcdfaf97204129a"
  ],
  [
    "Un hombre seguro de sí mismo NO es uno que constantemente reenfoca una conversación en sí mismo o desprecia a los demás para fortalecerse.",
    "fd676d7215f17015cff9c0d15fab03da"
  ],
  [
    "Pondré unas flores sobre la mesa",
    "4d33dec5a255b31b4a89e457c49a8728"
  ],
  [
    "Otra alma",
    "eee614fb16afcb464f8d1f78192654d8"
  ],
  [
    "Las especies de esta ave flotando varían en tamaño de 2 «a 8\"",
    "58d483a6db157cb24e2db8e4c12956a0"
  ],
  [
    "Se tapa los oídos y grita «¡por favor, hoy no!»",
    "d3ab6696b012a8cc70be1eea4e6b136b"
  ],
  [
    "Sal de tu camino para hacer una experiencia fantástica.",
    "894b98a2ecaa8d3a7def5620c0d6f8c4"
  ],
  [
    "Bordes poco profundos del sol",
    "ceac629cf62f39ef16dd3d98eac260c3"
  ],
  [
    "DJ Khaled (Khaled)",
    "c69e5cc668acede0c37f04d8cf543b17"
  ],
  [
    "La edición revisada de 1676 de su «Compleat Angler» incluyó una nueva sección sobre la pesca de truchas",
    "9d97aa93b7733addef1f6b40dce7908f"
  ],
  [
    "este hombre y su hijo gobernaron Inglaterra tras la ejecución del rey Carlos I",
    "5168baba493a4f016c68daa632c0765b"
  ],
  [
    "Cuando el caballo no avanza, puedes usar un látigo, golpear con la pierna o cualquier método de amonestación que elijas usar con tu caballo.",
    "947c2fdcb075f8fdd2e9d59716fc7a2b"
  ],
  [
    "Acostúmbrate poco a poco a tu cita y a tu hijo.",
    "9fae5a601fdc840df4a1d30980552558"
  ],
  [
    "Crea una excusa para hablar con la persona que te gusta uniéndote a una actividad que realice.",
    "1709ddfd2445cbf3823c9aee38e9d571"
  ],
  [
    "(Oye, ¿eres ese chico, Kanye?)",
    "8fb23bde01f727ed771b49541f6fc8cf"
  ],
  [
    "En «As You Like It», Shakespeare rindió homenaje a este dramaturgo del «Dr. Faustus», llamándolo el «Pastor muerto»",
    "d0d19d971cd8302d286e7f9085a281fc"
  ],
  [
    "comunique a los niños sus intenciones y no intenciones.",
    "8a9dd91e44ff37cdb012d0d29781e08d"
  ],
  [
    "Porque me encanta la forma en que me despiertas",
    "775e3e7f1a06016111a7db4c36b687d1"
  ],
  [
    "En 1854, más de un tercio de una brigada ligera murieron o resultaron heridos durante una batalla en esta guerra.",
    "f0ad65aa9796b9a86a0081221fded399"
  ],
  [
    "2 millones en la bolsa, no quiero presumir",
    "84e5561739c2a6dd0f03a307faed3360"
  ],
  [
    "Asegúrate de que al menos puedes mantener una conversación sobre el tema en particular.",
    "be1dd17ee716eb6487ad420e26c7cc8b"
  ],
  [
    "Me estoy colocando con humanos",
    "18967b382525c036dfb326e3979fda36"
  ],
  [
    "Ella probablemente verá a través de él y usted puede parecer falso.",
    "fc96d55960a56f8c79de25d9eaef619d"
  ],
  [
    "Es la nación más grande del área donde todos los coches circulan legalmente por la izquierda",
    "64d71fddeec24bbbfcb5976a72c5de55"
  ],
  [
    "Verás, son mis mejores amigos",
    "34144c88ef563b1d76b796cf1cc9f353"
  ],
  [
    "Pero para mí se drogan una y otra vez",
    "4eba7b5d935d7b6e180483c6e3370238"
  ],
  [
    "Y esos billetes en el mostrador",
    "ccaebd5b4a455ccdc83f1d7357419ee2"
  ],
  [
    "Oh, este amor no correspondido",
    "94c646aa8411d0b8ab713810f440e3d7"
  ],
  [
    "Es el Kama Sutra, muestra y cuenta, sí",
    "a53ecd9cc51603db6de50544594de40d"
  ],
  [
    "Este «¿Qué estás haciendo?» el nombre del sitio web también se refiere a un tipo de risa nerviosa",
    "a43e7412581ac4f8f05bf28159607134"
  ],
  [
    "Ahora estoy arreglando el lavabo y cortando el césped",
    "bc3c7137ce43c76f71834a775275067e"
  ],
  [
    "Los profesores notan y les gustan los estudiantes que siguen las instrucciones y muestran una mejora a lo largo del semestre.",
    "ee800fcf731439588cd6f83baf220af1"
  ],
  [
    "Si se encuentra constantemente tentado a hacer trampa, entonces es posible que desee reevaluar su relación.",
    "36d290fca65827a9c921ac8e7624f2dc"
  ],
  [
    "Pero solo los miro y digo:",
    "b5cb9b30c9f2210afb1097e52aae77b5"
  ],
  [
    "Como esta pregunta es el objetivo de toda la conversación, sé seguro y articulado al hacer la pregunta.",
    "43c8e9d7ad0315fb8b42e9391a847150"
  ],
  [
    "Está bien hablar de raza.",
    "058f61f534fce2141483008c76a84fbc"
  ],
  [
    "Dale propina en el escenario, pero no recibas un baile erótico de nadie.",
    "0183be41b2ab14cb0214bbc13c3f55aa"
  ],
  [
    "Soy de la ciudad de Caprices e Impala perra",
    "89edcf1153dcb39264f6cf223b3a23ab"
  ],
  [
    "Anunciaremos a los afortunados ganadores el jueves 2 de agosto.",
    "dc099f34ccde0849dd4ef4c755f5ee74"
  ],
  [
    "Que alguien por favor dé las gracias para que pueda salvar las apariencias",
    "be9a01dfd63b8b90527d191777f7e914"
  ],
  [
    "A través de todo esto, aún puedes hacer que mi corazón se salte, que se me salte",
    "f5a8935a872864567b280c18e42153ec"
  ],
  [
    "En el lado izquierdo de la partida",
    "852efe4a250547cc7928a811d1706d5c"
  ],
  [
    "¿Ahora saldrá el sol esta noche?",
    "188bc422f7192c89a255ce1d4bc65b0b"
  ],
  [
    "Toynbee hall en Londres fue el modelo para Hull House, que ella fundó en 1889",
    "1d9266853e53ad04eae457aecbbccba5"
  ],
  [
    "Con las cuentas de correo electrónico, es fácil bloquear un contacto que te resulte molesto u ofensivo.",
    "c3aec9d6b88ea1814661b7e46cc676d4"
  ],
  [
    "Incluso después de que te hayas integrado a la familia, es posible que tu novio todavía necesite tiempo a solas con sus hijos.",
    "4facc7e0dda1cbdbe9d8d46e4131e1aa"
  ],
  [
    "Confíe en todas sus acciones.",
    "356a24f8ab855638ae2ffadba67ff73b"
  ],
  [
    "Esta también es una gran oportunidad para medir su interés.",
    "9f828a62859586959598d92e9f634737"
  ],
  [
    "Considera si es justo que les pidas que cambien.",
    "50b487782118da5567d5ac67cf695c27"
  ],
  [
    "Los coches se detienen para dejarme pasar",
    "5821c30bcb7be510d53a94daa7a2adbf"
  ],
  [
    "La razón por la que estoy aquí esta noche.",
    "98124ba67823bf5ed00678826e2116bb"
  ],
  [
    "Antes de que se diera cuenta, estaba dando vueltas",
    "9abb097bd48df48157bef92c3d99b968"
  ],
  [
    "Como hace mi madre",
    "1f18fbe51842bcc2dde176257b20372a"
  ],
  [
    "Deja que suenen las alarmas cuando escuches el nombre del don",
    "a71e86d462a16e3480e00ca0912cdd36"
  ],
  [
    "Me tienes a todo",
    "101bb95f4b9ec653cfad1f76a21b5b59"
  ],
  [
    "Volver a subir al volante de",
    "2b0c994e30862fdb44ff6cca99e73f80"
  ],
  [
    "¿Eres un mal oyente, desorganizado o te distraes con demasiada facilidad?",
    "287d869b39351ddbfd25407e977ba7e6"
  ],
  [
    "Si pudieras sentir cómo se sentía mi cara, sabrías cómo se sentía Mase",
    "a91ab71701e033fc8054e2fa8f0b4a33"
  ],
  [
    "Cuando llegue a casa",
    "ff1821430e396c24ffa38eda62df3c6e"
  ],
  [
    "¡Vete... solo vete!",
    "b9566a41178fc86d2c623e04144876ad"
  ],
  [
    "Más pacientes con paro cardíaco sobreviven gracias a esta afección inducida deliberadamente, que enfría la sangre de 5 a 8 grados",
    "ead6a26c007b9b58d53c234c38f0c6e5"
  ],
  [
    "Sí, me pregunto qué decidirá el destino",
    "7899718b11a0f06d63cf1bbc3d578e89"
  ],
  [
    "La película de John Boorman sobre el regreso del hombre a la selva «El bosque esmeralda» se desarrolla principalmente en este país de las SA",
    "9b18b3f6c2ad95d6b4d02b98e768fbb5"
  ],
  [
    "Este novelista de «Todos los hombres del rey» ganó el premio de poesía dos veces, en 1958 y 1979",
    "a135fdc51b7d986db6067fbcabe82bb4"
  ],
  [
    "Algunos alimentos que pueden desencadenar reacciones son los cereales, los lácteos, el alcohol, el azúcar y las legumbres.",
    "1963f4bff3ac28fa55605e77bd93eac7"
  ],
  [
    "Mira la boca de la persona que te gusta.",
    "22b29f150cc06b2bd65c38fcbe2bb2d2"
  ],
  [
    "Y te preguntas por qué no puedes liberarte",
    "9bcc3e2c6d08d39cb9c03bfcb3b48f54"
  ],
  [
    "Sí, me estaba despertando y mis sueños se estaban hundiendo",
    "d0d18e38f41ecaf10bf103707d4449cb"
  ],
  [
    "A los hombres de ojos hambrientos",
    "7195447caad153053a7aa96a942344cb"
  ],
  [
    "¿Cuáles son sus creencias religiosas?",
    "e31051fc85b7955f3d4466efc8c21d45"
  ],
  [
    "Es una flor silvestre, es una flor silvestre, es una flor silvestre",
    "7affd213f85a4e138293d91d9a09e457"
  ],
  [
    "Ahora sabes que está interesada.",
    "8d639b85cfc8bd239f48bc8620c3518d"
  ],
  [
    "Es el desperdicio que dejan los pelícanos y los pingüinos, así como los murciélagos",
    "938a97c50d32b4959b98294f6f5464f8"
  ],
  [
    "El arte del coqueteo es permanecer un poco misterioso mientras sigue siendo accesible.",
    "cab3d498ac5357bc6ef7c02bef461f57"
  ],
  [
    "Esperamos que tu perro no sufra aburrimiento al embarcar en uno de estos establecimientos",
    "8bea98e9403ace1c455ad9b7e683700a"
  ],
  [
    "Cuando digo que no puedo decepcionarte ni a mí mismo",
    "a71cad6712731d17a3976b76a7c5a2d8"
  ],
  [
    "En pocas palabras, si estás haciendo la mayor parte de la persecución, no le estás dando la oportunidad o el deseo de perseguirte. No te hagas cargo de tu relación.",
    "c092397c6372a2f980c628695bea4cb5"
  ],
  [
    "Quiero todas las cuerdas, todas las ataduras",
    "6ae748aa2ea9d0697122f4c17e6af13b"
  ],
  [
    "Y cada historia termina",
    "82763dd45af6368db96b954ecc0256c5"
  ],
  [
    "Estoy diciendo nena",
    "0f1a0012753efc48763f72c8831736b0"
  ],
  [
    "Volvimos a dedicar este edificio en diciembre del 164 a.C., pero 234 años después fue destruido",
    "e46650a6fac3320e3df53ea3e1595daa"
  ],
  [
    "Si se sienten atraídos por ti, pero no tienen nada que decirse el uno al otro, su relación no va a durar mucho.",
    "6857eab181f048556ebf0311c88bc9f2"
  ],
  [
    "Una mano arriba, agárrate al cielo",
    "e55b8464ba69a866e12fd629c5b6d941"
  ],
  [
    "Quiero verte tocar el piano, el piano...",
    "8608f5db4b7b140f66c651877d3ea3df"
  ],
  [
    "Oh no, nunca me defraudarás (No, nunca te defraudaré)",
    "be64cf9133d02eceb2518db7620c4a7f"
  ],
  [
    "En 1992 Kjetil Aamodt estableció el récord olímpico en 1 min., 13.04 seg. en Super G, abreviatura de supergigante este",
    "6fb39f2aa00c6a72aa4df29d7fee6ee4"
  ],
  [
    "Si sientes que se aleja un poco del abrazo, no intentes sujetarlo con más fuerza.",
    "e98fc0352fa668b6dbfae44bea23e223"
  ],
  [
    "La que no se menciona en el título de la serie de televisión protagonizada por Kevin James",
    "9c5c0d2a8d48df5db133884e950f0347"
  ],
  [
    "Porque no hay nadie más",
    "e34dbf9be60970c1a26d3d5f7b3d8d72"
  ],
  [
    "Yuh, yo también tengo dinero",
    "13bd8d93a032dc40611b4e7ddbdf8140"
  ],
  [
    "En una relación amorosa y saludable, los socios se apoyan mutuamente en las amistades.",
    "27099bd8716e7092900d5a2257054745"
  ],
  [
    "En la pequeña pantalla protagonizó «Midnight Caller»; en la gran pantalla fue Mike Brady",
    "4459a67a8ddf52493e72d746abc03c5a"
  ],
  [
    "¿Por qué te hago eso?",
    "7b507082dd52dfd385a4377e42dbc2ef"
  ],
  [
    "Sí, estos días el conejo no muere",
    "e0cc4ea613d3406192763ccd8313469d"
  ],
  [
    "Quizá ahora mismo nos necesitamos el uno al otro",
    "378e0370dcc3c20004fd892e8489153f"
  ],
  [
    "Empieza a quedarse",
    "9d8db65fcf756cc5d3eafb98a2cdb446"
  ],
  [
    "Rima con bacalao, es un pez joven como el bacalao o el eglefino que se ha partido y preparado para cocinar",
    "3419ec413d660d34b41c2b512f24172b"
  ],
  [
    "No entiendo",
    "cf8c96b6656c531eafaa3b003b7ced34"
  ],
  [
    "Nada que pueda decir",
    "82b00ee133039ce0f606e4476b3044d2"
  ],
  [
    "¡Una sonrisa hace maravillas!",
    "5d7a47f72157b3cff45b4910ef7a9bb9"
  ],
  [
    "Asumirá que eres independiente, lo que lo hará sentir más intrigado por ti.",
    "dad42ce3cd1aa844502fa6d6f8cb1f16"
  ],
  [
    "Todos los sistemas funcionan, el sol no ha muerto",
    "ef3e6b1a0f76b33a44f0a4e6e7fee4d6"
  ],
  [
    "La noche que te fuiste",
    "8ec3e3acc1a40a56ef464596461c4254"
  ],
  [
    "Para guiar a un caballo correctamente, sostenga la cuerda del cuello de la cabeza por debajo de su barbilla, dejando unos 15 centímetros (5,9 pulgadas) libres.",
    "c6dcc7ab8beda55b9050f560c7a02137"
  ],
  [
    "Es tan preciosa con la presión de sus compañeros",
    "a3bc96340769dc6e01ff82c467447ce0"
  ],
  [
    "Además, espero recibir las cifras de gas consumido tanto para uso doméstico",
    "b01ea7e9f426826a57afe580b56be581"
  ],
  [
    "Porque Shorty me hizo arrojar",
    "7d36b4321f18c15258cfa8a82f52b16b"
  ],
  [
    "Puedes estar conmigo, no tienes que estar con un perdedor",
    "f73b7b0da7056041b6b87831c4f30f7c"
  ],
  [
    "Los diferentes hombres tendrán diferentes enfoques para abordar la cuestión de la estabilidad financiera.",
    "58da346cd24e05912ddac029b6ce3c1b"
  ],
  [
    "El nombre de este grupo de indios sudamericanos originalmente era el título de su emperador",
    "c5a8376850fdd6fbf383baff7a2257c7"
  ],
  [
    "Los bailes rusos, chinos, árabes y españoles son los momentos más destacados de este ballet que se estrenó el 18 de diciembre de 1892",
    "339487d60d2ce3cff73a27f2f6fec1dc"
  ],
  [
    "La casa de la moneda de Denver hizo el último de estos, que eran 90 por ciento de plata en 1934.",
    "a554d9fd0c747c6efe0c04b35425c30b"
  ],
  [
    "Te escuché desde el barrio, ¿representas esa cosa o no?",
    "19365fa49d0b4e3b3709c0ed2312686c"
  ],
  [
    "Abre la conversación con una pregunta.",
    "f6b92032da7f4e97c318366bf108f2a0"
  ],
  [
    "Escuche atentamente por qué está molesta.",
    "9754af96f90a102439c8b725748cb1d0"
  ],
  [
    "Si dejas que tu cara se congele o pareces demasiado seria, puede parecer que estás mirando en lugar de coquetear.",
    "4170e79d4b51881372e85cf4e0739d08"
  ],
  [
    "Piensa en el contexto.",
    "5202b9010d60f78053e932240faca2a3"
  ],
  [
    "Ninguna de mis perras quiere joderte",
    "bd4632617e7c3997fd51f98c70cca007"
  ],
  [
    "Yasir Arafat fue el director de la misma entre 1969 y 2004.",
    "dd616562c12bf0dc4987d812d29bac3c"
  ],
  [
    "En algún lugar donde nunca nos atrapen, nunca nos encuentren",
    "aa67804ca76e71f43e433b8b41c59ec4"
  ],
  [
    "Antes de los juegos, envíe un mensaje de texto rápido diciendo cómo estará allí y está seguro de que lo hará muy bien.",
    "cd5b1d92309f1e50980999c53fe2b606"
  ],
  [
    "Bueno, voy a estar",
    "198de58f3407142a50be54bb7a9d8b35"
  ],
  [
    "Entonces, ¿hablamos?",
    "785ab6bf655660d0fa65985baf43516d"
  ],
  [
    "«General Hospital» se desarrolla en Port Charles y «All My Children» se desarrolla en esta ciudad ficticia",
    "03f539016c3ace8a619030c81732eb82"
  ],
  [
    "Papá siempre dijo que los niños son niños ",
    "726c1e2ed28e814fd58f731739ea8c60"
  ],
  [
    "Porque nena, quiero todas las ataduras",
    "d5a3ea1ebeda9a246d0f8bcac35a8628"
  ],
  [
    "Un poco de roca rocosa, piedra caliza en el medio",
    "8b12c3b00681507c6334c8816682ec2e"
  ],
  [
    "La Vogalonga, una regata anual que se ve aquí, tiene lugar en esta ciudad",
    "79186f36aec55d85d0024f07c08625c9"
  ],
  [
    "Película de 1985 ambientada en Brasil que presenta a la gente feroz, la gente invisible y la gente de los murciélagos",
    "e9686304068644148ea40dab267918a1"
  ],
  [
    "Durante la Guerra Civil, el general Sherman redujo a cenizas esta capital del estado, haciendo que se llamara «Chimneyville»",
    "a446d5ed7c0bf60d1f9a9d6948b99776"
  ],
  [
    "Esta plaga común es bastante fácil:",
    "3eddb9619b50295ee60bca9f70de1fd2"
  ],
  [
    "Solo bien si un negro tiene que morir, sí, es justo",
    "1cc6e873bb2642a97da857a1fb6b18af"
  ],
  [
    "No te preocupes, estarás bien si solo tienes en cuenta",
    "6b3fa4324554d0a6f3a8b0643fb3a1d6"
  ],
  [
    "Esta empresa de bebidas energéticas ahora ofrece una cola y «Energy Shots»",
    "a49c0d969c84ef18bf1e58a09cf39526"
  ],
  [
    "En Escocia, alguna vez estaba prohibido que cualquier persona por debajo del rango de conde tuviera este sabueso de caza de ciervos.",
    "0f955bb0e2774a67ab0b599678327ffa"
  ],
  [
    "Este tipo de comentarios podrían tener consecuencias negativas, como demandas por acoso o quejas presentadas en su contra ante recursos humanos.",
    "0799313a0b1a4444257c141f2a526c41"
  ],
  [
    "Hable sobre un incidente que haya experimentado en el pasado con un perro.",
    "fd9298f7bc6fc494398a7081b285daa0"
  ],
  [
    "La Flota del Pacífico de los Estados Unidos tiene su sede en Pearl Harbor, en la más poblada de las islas hawaianas.",
    "d31623fbbec84628bb0a63843154674f"
  ],
  [
    "¿Qué carajo dicen estos negros?",
    "820f51af258301a73934d12475581260"
  ],
  [
    "Cuando por fin llegue el momento de la verdad",
    "f0d820f2e338ed37894c9114a04dbd5c"
  ],
  [
    "Una prisión española es el escenario de este musical con las canciones «Dulcinea» y «The Impossible Dream»",
    "77c18d1800ffd68995eba4da0ba5a3e7"
  ],
  [
    "Hace varios días que no se pone en contacto contigo.",
    "305f5ffa98e5ad299854dac274d67da9"
  ],
  [
    "En una falda entallada, el pliegue invertido que da a la usuaria libertad para caminar o patear",
    "d422c78a0094c9d04ce7e5502ee97f6b"
  ],
  [
    "Ahora estoy en posición de ser otro acosador",
    "6f679ff3f6c0452c0d984885146d3b1c"
  ],
  [
    "Si la persona que te gusta responde al coqueteo con coqueteo propio, es una señal probable de que esté interesado.",
    "9e47d692ff0f4a89ecc1183231280ba3"
  ],
  [
    "En sí misma un acrónimo, es la A en ARC, cuando el RC es «complejo relacionado»",
    "81d8dbab9ed793729a94c06b7a7dfcd9"
  ],
  [
    "No hay nadie en particular que reciba la pistola de agua",
    "980ed412c3d3ba158ac62414f6b6569b"
  ],
  [
    "Salir antes de que la otra persona se aburra es una buena regla para la mayoría de las interacciones sociales, pero es particularmente importante aquí.",
    "0ba2b746877bc6039a178d2fade18edc"
  ],
  [
    "Si te cruzas en una fiesta, no lo sigas toda la noche.",
    "c35f64dbab9f6184cccc4f34680ec5e4"
  ],
  [
    "Tipper Gore y Dinah Shore se graduaron en esta prestigiosa universidad de Nashville",
    "bb2af65679b7f96ee4e6780b9c70e70f"
  ],
  [
    "Lo que me faltó en años, lo inventé con agallas",
    "37fc8188af677e8d874eac8f8349ae75"
  ],
  [
    "Pero solo hizo que doliera",
    "dbac1f3e6f34fff85edda9e073944b47"
  ],
  [
    "Y todos los que se follan a los negros, tratan de dividir y conquistar a las tripulaciones...",
    "10dcfc2e9f70270aaf6b546c82cb0228"
  ],
  [
    "No te vayas por las ramas, ¡solo pregúntale!",
    "71582c31bc2dec49d08c70f5a6153b7e"
  ],
  [
    "Haz lo mismo para avanzar y retroceder aplicando presión sobre el cabestro en la dirección correcta.",
    "809e5b584d9cb852738ac84a3b0e5751"
  ],
  [
    "Cariño, tú eres el sol",
    "35b64194a6c2cd70abb7fe8065b64af6"
  ],
  [
    "Si no es así, saca los accesorios para el cabello y haz que se adapte a tu gusto.",
    "cf0532c3d61522c0482dcb4e63dd2521"
  ],
  [
    "La carne que se cocina en estos pozos es generalmente carne de res en Texas, pero cerdo en Carolina del Norte.",
    "8525aa84af292797bba03847e58d18a9"
  ],
  [
    "En el Acto III, Escena 1, Hamlet exhorta a Ofelia a «atraparte» aquí",
    "5d943479e114d7f59b704c791e09381f"
  ],
  [
    "El solo hecho de tender la ropa la noche anterior elimina las excusas a la mañana siguiente, por ejemplo,",
    "5f274d3ffa4c4b79a8a5571ac7e6dad6"
  ],
  [
    "Cualquier canción cantada por george strait",
    "dcd3ab1140f4b336888d53f5c2bfb8f6"
  ],
  [
    "La próxima vez que te abrace, no te voy a soltar",
    "618b4ba9cb721495a2f66d510c9334f1"
  ],
  [
    "Esta región francesa toma su nombre de los invasores nórdicos de mediados del siglo IX",
    "9eab92fe1339abfb916c61d5aa8f8b28"
  ],
  [
    "Nunca he sido supersticioso",
    "0886e8ae6687d140c924003e6dd3f90a"
  ],
  [
    "Cariño, ¿quieres? decidir? a su lado (no puedo, no puedo)",
    "4fbd960dfb012d7c97789249c44df88f"
  ],
  [
    "Fue cardenal durante 5 años y papa considerablemente menos tiempo",
    "82aee0bc3e6454311cdba7612769c579"
  ],
  [
    "Contando las heridas y estoy intentando adormecerlas todas",
    "41971d371c35d3c74e29b92ba8822859"
  ],
  [
    "Violín y guitarra de acero en un pequeño bar sureño",
    "5dfab88cf08e649b34dc071d674cd66e"
  ],
  [
    "Practica constantemente.",
    "960a6825451110ea50aff32adb459745"
  ],
  [
    "Hable con su pareja sobre las razones por las que consume marihuana.",
    "adfb30ef299ee4e13b13345095473825"
  ],
  [
    "A veces es difícil saber por qué una conversación no ha ido bien.",
    "d23596d4118af98897c6cda44aecedca"
  ],
  [
    "No te mudes solo para el beso.",
    "8e9fe2eb1c6b9783ad836fd17b4d3c43"
  ],
  [
    "Y es más de lo que puedo soportar",
    "5721eedf2bdc6fab2a1468e471750935"
  ],
  [
    "No, señorita Loretta, este no es su Cadillac",
    "1425b802cbca58624fb5697e697895f9"
  ],
  [
    "Sigo deseando, deseándote, no lo sé pero es verdad",
    "beba5b9054a74987f53e28d55b9c7791"
  ],
  [
    "Abajo por mi abuelo que se llevó a mi madre",
    "26dba639aa0c5c61614986874b883c81"
  ],
  [
    "Es el volante de un barco",
    "bb1bf4f68d96204cb010f1fb898963a8"
  ],
  [
    "O, «¡Qué hermoso día hoy!",
    "e3cbf2dc48b485b15e34c37744547209"
  ],
  [
    "«Imagina» esta película de 1981 en la que Bruce Dern se «dibuja» por la modelo Maud Adams",
    "87d0926803bc6de4c661224d4a5c320f"
  ],
  [
    "Para un café real, añada esto, quizás de Christian Brothers",
    "469fe961f5d153ebf278ae68bd8a2d5e"
  ],
  [
    "«Scarlet Riders» es una colección de historias sobre este grupo canadiense",
    "aba3caa4019076d48e5b1f8a3504efef"
  ],
  [
    "Hamlet o Hans Christian Andersen",
    "1671d6f6b655e5e61b28f9fc9aa61027"
  ],
  [
    "Esta media sonrisa está destinada a parecer misteriosa y atractiva sin invitarte a apegarte emocionalmente.",
    "2fa7947ac2453c3636809a76477c2c63"
  ],
  [
    "Pon música sexy.",
    "4334fc336d307cd5a1ce2edc44a01a20"
  ],
  [
    "Por favor, no te esfuerces tanto en decir adiós",
    "a612992e2636c8ce35b3e8b79b405d78"
  ],
  [
    "Blues de Forrest",
    "bd55c3793e193ec364aa4b55e63a19d3"
  ],
  [
    "Tenga en cuenta la «brecha» aquí, en el extremo sur de la península malaya",
    "dd7a815af8ec90e462562ee6034a65fb"
  ],
  [
    "No tienes que interesarte por todos sus intereses.",
    "fe5e3c2030c1727189e2e7a77bb9466b"
  ],
  [
    "Zorra, lo que ves es real, no hay nada en mí de plástico",
    "a6a82a3965a03dff48e49821d4a3a197"
  ],
  [
    "Me diste esperanza",
    "c55304c3586e2e859ca38879f0e50cd0"
  ],
  [
    "Estacionamiento lleno de tracción a las cuatro ruedas",
    "ab3f9e05b1438224e075f14669a66d9f"
  ],
  [
    "Exuda confianza, y una forma es vestirse con lo que te haga sentir atractiva y segura.",
    "3fd71157edff335a3cc529cdc28d5e8b"
  ],
  [
    "Así que si me vas a romper el corazón, rómpelo",
    "7c2917ade943d2264e69c5691b090b61"
  ],
  [
    "Es el nombre que suena geográficamente para una almendra en una cáscara de caramelo duro",
    "589d254961067b69607c43d9225fe8e3"
  ],
  [
    "Te mantendré a salvo, te mantendré sano ",
    "833d61af1882a1e2a7d9118559346d93"
  ],
  [
    "Desde que mi mujer se fue, desde que mi mujer se fue, ",
    "6206a4d6de6e19d25164fae4558f13e7"
  ],
  [
    "Cuando el mundo se ha ido a dormir",
    "18a4029f90a1c2a6453a031404526f44"
  ],
  [
    "¿Adónde tengo que ir,",
    "a008c47a47b1c2a5f80c466e68011691"
  ],
  [
    "Eratóstenes calculó esto c. 230 a.C. utilizando la diferencia entre los ángulos del sol en 2 lugares durante junio",
    "c1d5d5bbd42f5359b719a271b65043f7"
  ],
  [
    "El rey de Italia Humberto I también es conocido por este nombre italiano",
    "e2722978205cfacfe60d260f9496c1f1"
  ],
  [
    "No estoy seguro de que todo sea posible",
    "bd032e208ef692a24677f7a457050eed"
  ],
  [
    "Las 2 salidas del Golfo de México, un estrecho y un canal, llevan los nombres de estas 2 áreas terrestres",
    "2f6237b35c03dd28538acecd6c751139"
  ],
  [
    "Míralo directamente a los ojos.",
    "f0eb4b9cf748e9bdc3a356aed65d17cd"
  ],
  [
    "Es el plazo para los pagos realizados después de un divorcio para el mantenimiento de los niños",
    "d8952c26dc96011fb3dcdf9d2e5a5819"
  ],
  [
    "Sus bocas gotean más secas a medida que sus almas se deslizan más alto",
    "981012af816949f48d5342881fc5581f"
  ],
  [
    "Actúa como si me amaras para que pueda seguir",
    "22a37af7ab5f750d4aaed9ba3763040e"
  ],
  [
    "Tu ausencia puede llevarla a darse cuenta de lo mucho que realmente se preocupa por ti.",
    "0d9f445cebfc855a64526325fb472f74"
  ],
  [
    "En 1972, esta empresa presentó su cámara instantánea SX-70, que tenía solo una pulgada de grosor cuando estaba cerrada.",
    "48e6fd9c61f1fd37482d7455bea8c4bf"
  ],
  [
    "Si su pareja tuvo un día estresante, es posible que necesite hablar sobre ello.",
    "5b0f8c46d79cbba67d8a9baa544a75c7"
  ],
  [
    "Adiós deletreado como si hubiera sido ensayado",
    "af341cd3eeffb8a549253154ef83edd6"
  ],
  [
    "Subiendo sigilosamente por mi calle, pero chico, no puedes molestarme",
    "9b9f70f2227c760a0f8d7dea2bab7536"
  ],
  [
    "Descubre cuáles son sus intereses.",
    "d2af5a9834cea66d8a9b18edb31b2adc"
  ],
  [
    "Defrauda a la persona fácilmente.",
    "88b13e1c12fd75ce66cfc724ae27593a"
  ],
  [
    "Sé un buen oyente, es muy atractivo.",
    "dbeaa7d13c76521a41eb9146e2f88845"
  ],
  [
    "Demuéstrale que te atrae.",
    "d1ba9b3016fa51fbed33691d1ab5d855"
  ],
  [
    "Mantén tu rol cuando te desafíen.",
    "d0babf6bc46462623ae390ff9fc7b4b3"
  ],
  [
    "Envuelta a propósito entre la lesión y el corazón, esta banda ajustada solo debe ser quitada por un médico",
    "86c68bdfc3c73f8fd08edb763a52bf01"
  ],
  [
    "Número correspondiente a 10 a la sexta potencia",
    "bd79f19a216a555650299d39bfd61c9e"
  ],
  [
    "El Rudolph, el reno de nariz roja del Roc",
    "6eb5d13254286b84af5dd02210e9375f"
  ],
  [
    "En mi sudadera,",
    "405db2c2fc09dec326f156ab1b9a7eac"
  ],
  [
    "El amor que me da no podría ser una señal más verdadera",
    "c1ce3f155f55710ed20daacff579c96c"
  ],
  [
    "Guarda las críticas para tus amigos, guárdatelas para ti o escríbelas en un diario privado.",
    "2cc875f0d828553a9124861022060fd0"
  ],
  [
    "¿Cuánto tiempo llevas viviendo por aquí?",
    "be1e3b8e245404952795cf89515cf73f"
  ],
  [
    "Este contraalmirante descansa bajo un globo de granito, con una estrella de bronce que marca el Polo Norte.",
    "f6ed3373736faf5ecfeb77c3e6fad521"
  ],
  [
    "Debo confesar",
    "6c50ec03c527fa7b428dd732c0dbf05d"
  ],
  [
    "Nacido en Noruega, patentó el primer motor fueraborda práctico para barcos",
    "6b250fd162d64cf24b7be694561e5009"
  ],
  [
    "Nombra a otro rapero que veas en la calle,",
    "ad50cea9158a7988b864a8db3c34dd4e"
  ],
  [
    "Si nunca halagas a la chica o le das alguna indicación de que te gusta, entonces ella comenzará a sentirse desairada.",
    "a317c69c0daa63a34fc0c50d33ed7a04"
  ],
  [
    "Pero me estás asfixiando",
    "4eb4528482e1b2b7dd93fa6d4496018f"
  ],
  [
    "4 mil gastados compraron el arte posible,",
    "49faeb34d3d181a8025ef8ecd07071e2"
  ],
  [
    "No tienen que deambular demasiado, pero ella debería sentir que realmente la abrazas mientras te besas.",
    "65bc4d9a2478d691317444e69a81f462"
  ],
  [
    "Un compañero de trabajo o supervisor puede empezar a enviarte mensajes de texto.",
    "1aec3b7a297dae634fda5334479ca368"
  ],
  [
    "Si es así, es posible que la persona que te gusta no esté tan emocionada de saber de ti.",
    "0022837052033737715d0a88410d8b8a"
  ],
  [
    "Es una de las razones por las que los nerds son grandes en este momento, porque los nerds no tienen miedo de apasionarse por las cosas que les gustan.",
    "9b829018b2ddc001daa315bb6f73d664"
  ],
  [
    "Tómate un tiempo para quedarte en la cama y acariciar a tu señora y decirle lo genial que fue.",
    "c0d1ade444c7ced7b0dcec90154cd81b"
  ],
  [
    "Esto generalmente se interpreta como algo bueno; le gustas, pero es tímido.",
    "03ad0df1b3cd85aa8edc718e1f0d6644"
  ],
  [
    "Quédate en casa, te daré cariño por el caso",
    "3e9dc65f5ef7b84ec076ab2b75bda7c0"
  ],
  [
    "Tirar mi set y se siente bien",
    "22872da9b2a9e7f297a45042bdf0ab2d"
  ],
  [
    "¿Sientes que se hace más pequeño?",
    "ce6b9f6dadfecd2b6165fb4e140de43d"
  ],
  [
    "DJ:",
    "39e428bf466fae00fc10718a63aa51f5"
  ],
  [
    "Nos estamos desmoronando, aún nos mantenemos unidos",
    "7274a533f5d2beb3e57b4b42d10f682f"
  ],
  [
    "DJ Khaled",
    "22a577559473603593fb157ad4dad900"
  ],
  [
    "Nunca lo hiciste",
    "f3779b1aea14ea712cb3598a487c70bd"
  ],
  [
    "No, no, no",
    "827ceadb4a701fc83b0b5dbd5ad79177"
  ],
  [
    "No deberías estar suplicando perdón a mis pies",
    "adfc0d8bb1f7b511bbcecf5566cd934b"
  ],
  [
    "Mira, echa un vistazo al rebote",
    "8cdc23a047f8fe442281e9082cb84716"
  ],
  [
    "Mi primer amor me rompió el corazón por primera vez",
    "406a54d7696379aee64dabb183c21c3a"
  ],
  [
    "Bueno, estos días estoy bien, no últimamente tiendo a mentir.",
    "270ca802c096eae4bcba40751cb9d6c5"
  ],
  [
    "Si alguna vez me desespero",
    "6168fdfda7b161f3343fc848bcc87908"
  ],
  [
    "Soy más grande que estos huesos",
    "83b9ccbd4bd1362baa53eb348859c4f9"
  ],
  [
    "No me arrepentiré de las palabras que digo",
    "cebd40ff83d0eb4bbcc91eb76e543d71"
  ],
  [
    "Sube el volumen de la música",
    "bf26ea5ed5164f124d33bcbce00529ae"
  ],
  [
    "Para alejarte de tus padres",
    "2d1f0a9a406cc2140c20e7dad4aab5ca"
  ],
  [
    "No puedo colocarme",
    "6d327b671023e26eb49b1197ae07d548"
  ],
  [
    "Y puedo esconder las lágrimas",
    "6afaea26d628fe092abbebd12925f981"
  ],
  [
    "Hay mucha gente que cuenta conmigo y solo estoy tratando de encontrar mi paz",
    "e647a602dc0d24c93086ae1cd35b08d4"
  ]
]