[
  [
    "Y deseaba tener la oportunidad.",
    "c0e46e151c72c46053e76c998f16d9ec"
  ],
  [
    "¡Sabes que después de almorzar el año pasado pasé seis meses en África intentando sacarte de mi cabeza!",
    "4cbad3e62a66963000c91936eb6632f6"
  ],
  [
    "¿Qué tipo de apartamento te dan 1000 dólares en Vancouver?",
    "915f4abdcf9a78619d7cd3617be28fc9"
  ],
  [
    "La constitución divide al gobierno en tres poderes: Ejecutivo, Judicial y este",
    "2f42aa65ea3040dd4b179d1e4970ff17"
  ],
  [
    "Mi padre acaba de llegar primero en una carrera de travestis.",
    "a9e0acc3a7f00a6217f7c015a417812c"
  ],
  [
    "«Milly también está ahí, padre».",
    "518688e3bad77c91dace13614d8b8d40"
  ],
  [
    "Me despidieron por saltar al mostrador con un trapeador",
    "fd3fe8e584cecad72a2d3896405ce10b"
  ],
  [
    "Además del estatuto de denunciantes aquí en cuestión, que se encuentra en la Sección 806 de la Ley, otras dos disposiciones separadas en Sarbanes-Oxley se refieren a la protección de los denunciantes.",
    "1e17a8ca98ecba073e5bb1dedb5e3ea4"
  ],
  [
    "Si agregaran jets, aunque solo sea uno para cada equipo, el partido a menudo tendría más de la mitad de los jugadores en vehículos a la vez.",
    "1e30313f579b0a9f53c434366d2044be"
  ],
  [
    "Quiero enseñarte el mundo, princesa:) ¿qué hay de Europa?",
    "af1ce4629531c65a102ff83c4e7d258f"
  ],
  [
    "El mes pasado, gracias al trabajo de los demócratas y republicanos, este Congreso finalmente elaboró un presupuesto que deshace algunos de los severos recortes del año pasado a prioridades como la educación.",
    "f32b43377f7593dc3a8b2e0f53350fe3"
  ],
  [
    "Cuando haya terminado, haga clic en Continuar.",
    "2825a980fcf868807cb7b4eda0452d08"
  ],
  [
    "Para Gandhi, las mujeres de la India eran una parte importante del «movimiento swadeshi» (comprar indio), y su objetivo de descolonizar la economía india.",
    "df22221191e1c9d85b6ee4088de056a2"
  ],
  [
    "Por primera vez, le daría a mi elección de comida unas sólidas estrellas de 3.",
    "594605d2ec94512d91bc11331c5a6aaf"
  ],
  [
    "Luego dijo: «Envíame a Trusty John».",
    "45ec1bcee81be4678ef50158b5d17f33"
  ],
  [
    "Pero de formas muy diferentes.",
    "8051efd108431fff0ba0be4674099d9c"
  ],
  [
    "Las obras ganadoras de Cannes se proyectarán",
    "d30bf4ad5b42d94049cef2634d296936"
  ],
  [
    "En enero de 1961, este republicano ocupó su puesto como congresista del distrito 6 de Kansas.",
    "4a6e44c4ea7aebdc5e20b2ac323aadc4"
  ],
  [
    "¿Con qué corta la pizza un mexicano?",
    "488f6c022c7b37a3bb0247016de1eefd"
  ],
  [
    "Luego miraron los barcos en el",
    "c9b2815b4f33a8722ab7e7ad36eb46b7"
  ],
  [
    "Bueno, si lo sientes y te gusta",
    "69c043b8c29a0f5db5b770da77dbbe76"
  ],
  [
    "8. Consulte el Apéndice para obtener una cronología de fechas y eventos que son importantes para el rápido análisis del juicio en este caso.",
    "874f56c80061b2502f2cf1e6def3d6cb"
  ],
  [
    "4) Como antes, hay una diferencia entre lo que es moral y lo que es legal y las personas hacen esa distinción en diferentes lugares.",
    "737524c439b86f9a688949779c0a67c5"
  ],
  [
    "Yo digo que quieres comer pastel de queso club de café y luego está Orchard Lor, más cerca de bishan o amk.",
    "8fe1242636e5117a6eea369575bc5636"
  ],
  [
    "Y a los padres de Estados Unidos, les pido que se involucren en la educación de su hijo.",
    "619805d0fd02eb2fbb20a373751c2128"
  ],
  [
    "Desmarca la casilla «Instalar el mando DualShock 4».",
    "f34c7cb43967a8ec3b062235767e9c1b"
  ],
  [
    "Terrence Cardene Murphy (nacido el 15 de diciembre de 1982) es un receptor retirado de fútbol americano y especialista en devoluciones.",
    "016ac939d68e09dfd0d93c71eca87baf"
  ],
  [
    "Estábamos tan molestos que fuimos y gastamos nuestro dinero en otro bar.",
    "7fcd961eda2691d5aa91ffa460c97098"
  ],
  [
    "Vale, bueno, deja la tapa del inodoro.",
    "ad17518734a80eb210a983208f60071d"
  ],
  [
    "Arrestan militante de Kamtapur",
    "98e8a88e32871e32d599417b7b137640"
  ],
  [
    "Ponte un atuendo de la colección «Marc by» de esta línea de diseñadores",
    "35fcd0353e367ee74a96f85f0302d283"
  ],
  [
    "La guerra no determina quién tiene la razón\\ u2013 solo quién queda.",
    "574a49cd403c2fd27373fd0cc7be3198"
  ],
  [
    "«Wully woo, pully woo, regordeta en el barro», dice el pequeño furrenner",
    "06778a1842b1624d08cd4b12958152b7"
  ],
  [
    "¡Se supone que no debo estar aquí!",
    "f3e51de09c4879da8e259ca8c792a4bf"
  ],
  [
    "Intenta hablar de terroristas con una persona racional.",
    "b93616782314d56b2510585d058ea290"
  ],
  [
    "¿Vamos a algún restaurante de clase alta?",
    "b7ff68ae4cf702586861884156441102"
  ],
  [
    "Y esta noche, les pido que se unan a mí convirtiéndose en el ``Congreso de Educación.",
    "f32b4d873c3b5375d38faaf55888d08b"
  ],
  [
    "Sigue produciendo tropas mientras atacas a los aldeanos enemigos.",
    "ce0db5baf94724deebf03b6250002327"
  ],
  [
    "Leslie A. Marchand, una de las biógrafas de Byron, teoriza que los avances de Lord Grey De Ruthyn motivaron las relaciones sexuales posteriores de Byron con hombres jóvenes en Harrow y Cambridge.",
    "1226321caba32de1a0524580821766e4"
  ],
  [
    "Lugares de clasificación en SE para el estilo de pizza que es, lo tendría por encima de Hot Lips y justo por debajo de Scottie's en Division.",
    "77ff5b21dc1b204cd730a0939b92af73"
  ],
  [
    "Dick salió ahora del chaleco real, voló hacia la oreja del rey, gorjeó, señaló por la ventana con una garra y, acostado boca arriba, fingió estar muerto.",
    "7985f44e27531660c3a744cc836c39ce"
  ],
  [
    "Bueno, estamos hablando de donantes de esperma ¡y Zack puede que sea el hombre!",
    "1a10f1db7b89f5282bb65f9a9677c0cd"
  ],
  [
    "Eventos de fin de semana en Cuba 24-26 de junio 2016",
    "041ff734079ff4f8757ae073b7d1ff1c"
  ],
  [
    "En 1975 este forajido lanzó «Dreaming My Dreams» y su esposa Jessi Colter lanzó «I'm Not Lisa»",
    "77e4cbcee59877e1976306007cddfc26"
  ],
  [
    "Donde la Historia se repite.",
    "5a4c7d923d62646187f6af8af70aad0a"
  ],
  [
    "¡con ellos no sé más que a los muertos!",
    "31b276b55e02ead04009d6b8b14dcdfd"
  ],
  [
    "Podría estar tomando algo de comedia y voy a hacer ese tradic",
    "dc11bdc8afaee5a7aa0dfc2d432f591f"
  ],
  [
    "Todas las disputas sobre la aplicación del «acuerdo de paz laboral» deben someterse a un arbitraje final y vinculante.",
    "31d0974d533d3594118e71129a2e4d1b"
  ],
  [
    "Al parecer, uno de ellos era una descarga de cortesía, solo hacía un ruido de rubor y eso era todo.",
    "3c569f7f1423f09755c893c51d15b587"
  ],
  [
    "Las luces parpadearon y una brisa enorme pasó de alguna manera (en serio) y todo lo que había en la pared tembló.",
    "0ba756253b42a74bf55b4c9431140295"
  ],
  [
    "En el pasado, el salario mínimo ha sido una cuestión bipartidista, y creo que debería serlo de nuevo.",
    "e4df32257593cc8d971911c19e374e61"
  ],
  [
    "Recorta los brotes en trozos manejables.",
    "182585178436ac053781038c235da898"
  ],
  [
    "Para Gandhi, afirma Parekh, tanto el comunismo como el capitalismo estaban equivocados, en parte porque ambos se centraban exclusivamente en la visión materialista del hombre, y porque el primero deificaba al estado con un poder ilimitado de violencia, mientras que el segundo deificaba el capital.",
    "deedb546d6a08b06b6238881672d8e4a"
  ],
  [
    "Sería mejor que te llevaras la versión «hot pot», que cuesta 7 u 8 dólares y tiene varias porciones.",
    "2f87c349b6afa2e1af5b1f93d4b59795"
  ],
  [
    "No me importaría tanto si solo mi querida hija estuviera casada.",
    "a2411d1938e09572d97ca4fcbdf5bd97"
  ],
  [
    "Bueno, estuvo bien... hasta que volvimos a nuestro apartamento, y luego estábamos jugando y él empezó a meterme la mano en la pierna y yo la seguí golpeando.",
    "2268d66df820e25f8e5e1862ca1dcece"
  ],
  [
    "Gilat busca el visto bueno del gobierno para vender equipos V-SAT",
    "a1edb48db334a29d12a7d16ecb6635d0"
  ],
  [
    "Para conocer a este cantante criado en Star, Mississippi, «Respira» y ten fe",
    "a23890d5c6dfdd7f6dbd8882312a8d61"
  ],
  [
    "Tuve una gran pelea con mi novia ayer, pero sé que volverá arrastrándose hacia mí.",
    "a1466599b9d9963a8e091602fac9bb8d"
  ],
  [
    "pasaría un buen día llevándola a la Exposición.",
    "16a6d0ae56da6782ae836b1985435067"
  ],
  [
    "Tienes mi número, nena, pégame,",
    "52d8c681b389610beeadb80b8fe3d54a"
  ],
  [
    "Las elecciones presidenciales de noviembre de 2000 «y las controversias que la acompañan» llevaron al Congreso a «revisar y reformar la administración de las elecciones federales». Fla. Estado Conf.",
    "190be879bb45456a704c5eaf43b6f56e"
  ],
  [
    "Si no sabía quién era, no podría haberlo conseguido del sitio web de Frogman.",
    "1bd09bea93e57043390c45b301844966"
  ],
  [
    "Creo que mi madre dijo algo como tu b4.",
    "974ee69b80d5f2dae581a50e2a39e88d"
  ],
  [
    "Es una agenda que comienza con los empleos.",
    "e7a28f6b648f2f588500a04e97db0925"
  ],
  [
    "Conviértete en analista de laboratorio criminal",
    "e3ad473bb058253df1cd78ed6279ae76"
  ],
  [
    "La idea de Kristeva del coro se ha interpretado de varias maneras: como una referencia al útero, como una metáfora de la relación entre la madre y el niño, y como el período temporal que precede a la etapa espejo.",
    "264e91513837c4b46acffc4149ac0c30"
  ],
  [
    "El almuerzo fue excelente, con un montón de bebidas en la furgoneta.",
    "44b02dd00a8e870eae87470d1bd9608f"
  ],
  [
    "Me encantan las dos, así que por qué no eliges una y ya está.",
    "3f28abf0ba453e46def1da61567d1ee4"
  ],
  [
    "Hombre condenado a dos años de RI",
    "662d9240458b7bb9ce882ce23965690d"
  ],
  [
    "En «Prometheus Unbound», escribió: «Todo amor es dulce, dado o devuelto.",
    "de7f5173c121dd55c52fe5f34dea8abd"
  ],
  [
    "¿Qué es largo, duro, redondo y lleno de marineros?",
    "6ee9569d30572de5b8425b54ad8290ee"
  ],
  [
    "será expulsado de su cargo por los Katholim».",
    "e1f19d3b39ebfb44711316dcfa017304"
  ],
  [
    "De vuelta en mi mente todo el tiempo",
    "90e4ffb0bdd9726bf5b844478d40ad1b"
  ],
  [
    "El Tribunal Roper analizó, entre otras cosas, su propio sentido de la intuición de los padres y los «estudios científicos y sociológicos» para concluir que los delincuentes menores de 18 años «no pueden clasificarse con fiabilidad entre los peores infractores». Id., en 569.",
    "c751e9db35c1259704e1d5847d7b95ce"
  ],
  [
    "Ella seguía hablando con él, tanto en línea como llamándolo y demás.",
    "84a7139c9a2e73819721cda94f7eea77"
  ],
  [
    "Podrías haberme visto.. no te reconocí Face.:)",
    "eeb1a5d6b68cc2c28ee956d556530f18"
  ],
  [
    "Quiero que nuestro país sea así».",
    "2ef20b46432debac4ce3cf2e9bf3a286"
  ],
  [
    "Considera una cirugía para bajar de peso",
    "ef0069dadc72d3e1d7361dfaf1bee4d2"
  ],
  [
    "La victoria de los bolcheviques en la Revolución de Octubre y la consiguiente Guerra Civil rusa causaron graves daños a los movimientos anarquistas a nivel internacional.",
    "1d83c9bb562534d6e5f54f4fcd66fdeb"
  ],
  [
    "El ambiente coincidía con cómo era nuestro atuendo.",
    "c0f601b5c936e9e7272cd13a06c9725f"
  ],
  [
    "Bueno, dijo el Viento del Este, he oído hablar del Príncipe, y de su castillo, pero no sé el camino hacia él, porque nunca he volado tan lejos; pero, si quieres, iré contigo a mi hermano el Viento del Oeste: puede que lo sepa, porque es mucho más fuerte que yo.",
    "32e51933cf86c093c583ee94da9a9920"
  ],
  [
    "¿Y sigues casado con él?",
    "887066da349ac67907df65938611756e"
  ],
  [
    "Los Tigres tamiles rechazan la oferta de tregua de",
    "093ebfa751ad92b7a41a8d9b6730d0d5"
  ],
  [
    "Puede ser un centro pequeño para la atención ambulatoria o un establecimiento médico completo dirigido por especialistas.",
    "757774f443afca28613d63ef79c4e855"
  ],
  [
    "No tienes que convencer a tu esposa para que te gaste el salario.",
    "cf6c2c3231b9b59cfea65347eabb9517"
  ],
  [
    "el aire se enfrió y la gente se retiraba a sus hogares.",
    "9a25640cb512a32a1599b09792179513"
  ],
  [
    "Eso es el mundo del espectáculo (el mundo del espectáculo)",
    "0b02080beb1498796889cc7d5445f4a6"
  ],
  [
    "Nuestra función se limita a determinar la intención del Congreso.",
    "96ed59631e33ccc69691261f6b161002"
  ],
  [
    "Siendo la respetable dama de 16 años que tenía, fui a una casa embrujada y me emborraché por completo esperando en la fila y abandoné al resto de mis amigos con este tipo que realmente no conocía muy bien.",
    "6e2b2de96c2139b6549245c16848eee8"
  ],
  [
    "Me estás haciendo infeliz :-(",
    "8a729ec70fa83a4c0ece8c77f9503f10"
  ],
  [
    "Por otro lado, si gana menos de $250,000 al año, como el 98% de las familias estadounidenses, sus impuestos no deberían subir.",
    "c7cc567ac45f1249ffa0cbb67f1f38c9"
  ],
  [
    "Conviértete en psicólogo forense.",
    "d059be945d82d6d3afe8e2a274e642b9"
  ],
  [
    "* 38) (Un libro de análisis de ingeniería)",
    "d4e2f2c1872ae1158174f53840bf4396"
  ],
  [
    "Nos dejaron literalmente diciendo: «Tío, qué buena hamburguesa».",
    "b65a2d8de8bd529d338a30aa5f8fb394"
  ],
  [
    "Era un relato de un viaje a la luna, en el que hay mucha información sobre asuntos que generalmente no se conocen; para pocos viajeros han estado en la luna.",
    "b0d36df092821e41527ab72cb957a637"
  ],
  [
    "Sí, y me preocupaba que fuera a ser incómodo.",
    "61680f1d47093cbbb5a4b58fc55cb7c9"
  ],
  [
    "Adnan en lo más alto después de lanzar un álbum de remezclas",
    "bbb069e771d375cba2ecdd79e2bb0ad4"
  ],
  [
    "Su «Lección de anatomía del Dr. Tulp» contó con la participación del médico, sus colegas y un cadáver",
    "627aa10461a114e9b97322708cc8b1ae"
  ],
  [
    "Por supuesto que los hombres gay se visten bien.",
    "c9a5bcad57535a59d0d52bd06afebae2"
  ],
  [
    "caballero silencioso, sin embargo, me dio un violento empujón en las costillas con su",
    "a75d13fb9abe0a9a3f8b0f70bd184fc6"
  ],
  [
    "Quémenme hasta que no quede nada",
    "68d97a679c0bef7f6c3d249c9a61babc"
  ],
  [
    "PD: no estoy bien educado en esto, pero utilicé lo que he aprendido",
    "70a95fd125462fe2eef576cc299e76d8"
  ],
  [
    "Además, debido a que el Sr. Tay tiene que enviar nuestros datos personales antes del lunes, ¡envíe la copia electrónica o impresa a los maestros antes del domingo!",
    "564c0778c54b9365dc8a921b51893936"
  ],
  [
    "Las escuelas tendrán una oportunidad razonable de mejorar y el apoyo para hacerlo.",
    "ce5e82339b82b74aad2a83b778f5b925"
  ],
  [
    "«Haga ejercicio unos 30 minutos al menos tres veces por semana.",
    "45bc1e90b82dbe9afa382ca8f0daea68"
  ],
  [
    "Se puede palpar en una medición del lapso hepático.",
    "d2b6b6d6b89babc3e6fb630e3f45c0dc"
  ],
  [
    "Después de probar varias cocinas culturales en Portland, fue refrescante ir a un lugar que se sentía tan descaradamente genuino acerca de su comida y cultura en lugar de satisfacer el sabor y la sensación del noroeste del Pacífico estadounidense.",
    "d975d11ade9035bcc58196b3484046da"
  ],
  [
    "Al amanecer, los gigantes se fueron al bosque, y se olvidaron del sastrecillo, hasta que, de repente, lo encontraron caminando penosamente de la manera más alegre.",
    "b471d15574a0726bee278b66162fe4b8"
  ],
  [
    "Oye, ¿crees que es por eso que Chandler se fue?",
    "ac2f063175e91394b011c2a2032e7aeb"
  ],
  [
    "CLUES ayuda a resolver casos de asesinato",
    "47cdfebc6fdfc25b0af60f47e9e02c83"
  ],
  [
    "En un cuento de hadas de los Grimm, uno de estos animales se traga a seis niños pequeños, pero por suerte se escapan.",
    "d7a874c1603943d5d8e87b6bd0313388"
  ],
  [
    "La belleza está a solo un interruptor de distancia.",
    "05f1d74d5be4256bf777d7058911a3b6"
  ],
  [
    "La fiesta comenzó a llegar a su fin, y yo",
    "ae2b253f199fbabe7bb9cb396b2fbd5c"
  ],
  [
    "Big Jim ha hecho, sacó su pistola,",
    "d5fd6ba55e8b8ddec4b3291bd7dc57b9"
  ],
  [
    "El tribunal rechazó la «capacidad del contribuyente para atacar cualquier acción ejecutiva que se base en una asignación pendiente con el argumento de que las compras o los servicios no están de acuerdo con la intención del Congreso de aprobar la asignación.",
    "75d51c12bda72e074ad905ed285728b9"
  ],
  [
    "Nos sentamos en una mesa al azar y queremos movernos a donde están sentados.",
    "6d441e68dc8eb83a3f59defee691826c"
  ],
  [
    "Si no quieres, cancela o él.",
    "7bab83d8e3fe599a63257c8b3238819f"
  ],
  [
    "Gracias a este plan, las familias que tienen dificultades para pagar los costos de la matrícula recibirán un crédito tributario de $2,500 por los cuatro años de la universidad.",
    "bdf37270f48caccf184cfbe3e45531ef"
  ],
  [
    "Vigila el procesador.",
    "356440ae7011d5d911d30496a4fc07c5"
  ],
  [
    "Sin embargo, la determinación de Alhazen de arraigar la astronomía en el ámbito de los objetos físicos era importante, porque significaba que las hipótesis astronómicas «eran responsables de las leyes de la física», y podían criticarse y mejorarse en esos términos.",
    "5bab3300b26608c5ce575f7a30e66982"
  ],
  [
    "El restaurante estaba tan oscuro y las patatas fritas estaban tan cocidas y oscuras que no podía ver qué eran patatas fritas y qué era tocino.",
    "89f2dcf216a1dca108bf27c512175eea"
  ],
  [
    "Cualquier tipo con un vagón podía traer los cuernos y la cola; lo difícil era matar al monstruo.",
    "f510baa066cd5fbbf7779b0727c26bc0"
  ],
  [
    "Oye, ¿hacemos esto demasiado?",
    "7ed3eaba33c51532edb4e88f489de70b"
  ],
  [
    "El nuevo mercado español funciona también como cafetería y snack bar",
    "77b44ffe1eef03b163822a328a682634"
  ],
  [
    "Se trata de un tipo que contrata a una secretaria no permanente para su oficina",
    "c6abeaa46bb445188a3364985c3d394b"
  ],
  [
    ";)\nActuaré a mi edad cuando tenga 69 años.",
    "c2606adfb5d9a660fcc05213c3f967c7"
  ],
  [
    "carretera principal, y cortando aproximadamente media milla de la distancia normal.",
    "7bda097ee0eea24cd9b03afb924083d1"
  ],
  [
    "Porque lo estoy esperando todo",
    "abb4acaebae18ea4a1aa9f2ef9938802"
  ],
  [
    "Más bien, se basa en testimonios de oídas de un técnico de vigilancia electrónica anónimo en la oficina de campo del FBI de San Francisco y solo atestigua inequívocamente la ausencia de registros de vigilancia «mantenidos por el FBI» en la medida en que ese técnico lo sepa.",
    "db9fa44d161aa94ecd79275ca34dc1ad"
  ],
  [
    "Como te estás acobardando con ellos, no tienen un punto de referencia fuerte para tomar como alfa.",
    "0236e1ea4b557ced49adafd6e345d7b5"
  ],
  [
    "A partir del día siguiente, si es necesario, se une la batalla.",
    "af4c69bfc3643bc13ce169b79f2009cf"
  ],
  [
    "Agradezca al intérprete por procesar su llamada telefónica.",
    "e03890e0487c6f91283daac6bd28224e"
  ],
  [
    "La utilidad de las células madre radica en su capacidad para diferenciarse en todos los tipos de células que componen un organismo.",
    "b6a9b4128ceb4bb28d2471547c654621"
  ],
  [
    "Entonces, supongo que si no obtuviste lo que querías, ¿vendes los malos a los clientes?",
    "7bfe355d4bb8fe15aa9fd883c9bd00da"
  ],
  [
    "Si ninguno de los dos está dispuesto, debes venir solo, después de despedirte para siempre, porque entonces me pertenecerás.",
    "367b20265dee37a647a98ce4bd2e4420"
  ],
  [
    "Me mira y ve a una amiga, eso es todo.",
    "00b4511740e533d6ceaad4f76e770c42"
  ],
  [
    "Hamburguesas y cervezas se combinan con bandas en vivo en un pub renovado",
    "4b486e5aa1ec8a646c3810039c22ecd2"
  ],
  [
    "Cuando comenzó en Pan Am & Qantas a finales de los 70, era básicamente una parte acordonada de la cabina económica con bebidas gratis",
    "bf8e9e36763e377744ae39347a571835"
  ],
  [
    "¿Cómo llamas a un árabe obeso?",
    "cbd788c195b5438f6458849153082c77"
  ],
  [
    "«La pareja descuidada a flote ahora formaba una simple mancha en las películas de",
    "d7e2b2f326b38dfc36e350455f5f027c"
  ],
  [
    "En la guerra del 14-18 me fui a la mar",
    "f2800389e11e94177014598af2dbc154"
  ],
  [
    "El tribunal señaló que las promociones y esquemas fuera de etiqueta alegados en el SAC eran sustancialmente similares a los alegados en la Demanda Richardson.",
    "e8141e0e9b06e9541e9592fc10377a2f"
  ],
  [
    "Me di cuenta de que hacía mucho que no escuchaba ese tono feliz.",
    "b0d2de258dc474d176bc21d757d06aae"
  ],
  [
    "¡Me quedé dormida y dormí antes de tu respuesta! >< jaja gracias por ellos (: jaja no, realmente no, es que soy muy perezoso al encenderlo: P ¿qué te parece?",
    "085e289d1e0d2feee06a482ce76449cd"
  ],
  [
    "A medida que los trabajadores aumentan sus horas y su productividad, los empleadores deben asegurarse de que obtienen las habilidades que necesitan y comparten los beneficios de los años buenos, así como las cargas de los años malos.",
    "33d4513a9907581508102cde4a1595e7"
  ],
  [
    "Echa un vistazo a tus dragones.",
    "77a8bd7cda3558493cb842f2cdee35ba"
  ],
  [
    "Las obras de Adriaan de Groot, William Chase, Herbert A. Simon y Fernand Gobet han establecido que el conocimiento, más que la capacidad de anticipar movimientos, desempeña un papel esencial en el juego de ajedrez.",
    "8a16ef2e49faa57f7432aa69e27a342b"
  ],
  [
    "En general, el ambiente era cálido y acogedor y la comida era increíblemente deliciosa.",
    "053b57475c13ada0fa70c09b64b042a8"
  ],
  [
    "Bueno, ella acaba de robar por un poco, pensó el gigante, y él tomó una cuchara y se fue al caldero para probarlo; pero no había nada en él más que suelas de zapatos y trapos, y tal trompeta como esa, y todo estaba hervido juntos, de modo que no podía decir si era papilla o potaje de leche.",
    "3330a886c442777993e0c9ff34aee10b"
  ],
  [
    "¡Bien por ti, Pheebs, camino por recorrer!",
    "57cd273deb0cb0bc70223b96c256a5fa"
  ],
  [
    "El accesorio de moda Queen St. Hace un cambio de marca",
    "30b13d4c2f375685d914eba1fc0f4e03"
  ],
  [
    "El condado más grande de este estado, San Bernardino, se dividió en 1893 para formar el condado de Riverside",
    "84a80766256badb2b0aa45628d84e6d5"
  ],
  [
    "Dijo: «Ponte el tuyo, imbécil».",
    "e0520a57e1133f8f761c312bcc2d18cf"
  ],
  [
    "Alrededor de una décima parte en serio y",
    "6a9bcc916e2a48bb953a3f274cfbe399"
  ],
  [
    "Ya deberías pensar que voy a ir duro",
    "9d756c88ae91cce62b9eb91e2e75c84f"
  ],
  [
    "Tres años más tarde, el Congreso amplió esa disposición, haciendo que la revisión judicial estuviera disponible siempre que se rechazara una patente por cualquier motivo.",
    "8ad205bfa32c2dd8139fe25dc4303c32"
  ],
  [
    "**** Solo usa los mismos géneros que en otros tipos de juegos.",
    "de930cfad511843a094cb7069ad3f65c"
  ],
  [
    "Hmmm, tómalo ahora... vas a hacer fideos solo na... vuelves después de media hora",
    "644e6ef1d14e4514dff9d600c0d2fcc5"
  ],
  [
    "Nuestra economía en crecimiento ha ayudado a revivir los barrios urbanos y rurales pobres.",
    "0b3113bc4f5c90cec93d1f21f00b99da"
  ],
  [
    "Tome fotografías de diversos alimentos, juegos y actividades relacionadas con el niño.",
    "3fe5602ad515809c13937656674bf16d"
  ],
  [
    "Ella experimentó con el estilo en mí, que pensé que era genial también.",
    "b1267138b53d1bc953fb87a10c363bfc"
  ],
  [
    "Luego habló el número dos: Sé más que eso: aunque el caballo sea asesinado, el joven rey todavía no se quedará con su novia: cuando entren juntos al palacio encontrarán una camisa de boda confeccionada en un armario, que parece tejida de oro y plata, pero que en realidad está hecha de nada más que azufre y alquitrán: cuando el rey se lo ponga, lo quemará hasta la médula y los huesos.",
    "4d880f0bf0c26c44777dedba89bab5bc"
  ],
  [
    "Se le sale el pelo y se ponen los guantes.",
    "46082a52cd636135b00557b42557fc43"
  ],
  [
    "El videojuego Drake ya está disponible para iPhone",
    "83f6f2f70c5598c46f5cb7237aadd288"
  ],
  [
    "El padre de Babe Ruth una vez operó una taberna en lo que ahora es el campo central de este estadio de béisbol de Baltimore",
    "1b3b1d6918eb7bc48ecd6a73fe86928f"
  ],
  [
    "Cambió su vida.",
    "a0ac6ead135e05c42bdb5daffc1997ea"
  ],
  [
    "me han insultado, y he soportado el insulto como un hombre.",
    "2f33b0feee2b7fce846978eee4c6e8ed"
  ],
  [
    "Y mi cuerpo está destrozado y deprimido, pero a ti nunca me mostraré ni lo que hay dentro",
    "7311cee479301692d97a6192ae796aad"
  ],
  [
    "Los siete accionistas también formaron parte del consejo de administración de WMI durante gran parte de su existencia, y Baldwin se desempeñó como presidente y presidente hasta 2004, cuando renunció a sus cargos en la administración y en el consejo.",
    "693395b35e93dab67eb4799f2fdd1e56"
  ],
  [
    "Estaba en el hombre contra la comida por alguna razón, pero no era realmente un lugar popular en la ciudad.",
    "68fa7eec00a2b5198cf652f10dbd74d5"
  ],
  [
    "Jajajajaja probablemente se divertiría",
    "186e50e095249f06e293e3877b480a59"
  ],
  [
    "Propongo que utilicemos un poco más del 11 por ciento del superávit para establecer cuentas de ahorro universales —cuentas de EE. UU .— para dar a todos los estadounidenses los medios para ahorrar.",
    "7c99130055e27d6fbb3ffbb738834657"
  ],
  [
    "Adquiera papel más pesado (como 110 lb.",
    "4defdc9fb04011e293feaa5260272c8a"
  ],
  [
    "Entre 2009 y 2013, el promedio de personas a las que se concedió la ciudadanía británica por año fue de 195.800.",
    "55a93c95913c487616638fe78095e4a4"
  ],
  [
    "Little Deli también está bastante cerca, pero prefiero la panadería SF por la calidad del pan y el ambiente agradable.",
    "646201f9d81bc1fa6cb178cacc6f8f19"
  ],
  [
    "El blanco como la nieve y el rojo rosa mantenían la cabaña de su madre tan bellamente limpia y ordenada que fue un placer entrar en ella.",
    "d9d3b8b5c1a4bf3e0a07ff306f5eb021"
  ],
  [
    "¡El trozo de carne tiene sentimientos!",
    "1a4be3a226dc016a36ab2f833b632848"
  ],
  [
    "Vea el video de los techadores subiendo la grúa cubierta de nieve",
    "072475bb01d8812add95b863d4066782"
  ],
  [
    "En código Morse, comenzando con un punto de guion y terminando de esta manera",
    "584433c57314f2af362069584f7241b0"
  ],
  [
    "Así que robé una bicicleta y pedí perdón.",
    "0a775c8d035694938b3981202052a8e1"
  ],
  [
    "Maldición, eso es lo que me impidió interactuar más plenamente con una chica inusualmente guapa que parecía querer bailar conmigo.",
    "8d69db9032df6f073aec9ad232414721"
  ],
  [
    "Cuido la pasta, me encanta estar junto a la estufa",
    "3e0bc618a45fcf3b56cef7cc88cf64d8"
  ],
  [
    "La orden debía permanecer en vigor durante 10 días, pero al final de ese período el tribunal la renovó por otros 10 días.",
    "70f4aa531d19a985ad5a11896ef0c848"
  ],
  [
    "el cliente se quejó de mí porque no le di la respuesta que quería.",
    "13e47daacd92f7c043f171766c13a953"
  ],
  [
    "Jajaja pero ya estoy durmiendo.",
    "0887aef9c4df8af088d7ce0b299fccf0"
  ],
  [
    "Cuando te pones ese uniforme, no importa si eres blanco o negro; asiático o latino; conservador o liberal; rico o pobre; gay o heterosexual.",
    "568782eba8ec311da509be01315b6ffd"
  ],
  [
    "¡Sigue haciendo esto y serás un espía encubierto!",
    "0a345ebd7041b2eeca1f53119d259e9a"
  ],
  [
    "La Encuesta de Calidad de Vida de Mercer sitúa a Sídney en el décimo lugar del mundo en términos de calidad de vida, lo que la convierte en una de las ciudades más habitables.",
    "69d06459138a7dd27fbfe7bc6114bdf0"
  ],
  [
    "Mi esposa disfrutó de sus samosas.",
    "4520b462349f1bf0638cbc9004ed281a"
  ],
  [
    "Así que la niña se sentó en el caballo, y volvió a cabalgar un largo y agotador camino, y después de mucho tiempo llegó a una gran montaña, donde una anciana estaba sentada, girando en una rueda giratoria dorada.",
    "003a162386612544251b59a080a93a73"
  ],
  [
    "¡Ya has estado en mi habitación antes!",
    "5aa0d7a245b63bc88daf2dc84be71eca"
  ],
  [
    "Scorpions a Rock City esta noche",
    "20bebd960bb7b2a99d64a472e06a7d8e"
  ],
  [
    "En 1941 nació una hija llamada Cookie de esta pareja de cómics.",
    "bb280889e266b2b1355c0d2271a6e469"
  ],
  [
    "Voy a ver si el dinero realmente es felicidad.",
    "1b0444d8c6ca856917e7389f37badbbf"
  ],
  [
    "Empecé a entrar en pánico y empecé a tener un ataque de pánico grave.",
    "f89eb9c2e99335c895bf0f872ca34ba8"
  ],
  [
    "Deja el mundo en tu trono",
    "cf879d94b60bc996f2b47b763f78a99a"
  ],
  [
    "En resumen, el efecto de la decisión de la mayoría es borrar las palabras «por la Legislatura de la misma» de la Cláusula Electoral.",
    "017dae2c57b74bcae18eea86070bb82b"
  ],
  [
    "Empiezo a odiar esta larga analogía, así que basta de eso.",
    "a15a22f4edc6ea137e99d051dc37cf46"
  ],
  [
    "Porque mi tos empeoró con el paso de los días.",
    "2b7639f44edad538d19cc0e7d15329b5"
  ],
  [
    "Su señoría lo guiará.",
    "7e22815ca5717a6487eb522ae4674499"
  ],
  [
    "Consulte a su médico para obtener un diagnóstico y comenzar el tratamiento.",
    "b7fa22a8965bacd0b6e3300a61806ac0"
  ],
  [
    "* 7,0% del sudeste asiático; 5,1% filipino",
    "da069151ae44ce56e5351f529644391f"
  ],
  [
    "Los concentrados suelen estar a la par con algunos de los mejores disponibles en el estado y los mantienen abastecidos.",
    "28474dcecc0ed40f09870fd5887ff265"
  ],
  [
    "La mente del rey estaba tan confundida en ese momento, que decidió dejárselo a la propia Lady Molinda.",
    "67535a7d64fa214ffdc9f0d35623f19f"
  ],
  [
    "Disculpe... ¡Este hospital es para personas!",
    "50850f3c7ebbc1aa9becb85836ec3b48"
  ],
  [
    "El banco más grande de Canadá da la alarma sobre los condominios",
    "fed5131e31f3329d27363bda3743e41c"
  ],
  [
    "El 6 de abril de 1841, un mes después de haber prestado juramento como vicepresidente, prestó juramento presidencial al cargo",
    "570fcd2b947dc5444f538e73cdceff9b"
  ],
  [
    "Mi amigo recientemente fue aplastado por un montón de libros.",
    "c1c2553aadc76b1629c34ab87121165e"
  ],
  [
    "Después de largos y muchos minutos el baile terminó, cuando la instaron a",
    "d08b787d070064f37826e4108923d3b3"
  ],
  [
    "Cariño, vale la pena decir que la razón por la que sigo siendo un desastre",
    "e25e360ba76885a5b5e8b185138052e1"
  ],
  [
    "En cambio, lo repitieron dos veces.",
    "7deae20e8346d2641d4ef8c2f134b8da"
  ],
  [
    "Por ejemplo, si un terran usa infernales y consigue 2 o 3 tiros buenos con mis drones, básicamente se acabó el juego en ese momento.",
    "20deef940565dd7fc6e4d0226cf2b0a3"
  ],
  [
    "Sí, estaba borroso y acababa de despertarme, así que tampoco sé qué estaba diciendo.",
    "ef19abce056c87718654aa3ce2c77844"
  ],
  [
    "Para aquellos que cuidan a nuestros enfermos, que atienden a nuestros hijos, que hacen nuestros trabajos más difíciles y agotadores, la nueva dirección que propongo hará este compromiso simple y solemne: al ampliar el crédito tributario reembolsable por ingreso del trabajo, haremos historia.",
    "c5a30a14b959d354f1e08eb3eb83eac0"
  ],
  [
    "¡Es hora de añadir un buzón para tu casa!",
    "30c07d00da29dc31d130435f47546cfa"
  ],
  [
    "Grandes sectores de los Derechos de la Mujer responden vitriólicamente a escritores de libros de conducta como James Fordyce y John Gregory y a filósofos educativos como Jean-Jacques Rousseau, que querían negarles la educación a las mujeres.",
    "0bb534329462f0bb1da64155bd7fd27e"
  ],
  [
    "No habrían obtenido esta calificación si hubieran prestado atención a nuestra queja.",
    "b5a548929c3404ad49a261160ee803bb"
  ],
  [
    "Es realmente hermoso, dijo la falsa Fátima.",
    "a9f8c99bd2f742ad555dea72ba70c0a4"
  ],
  [
    "Está bien hacer esto juntos, ¿no?",
    "cefacd228f5e2504370d0aa5def60759"
  ],
  [
    "Union Station proyecta el último concierto Tragically Hip",
    "f3819080fd5e170b7b6a7df95cda1ae7"
  ],
  [
    "En términos de inscripción, el campus más grande de LSU se encuentra en esta capital.",
    "ead86a012175684f5bf25441bebb099a"
  ],
  [
    "Lo siento por la falta de actualizaciones.",
    "e7613cbcad7e947b5a2bc00105f49c5d"
  ],
  [
    "Es tan fascinante que todos se quedan despiertos para escucharnos.",
    "2be3fa36a694e70db84773bb032a77e6"
  ],
  [
    "Indefensos en un mundo lleno de villanos",
    "3c91fec1cfaaeac275f06c7b40009619"
  ],
  [
    "Por lo tanto, la Ordenanza es facialmente discriminatoria contra intereses de fuera del estado4.",
    "552aeb8b6ab470bbe754b861a633b866"
  ],
  [
    "Hay un tío ahí parado, y parece cabreado.",
    "20380f51fd6b28dde1f77c750be9acc6"
  ],
  [
    "Por favor, oren todos los días para que el steafano y el resto en casa se liberen de la opresión y sean totalmente libres en cristo.",
    "6c2e7369f5d009c7b7c25682e6847bca"
  ],
  [
    "Ahora, sigo creyendo que nuestro país tiene que avanzar hacia la provisión de seguridad sanitaria para todas las familias estadounidenses.",
    "7cd9a9c1d685ac1bc5c1bd3d70d79d62"
  ],
  [
    "Recibirás gemas mensuales cuanto más tiempo permanezcas como residente/Zoe's Club.",
    "f9bd5505c3e7f5c70fae503d822e28d3"
  ],
  [
    "Con el aumento de la popularidad de otros deportes de equipo con precios promedio de entradas mucho más altos (fútbol, baloncesto y hockey), el béisbol profesional se había convertido en uno de los principales deportes de espectadores estadounidenses más orientados al cuello azul.",
    "64520a672ad0cf811905027ba3cc46d3"
  ],
  [
    "¡Este lugar es totalmente decepcionante!",
    "f2effed7f6e0b4a86b45a79d2fb9c698"
  ],
  [
    "De nuevo oyó el lamento del nenúfar, y, sin dudar más, se untó con barro y, diciendo: De un hombre a un cangrejo, se sumergió en el río.",
    "1a237e84268d378394309ba42cf61639"
  ],
  [
    ". Escucha, seguro que te estás preguntando por qué no te conseguí una audición para esa película de televisión.",
    "3be5e4d6cf7f0dcc5a68407050f21787"
  ],
  [
    "Tatas puede asociarse con Delta-Air France para la oferta A-I",
    "9e4612756cf83cb62a22917a0997acce"
  ],
  [
    "Un aumento de la temperatura del aire en altitudes más altas es inusual y se llama así",
    "b9ad99337147c6f69f33b2052414bbe1"
  ],
  [
    "Dios quiere frutos espirituales, no locos religiosos.",
    "0014f34286b1227bc69ae1ba0cbce3dc"
  ],
  [
    "las historias duraron tanto que al fin no estaba seguro de que no fuera un",
    "e4f0c960792cde92021a6096fa636f74"
  ],
  [
    "El cielo seguía cayendo, pero bailábamos en él",
    "a06a577ce5cf52290bdb4a01b126d4be"
  ],
  [
    "Por lo tanto, incluso si la decisión Panzer sirvió para invalidar la renuncia a la inmunidad soberana del Estado en el Pacto, la renuncia de la Nación a su inmunidad permanece intacta, ya que el Estado nunca ha invocado su inmunidad de demanda durante el curso de un litigio con la nación.",
    "021a502cee4f3cd0f99334c1ccb9034d"
  ],
  [
    "Puede que sea solo yo, pero me criaron para creer que la responsabilidad de cualquier persona recae únicamente en ella misma y en su familia... mientras la familia lo haga bien... quizás parte de mi problema es que me fue muy fácil hacerlo.",
    "0d4beef740103b45f20a63c910bdc368"
  ],
  [
    "Estaré libre a eso de las 8 de la noche.",
    "4086f973b21fee7f91b85d633d8cb504"
  ],
  [
    "Quiero empezar agradeciendo a la industria del entretenimiento por aceptar mi desafío de poner calificaciones voluntarias en programas de televisión y videojuegos y juegos de Internet.",
    "85484a2efdfdb1913a09cf9aa43d9f37"
  ],
  [
    "Trabaja contigo mismo, con otras personas y con eventos.",
    "73d494fc338107a9dbbd7e12859f2e26"
  ],
  [
    "Anarquismo: una historia de los movimientos libertarios.",
    "d599ed93cbf8e49545d43e7a9669c708"
  ],
  [
    "¿No sabe el chef que la ensalada de pepino, como mínimo, se hace con vinagre de vino tinto y aceite de oliva?",
    "803c0ef774d3027e3fc9d9c48af21a1b"
  ],
  [
    "Ya tengo seis reinos, permíteme concederte uno a ti y a cada uno de tus hijos.",
    "7f63930756e7bc8fd9353cfbc811138f"
  ],
  [
    "Bien... vale, solo desde el principio de la página, justo aquí.",
    "d4aa3a9b08c91583b447e3f79d3d0097"
  ],
  [
    "¿Qué tipo de apartamento te dan 750 dólares en Berlín?",
    "5b4db89d2feaa13632d52be83c792258"
  ],
  [
    "Thompson creó este estilo de periodismo altamente personal que comparte su nombre con un títere.",
    "b8912757ae22d19194d557a23adac35d"
  ],
  [
    "A menudo me pregunto qué está haciendo ahora.",
    "19604a06a12c8e797477b0258a69e260"
  ],
  [
    "«Que su yegua, señor, quiera hacer mucho ejercicio, muy mal, esto",
    "4d060268461062a07f80dd18c103499f"
  ],
  [
    "En este momento, la explicación del Gobierno no tiene por qué ser «persuasiva, ni siquiera plausible», id.",
    "15065a6f17b1e81e21ffdae007216c6e"
  ],
  [
    "Lo entiendo, y estoy experimentando un poco de nerviosismo.",
    "75f3b23546d0842bb994503cc85710c0"
  ],
  [
    "Ohh, si no puedes llegar antes de que llegue, ¿pasas a tianran orchenwei antes de irte?",
    "e8bd3b8595e93b50b767fb2d5640bc5e"
  ],
  [
    "Pero también somos una nación de leyes.",
    "46459adb05cee2ffb7556273a1c77734"
  ],
  [
    "Observe los tipos de publicidad.",
    "88c35005de13f847d832af0b774d0add"
  ],
  [
    "Un equipo que juega en un parque con un campo derecho relativamente corto, como los Yankees de Nueva York, tenderá a abastecerse de bateadores zurdos, quienes mejor pueden explotarlo.",
    "8f3b35df11c55b63dba46c1c66a8b065"
  ],
  [
    "(El CEO de Yelp solía cortarse el pelo allí). Como cualquier salón de belleza, tiende a haber una variedad de habilidades entre los diferentes estilistas.",
    "23ea507869d71e1cadaa9cfa49be4acc"
  ],
  [
    "Sucedió que un día tenía una audiencia con el rey, y para aparecer como una persona de cierta importancia le dijo que tenía una hija que podía convertir paja en oro.",
    "93ebf19abdabc9d34c1542b79f9f2aff"
  ],
  [
    "Creo que viene de tu bolsa.",
    "ed20527ced4f8d54a5bd14ccbd765d17"
  ],
  [
    "Los 5 mejores espectáculos para ver en el Progress Festival",
    "52c4cab562b243e1efbd35f2d986ab10"
  ],
  [
    "Pon esta carta en «hielo» y obtendrás material de juego que puede estar cargado",
    "3ee446a8fccf835f7afa9ec130dc8a48"
  ],
  [
    "Ella dijo: «Oooh nena, ¡quiero que me hagas cosas malas!» Así que le puse champú en los ojos.",
    "7c08d778b8240d594eb219050a6f7d71"
  ],
  [
    "Todas las tardes, cuando terminaba la escuela, los niños venían y jugaban con",
    "e31eb15d46298fc73c8e2347e0dea828"
  ],
  [
    "Estaba desenterrando su vestido de verano, mostrando su tatuaje",
    "84bd98469beff19090d911081553b16c"
  ],
  [
    "Los titulares o candidatos a cargos públicos no pueden servir en la AIRC, excepto los candidatos o miembros de una junta escolar.",
    "7fefe50b842370e3b20984a6ae1eb739"
  ],
  [
    "Full-Roller = Técnicamente 0 spin.",
    "59085f1969338657a6986747b9464be5"
  ],
  [
    "No estoy seguro de los detalles.",
    "ea2cfc1a9e26f4c72f5eed18b414d505"
  ],
  [
    "Aquí hay una lección que todos deberíamos escribir en la pizarra 100 veces: en la educación de un niño, el dinero nunca puede reemplazar lo básico como la disciplina, el trabajo duro y, sí, los deberes.",
    "7eb7018463445832b74c554cf660d8ee"
  ],
  [
    "Hazlo contigo mismo en general.",
    "0574644a443c9da8fee60d88e29333e6"
  ],
  [
    "Su trabajo sobre catóptrica también contiene el problema conocido como «el problema de Alhazen».",
    "f29e421a7f8bac033736d5a6795cb76f"
  ],
  [
    "El terapeuta fue rápido, profesional y capaz de centrarse en las áreas problemáticas.",
    "930993585ebb82472983ec9d04ebd9bf"
  ],
  [
    "Somos enfermeras del Earthquaker, dijeron.",
    "57bf78b1b269aac58779cc4f8b35c731"
  ],
  [
    "Umm, o, quizás, debería mantenerme alejado de todos los hombres.",
    "a1c64204035373506ebf2562018cd8f3"
  ],
  [
    "Más de 600 estudiantes pagan para obtener la admisión",
    "a92a33453c0199b3c9ab5aa6db8c82ab"
  ],
  [
    "Es lo que significa PN en PNNL, un laboratorio nacional en Richland, Washington",
    "2df608cb78c0e7fe26e8bf40d71bf3d8"
  ],
  [
    "No hay vírgenes y no han podido encontrar a tres reyes magos.",
    "3ffad0303a9a6790a0b9599a0940eebb"
  ],
  [
    "«Me temo que sí», murmura el pa'son.",
    "d4326501011bbd69face55ba3fb453fc"
  ],
  [
    "Atrapados fuera del bando, atrapados fuera del bando",
    "117fa6e4fb6b07e55cb428546d8f50d3"
  ],
  [
    "Para ofertar por contratos de leche, Blackstone dijo que contactó a las lecherías del área de Chicago, obtuvo una cotización para la leche y contactó a un distribuidor para determinar un precio para los costos de envío.",
    "104e40ad0e982031621fcc47e3e7ac48"
  ],
  [
    "Éramos ciudadanos de una frontera, de una tierra libre.",
    "ce549a6442dafbf3e2f068e2a0d0e6ca"
  ],
  [
    "Vale el lunes, ¿puedes contactar con Michelle?",
    "0f7565410022318eec61c100b2a096f8"
  ],
  [
    "Este gobierno está tomando medidas sin precedentes para proteger a nuestro pueblo y defender nuestra patria.",
    "d8353477a432e429eeef6af6e4af1f4e"
  ],
  [
    "Graduarse con una Maestría en Biblioteconomía (MLS).",
    "87f0877b6a9947703a8b9841dfd9477b"
  ],
  [
    "En 1817, viajó a Roma.",
    "0750d3971323733dc290174c05ad88da"
  ],
  [
    "También tienen unas patatas especiadas interesantes, en lugar de aburridas patatas normales.",
    "9d5599ce51bb1f848223ed5188ff896a"
  ],
  [
    "Esto significa que comunicó al Sultán que al día siguiente lo declaró al Príncipe, en medio de todos sus cortesanos, con estas palabras: Hijo, dijo, tengo una cosa más que pedirte, después de lo cual no esperaré nada más de tu obediencia, ni de tu interés por tu esposa.",
    "926736ae12438d6af3bad9b8bc5754b0"
  ],
  [
    "Oye, eres doctor en encías.",
    "633b848d1895a453b39d26029f04fddf"
  ],
  [
    "La ventana emergente sueca se convierte en una tienda minorista completa",
    "121164226697197d75331eb070c35f55"
  ],
  [
    "En 1895, Brooklyn se detuvo cuando los trabajadores de estos vehículos eléctricos se declararon en huelga.",
    "af05826cbb4f2aa56defd1ffa8969ec2"
  ],
  [
    "Si me comiera yo mismo, ¿sería el doble de grande o desaparecería por completo?",
    "942bb6cae47ad70e2d66e4c9eb7db260"
  ],
  [
    "«¿No es usted una de estas partes, señor?» dijo el transportista.",
    "c959616c57afb6eb33fb968aba112ecd"
  ],
  [
    "No hay adónde ir, por favor, por favor, no me decepciones",
    "8ded42644663c7888fc89b174f9a99cc"
  ],
  [
    "Nuestro sistema, fomentado por la Cláusula de Comercio, es que cada agricultor y artesano debe ser alentado a producir con la certeza de que tendrá libre acceso a todos los mercados de la Nación, que ningún embargo domiciliario retendrá sus exportaciones, y ningún Estado extranjero las excluirá por derechos de aduana o regulaciones.",
    "97e06b9566fbb51bdf9307d6d5360cbb"
  ],
  [
    "Difieren sutilmente: el primero fue un sueño de mi amigo que murió en un accidente automovilístico.",
    "a3588f64d2e0c3137c33587fb5c8d8ad"
  ],
  [
    "No lo sé papá, solo bebo leche...",
    "3926b3469237054ebbf1ece21a267199"
  ],
  [
    "A partir de este año, según la ley que usted aprobó, los adultos mayores pueden optar por recibir una tarjeta de descuento para medicamentos, lo que les permite ahorrar entre un 10 y un 25 por ciento del precio minorista de la mayoría de los medicamentos recetados, y millones de adultos mayores de bajos ingresos pueden obtener 600 dólares adicionales para comprar medicamentos.",
    "b443626ca396d7e2e5e7b0bc4477d75e"
  ],
  [
    "Busca un lugar para recuperarte y tómatelo con calma. Si estás con amigos o familiares, ellos pueden ayudarte a beber agua y a sentarte.",
    "7c8918b7837609633ac1e13f4a865195"
  ],
  [
    "El Wrigley Field, hogar de los Chicago Cubs, es conocido por su disposición voluble: un parque de bateadores cuando soplan los fuertes vientos del lago Michigan, se convierte más en un parque de lanzadores cuando están soplando.",
    "a839b122a484e65a6835e3d34ba57913"
  ],
  [
    "Probablemente haya una docena de cosas mejores que hacer en Allston, pero si siente nostalgia por el Brooklyn de 2006 y la historia de amor sin alegría que tuvo con la chica poliamorosa que conoció en un concierto de MGMT, probablemente pertenezca aquí.",
    "507f3160a5454e25b5b7264e471a3011"
  ],
  [
    "¡Su espada afilada cortaría cualquier roble de un golpe!",
    "28263ebaca9b833a20db8cdbc031578e"
  ],
  [
    "¿Qué hay de las damas de honor?",
    "ffb871d37dc88dcc4bacaa2733833855"
  ],
  [
    "Videocon retira la oferta de IA; se decidirá en breve sobre VSNL",
    "335e00fc1bfae585c1ed67a110570e7f"
  ],
  [
    "Las librerías ponen algunos productos boca arriba; estos venden más que los que ponen este cuerpo parcialmente fuera",
    "47b7aa41560aaaa733148d2c9b7c4d19"
  ],
  [
    "La procrastinación es el arte de mantenerse al día con lo de ayer.",
    "b95b9dc2f14f50ed6025379874804f2b"
  ],
  [
    "de hecho hay una afectación tan honorable.",
    "eac3f37799106fab91f92aadbbc21fdc"
  ],
  [
    "Bueno, hasta que lo hagan bien",
    "88407f47747b46139088814cea18dc05"
  ],
  [
    "Por su propia admisión, los apelantes sabían a más tardar en noviembre de 2005 que sabían que Phelan no había creado Othentec USA como afirman que se le había ordenado hacerlo.",
    "bf771a43e1130c8b23d6e6725a6dd78f"
  ],
  [
    "Si está segura de ti, estarán juntos en 9 meses.",
    "22b7ff08fb09f0923b2f600a5b6cbc2f"
  ],
  [
    "Que conste en acta que perdí su ciudad, a lo grande.",
    "af3b7fba36f99c2eabac1365dbed1d10"
  ],
  [
    "Busca tus sentimientos por miedo a separarte de alguien.",
    "d0deb2c20e54e4761d8907d9aadc8d81"
  ],
  [
    "* Una enfermedad crónica es aquella que persiste a lo largo del tiempo, a menudo caracterizada por al menos seis meses, pero también puede incluir enfermedades que se espera que duren toda la vida natural de una persona.",
    "d12512ffcbda2488fab6083cfb164fa4"
  ],
  [
    "Estuvimos en Boston dos días con nuestros hijos y nos encantó aventurarnos al North End y descubrir el pintoresco barrio y la plétora de deliciosos restaurantes italianos en el vecindario.",
    "56ba5fd75cc99bbdfd3fcae622f9ffcc"
  ],
  [
    "Su majestad había estado viajando por correo todo el tiempo y, por suerte, no había oído nada de lo que había hecho desde que Prigio, Benson y el rey abandonaron Gluckstein.",
    "878a34df03a05d9305232985930af815"
  ],
  [
    "Cerramos el depósito en garantía mañana, así que ver otra casa solo puede confundirnos, y nos confundimos fácilmente.",
    "5e76c966447657bf9a441433dee3f896"
  ],
  [
    "Protesta por el traslado de la escuela a la aldea de los suegros de Badal",
    "20676bbb3b530f0f492c9a0930ba4848"
  ],
  [
    "Los 10 mandamientos se enumeran en Éxodo y nuevamente en este libro cuyo nombre en griego significa «segunda ley»",
    "df0ab82de9f11911ed40e110918130cd"
  ],
  [
    "Solo para ver en qué se entrega.",
    "6a6d5754c130351dbc430f34ee962d9d"
  ],
  [
    "Al principio pensé que debía haber muerto y que tal vez este hombre me había enviado de vuelta a la tierra porque mi tiempo aún no había llegado, y que este recuerdo era del lugar del que acababa de regresar.",
    "754509f9cf6ca41b7a4eadfbf54f8816"
  ],
  [
    "¿Por qué querría hacerme enfadar tanto?",
    "8606c4774526fc2627e18a8294d5f04d"
  ],
  [
    "La Sección 1291 otorga a los tribunales de apelaciones jurisdicción sobre las apelaciones de «todas las decisiones finales de los tribunales de distrito de los Estados Unidos». Una «decisión final» es aquella «por la cual un tribunal de distrito se desvincula de un caso». Swint contra Chambers County Comm'n, 514 U.",
    "84ca7b2bc007634db6d48624805dc8a8"
  ],
  [
    "TL: DR; Parece que publicaste en el Reddit incorrecto, pensé que podrías suscribirte a la falacia de las calorías dentro frente a las calorías fuera, y sugerí reducir el azúcar si quieres ver la pérdida de peso.",
    "66de3a26a3586ced42e6ae6144048b9f"
  ],
  [
    "Están en la columna «estado listo».",
    "b7c1ada7dc942bbcb8726c48e34b69e0"
  ],
  [
    "En vísperas de un nuevo siglo tenemos el poder y el deber de construir una nueva era de paz y seguridad.",
    "051ba9ccaf1b8baed32ab5d4d8f74e4d"
  ],
  [
    "Vístete para un entorno profesional.",
    "5300aa0b02bf8951cb5e7b19d491c385"
  ],
  [
    "Otro prestigioso festival de cine es el Festival de Cine Estudiantil de York, que proyecta las obras de estudiantes de 12 a 18 años de muchos países diferentes de todo el mundo.",
    "bb0aa381dee8d3928e1bbc22c08ab0fd"
  ],
  [
    "Podría gastar 30 dólares en comida china de mala calidad en algún sitio o podría gastar 30 dólares en comida suficiente para alimentar muy bien a cuatro personas aquí.",
    "736fd97de1cf27a28e05201bc6cf86e0"
  ],
  [
    "Al principio no dejaba que la sirvienta se quedara con ella; pero al final, después de mucho tiempo, con buenas palabras y buen pago, obtuvo la licencia.",
    "2dbc6665042f46338c8d8571fbd7d485"
  ],
  [
    "Bueno, llevo levantado desde las seis.",
    "b7b394302bb904905017de640fa6a996"
  ],
  [
    "La producción de lácteos es el nuevo mantra de Himachal",
    "134942b0d6d061ae7fe90b0cdefc874d"
  ],
  [
    "En 1956 esta contralto negra publicó su autobiografía, «My Lord, What A Morning»",
    "ccd583c26f4dddeb56897604094e6ce1"
  ],
  [
    "No quiero nada llamativo.",
    "1295f604ae78b6dae7d08945964f025a"
  ],
  [
    "Por una vez habría aceptado su insultante apuesta.",
    "74aaf486552d1b39a4a6192963d573b0"
  ],
  [
    "Tu cuerpo brilla a la luz de las velas",
    "109565d781894db8dfb333a464071ff9"
  ],
  [
    "Si lo hace, el tribunal de distrito debe actuar como investigador y no puede aplicar el estándar deferente de la APA a las conclusiones fácticas de la PTO cuando esas conclusiones se contradicen con nuevas pruebas.",
    "e8ee3314a4add8360927191a2cb3a7ca"
  ],
  [
    "Nos despidieron y después de unos buenos minutos más o menos ella finalmente nos pregunta qué nos gustaría beber.",
    "9988fa10324814eeca1944e45a23a222"
  ],
  [
    "Quiero comprar una barra de dominadas.",
    "ba3b272cab76c7de2d3d60f8adbd271a"
  ],
  [
    "En el otoño de 2006, los líderes tribales sunitas se cansaron de la brutalidad de Al Qaeda e iniciaron un levantamiento popular llamado «El despertar de Anbar». Durante el año pasado, movimientos similares se extendieron por todo el país.",
    "7bab4d3ab4415b7588e046ccc05acb7f"
  ],
  [
    "Aprenda cuándo es apropiado tocar a las personas.",
    "d9480b0e882d4bba7154a2e032939c72"
  ],
  [
    "El edificio más alto de la ciudad es el Wilshire Grand Center.",
    "0a1f6211817b7f9604422b1d5bb4f64a"
  ],
  [
    "Visité este lugar en un día laborable y no me impresionó.",
    "f66571b86c64a80bfec709a95e5af353"
  ],
  [
    "Por fin el príncipe habló: ¡Es una historia muy extraña, Lord Kelso!",
    "103d22d3536db555edb16a30de9da714"
  ],
  [
    "En este caso, tienes miedo al compromiso, así que te digo que entres ahí y seas el tío más comprometido que haya existido.",
    "fc2e3103a88ef3fd5fc48169d0a3e762"
  ],
  [
    "La lluvia significa problemas para los productores de chile",
    "696660996fd55ff5f4b708f4dfe2c0d3"
  ],
  [
    "Johann Eck debatió sobre este destacado protestante en 1519 y ayudó a que lo excomulgaran en 1521",
    "3bca48cf83c0fb9a86b823c8e4000c8d"
  ],
  [
    "¿Cómo se llama a una persona que entrega comida india?",
    "3ea52f13fe609d8e7e4be70a8e7ed03c"
  ],
  [
    "—Por qué, sin duda —dijo la anciana tendero al fondo—, no lo es",
    "bd616ec4030377a4c7619fe38ac65ad2"
  ],
  [
    "Cuando recuperes la memoria",
    "e30065acd4bd7addd71128c31b9fa46f"
  ],
  [
    "Dos tribunales de apelaciones se han ocupado directamente de la cuestión de la falta de validez de una apelación en virtud de la Convención de La Haya una vez que un niño ha sido devuelto al país del que supuestamente fue expulsado injustamente; han llegado a conclusiones diferentes sobre la cuestión.",
    "0b41d1c41c4229547cb97924fa7758a1"
  ],
  [
    "Tuve problemas similares con ellos, sobrecalentamiento y bsod-ing portátil, pagué una garantía de devolución completa de 3 años, tuve el problema tres meses después de la compra y me dijeron que porque estaba en Irlanda no cubrirían el envío.",
    "b61d4e16b3002ee00ec13a1b116c9a4c"
  ],
  [
    "¿ya llamaste a Singtel?",
    "fd634a4740c074b67180c427c345d75f"
  ],
  [
    "A largo plazo, los estadounidenses pueden confiar en nuestro crecimiento económico.",
    "0930932f3eb54ce6f2b2d76b25709191"
  ],
  [
    "Evita llamar a la gente con nombres como «novato».",
    "0f2b7f2131c0b7d122212f6492ebcc03"
  ],
  [
    "Al principio, fueron puestos bajo vigilancia policial y, para obtener un permiso de residencia, tuvieron que presentar seis declaraciones escritas de franceses que testificaban su lealtad a la república.",
    "6e9c64ae54357f4410c11804e3e8c481"
  ],
  [
    "- la langosta de Maine con zarcillos de guisantes y tocino fue una experiencia infinitamente placentera.",
    "6083e4772cd4a33d91456cef129126a6"
  ],
  [
    "Entonces habló el número tres: Sé aún más: aunque la camisa de novia también esté quemada, el rey ni siquiera ha asegurado a su novia: cuando el baile se celebra después de la boda, y la joven reina está bailando, de repente se pondrá blanca y caerá como un muerto, y a menos que alguien la levante y dibuje tres gotas de sangre de su lado derecho, y las escupe de nuevo, morirá.",
    "908bb4665386c8b0bac24384ce2d36ae"
  ],
  [
    "¡Tío, semana dura para Estelle!",
    "cd25c51c3dca83a743ad52a5d5cc5d57"
  ],
  [
    "Pérdida neta de Enron en el tercer trimestre de 618 millones de dólares",
    "d78a623ebdd7a270b81144534f7dd319"
  ],
  [
    "El yoga se menciona en estos textos religiosos antiguos de la India que se remontan a 3.500 años",
    "5df8ba64440bd212cc9c5095d30d3501"
  ],
  [
    "Una chica me llamó y me dijo que fuera porque no había nadie en casa.",
    "49abbe35cd8020fcee9bd52c58c1f6f2"
  ],
  [
    "«Me temo que no ves muy bien la moraleja de la historia», comentó el",
    "0f462e003b5289cf31dd62da257f7bab"
  ],
  [
    "Sí, me dieron un cheque, recibí un cheque",
    "ecb8f7f215aa68cc04ed19d76df43644"
  ],
  [
    "Pero el razonamiento de la Corte es algo críptico y se basó en cierta medida en una estipulación peculiar de las partes de que el tema en disputa era la existencia de una «causa justa», que se dijo estaba abierta a una determinación arbitral.",
    "ac615a6d040bff02342bba49138ee3a0"
  ],
  [
    "Resulta que TODOS se trataban de mí.",
    "211c55854c0d99f3f9d4e416008ed134"
  ],
  [
    "No debería haberte impuesto nada en primer lugar, así que me disculpo por eso.",
    "b5a8e7b7302c1ce2def316e20a3950d7"
  ],
  [
    "En segundo lugar, cambia la retórica del pasado por las acciones del presente al honrar al trabajo y a las familias en cada parte de nuestra toma de decisiones públicas.",
    "ff13b00b7383179baa7230b64419850b"
  ],
  [
    "Concéntrese principalmente en una cosa, una a la vez, y no mucho más, y deje que casi todo el esfuerzo se dedique a eso para que se convierta en un verdadero área de fortaleza, no en confusión.",
    "24d44cf4f12c9f3d935059de6d931e9d"
  ],
  [
    "* Cantones de Pas-de-Calais",
    "b300eac67fd5c973352b78e5e87cc6ba"
  ],
  [
    "Otro factor de mi aborrecimiento de la Línea Roja es la falta de saneamiento/higiene.",
    "20b73d11d0b57d0bf9b96d10e9f61a83"
  ],
  [
    "sí, gritó ella; pero ¿debo ir allí como estoy, con estos trapos asquerosos?",
    "0a046daeadf2d0726f03cce75a49a22d"
  ],
  [
    "¿Quién prefieres ser bombero o nadador?",
    "173f2bc00dc1ef8db7a7a506f23a7199"
  ],
  [
    "RAP DE BOOMTOWN: ¿Qué edad tienes, Aki?",
    "2dc0c8eb3169a513f3a48f7dc0395615"
  ],
  [
    "La apnea es el cese temporal de este",
    "907f07bfb4d8cb59dc342a8ce06bf288"
  ],
  [
    "¿Cuántos trabajadores de McDonald's se necesitan para cambiar una bombilla?",
    "139895c6c46ed8cdb48ad0e93de9555f"
  ],
  [
    "el entendimiento de subestimar o sobrevalorar la importancia de un",
    "c433a32bd9357ec896930c1b5d870aec"
  ],
  [
    "Y piensan que todo es gracioso, ya veo por qué todos estos chistes de negros",
    "4283453c72c24981b43ce9cfe2ddc336"
  ],
  [
    "Luego, el Journal presentó esta acción ante el tribunal de distrito para anular la decisión del árbitro.",
    "15ac2d7bc6b5f6b3ac313ad6fae750d2"
  ],
  [
    "He trabajado para lograr un sistema mágico más simple.",
    "3a7cf4fbe8cc81daafddb6944d07c567"
  ],
  [
    "Por qué quiere hablar conmigo",
    "4a4d020fd90df49eabde669fbb08c0a2"
  ],
  [
    "Por eso presento un presupuesto que mantiene el crecimiento del gasto por debajo de la tasa de inflación.",
    "d437f48f5c01bd45521b925082c67554"
  ],
  [
    "Para el intercambio de estaciones con diferentes líneas ferroviarias, también debe poner una nota para obtener información al respecto.",
    "fae7da320c09d684cb468c9d44c3805c"
  ],
  [
    "Ya en la década de 1950, la empresa Murray prohibió expresamente a la académica Leslie Marchard revelar detalles de las pasiones del mismo sexo de Byron.",
    "b7cb8614e3f2275a38f8a32687f6be44"
  ],
  [
    "Nuestro guía turístico, Kale, estaba muy bien informado y era muy divertido.",
    "1875a0ee2025165276ce935af045befc"
  ],
  [
    "¿Por qué, por qué me tomas?",
    "684da3e8ae3c5ab9cfc0187c06c73871"
  ],
  [
    "Amy, eso es lo que tenía que ponerme hoy, por eso lo colgué en la puerta.",
    "6e1d5ec81718ea09f315b08d4bdb169c"
  ],
  [
    "El camión de comida más nuevo de Manchester sirve alitas rellenas",
    "2b7aaab4166ca127feed3615e873d68a"
  ],
  [
    "Galileo usó una supernova en 1604 para refutar la teoría de la antigua Grecia de que el universo nunca cambia",
    "a2365d3df477ee5f4cdf78771fbeb109"
  ],
  [
    "¿Cuántos estudiantes de posgrado se necesitan para cambiar una bombilla?",
    "a441a43757e628f8a1a0d855a7b213a9"
  ],
  [
    "la multitud, y especialmente entre «Old Charley» y Mr.",
    "daf3e31b0025d70ec64599c896961295"
  ],
  [
    "Pero no puedo dejarlo ir",
    "31df10080dd93554192a7a6eef79f421"
  ],
  [
    "Debido a que el tribunal de distrito carecía de jurisdicción, afirmamos ambos despidos.",
    "75e0a2bc2bea3f018bad5d5048e065fa"
  ],
  [
    "Si pudieras hacer esto, te lo agradecería mucho.",
    "c83be46c172d79b8ce24358036d226da"
  ],
  [
    "Okie, espero no perderme.",
    "6bc292463b51e3de5df38a52a8a4c10d"
  ],
  [
    "Entonces, ¿qué requiere la economía de clase media en nuestro tiempo?",
    "05295f497b49ee79d79c3eac81e85fd5"
  ],
  [
    "Sé amable; el tiempo de correo no importa, solo hace que la gente se ponga celosa de ti.",
    "c912eeb60d77008f37827f591c2e9f66"
  ],
  [
    "Del mismo modo, la presencia de un techo (siete equipos de Grandes Ligas juegan en estadios con techos permanentes o retráctiles) puede afectar en gran medida la forma en que se juegan las pelotas voladoras.",
    "6647c86ed56f5e62ddb5cde44928b0f1"
  ],
  [
    "Para citarlo, si pudiera se casaría con él y es soltero gay devoto así que si renunciara a su vida de soltero por este plato, TUVE que probarlo y oh mi PALABRA - vale la pena!",
    "7f82dd53a27a17015db3f2073bc24147"
  ],
  [
    "Lleno de dudas y miedo, el Príncipe dejó pasar algún tiempo antes de ser lo suficientemente valiente como para intentar rescatar a la doncella.",
    "85fa6d79c3fe45996440d9f1e90215a3"
  ],
  [
    "Quiero decir, ella va a venir primero para despedirse, y luego tengo planeada toda una noche especial.",
    "79d154ffcdabaa401fde72336bd94d51"
  ],
  [
    "Dimple Kapadia: ¡Asesinos en serie!",
    "286050d5dac1d9611019642c43958742"
  ],
  [
    "Específicamente «prueba la verdad», así como generalmente «prueba todas las cosas»",
    "ee4d1595b573a02775043de96a02df13"
  ],
  [
    "A menos que vayas a donar sangre...",
    "159d378eeace979b15d8040fb4292d9e"
  ],
  [
    "bajándose a la orilla, contó la historia de El amigo devoto.",
    "25f67e07510665584d4196a99a3d927c"
  ],
  [
    "Porque soy un proscrito indio",
    "6b4a876b601df0b1329a6261a60707ea"
  ],
  [
    "Quizás no sabía que los Rankins habían presentado una denuncia policial en diciembre de 2000, condición de una reclamación por robo en virtud de la póliza; pero si esa fuera la preocupación, Allstate fácilmente podría haber objetado por este motivo y se le habría dado una copia del informe, como fue más tarde cuando solicitó una copia.",
    "2770036ef5701c5b8db88be0453f1f9e"
  ],
  [
    "Esa es la comida que cocinamos para ellos y por la que no recibimos dinero.",
    "b9fb5c34364b5daf08d5ad4fdd06997a"
  ],
  [
    "Quizá pusiste algo de dinero en el buzón electrónico.",
    "40d0b541bd237f3a2b16af3e341ab179"
  ],
  [
    "La mayoría de los nuevos empleos se crean en empresas emergentes y pequeñas empresas.",
    "c600b06e1a6d12f8070f738c10c51d62"
  ],
  [
    "Seguir cursos de educación continua.",
    "ccca97a560250973d159890f55e5b4b4"
  ],
  [
    "Al principio había incredulidad de que se hubiera construido y lanzado una bomba.",
    "28bdae9424336bb9651884b4786e597f"
  ],
  [
    "Acusado de robarle al dueño masculino porque tardé mucho en mirar a mi alrededor",
    "e9ce5107b29875e90c3e289382384ee6"
  ],
  [
    "La Princesa, a quien consideraba encantadora, tenía, sin embargo, una nariz un poco picante, que, en su cara, era lo más bonito posible, pero era motivo de gran vergüenza para los cortesanos, que habían adquirido la costumbre de reírse de las narices pequeñas que a veces se reían de la suya antes tuvieron tiempo de pensar; pero esto no sucedió en absoluto ante el Príncipe, que no vio el chiste, y en realidad desterró a dos de sus cortesanos que se habían atrevido a mencionar irrespetuosamente la pequeña nariz de la Querida Princesita.",
    "7aeea01102425a093d344776a79d0cae"
  ],
  [
    "Y tengo que verlo crecer hasta convertirse en una persona increíble... Cuando me fui, dije: nos vemos pronto... Y me dijo: Skdandy...",
    "9e2c31390f5404d5bd44ae488e09b4e2"
  ],
  [
    "Censura al jefe Secy por ausencia",
    "a0191cee365390a8ecebce26ce12a254"
  ],
  [
    "Los fulani de África, que son pastores de ganado, dicen que todo salió de una gota de esto",
    "32a3dd82073e5b7a5fa928a944f77755"
  ],
  [
    "¿Cómo se llama un cocodrilo vegetariano en Egipto?",
    "0358768e765823c27cc73b1f065a558f"
  ],
  [
    "Pensando en mi vida, ha habido una gracia salvadora para todos mis percances, y esa ha sido la idea de que pase lo que pase, todavía tengo mi ingenio y mi salud y puedo tratar de salvarme.",
    "2abdc7ea9ce5fe50874ba3dddfdaddd7"
  ],
  [
    "Estaré atrás en mi Cadillac blanco",
    "c716e0f8f7de7f3568ebe28546341479"
  ],
  [
    "Si bien esa sentencia estaba en apelación, este Tribunal sostuvo en Graham v. Florida que la cadena perpetua sin libertad condicional viola la Octava Enmienda cuando se impone a delincuentes juveniles sin homicidio.",
    "b8793daf488bda8f6f98f1b45b51c30e"
  ],
  [
    "Es sensato, sostenible y solo puede ayudar al club a largo plazo.",
    "db2f6da01d55e81ed49fbf9ace5165fd"
  ],
  [
    "Estoy comiendo papilla: D jaja Por lo general me detengo unos capítulos antes del final: P ¡Bebe más agua!",
    "e8c677d1ff97eb644102c21b6a5f160e"
  ],
  [
    "La guerra contra las drogas es una guerra de batallas individuales, una cruzada con muchos héroes, incluidos los jóvenes estadounidenses y también alguien muy especial para mí.",
    "b2921b2bc8eb59400a7aa205bcbce847"
  ],
  [
    "Si tienes un halcón, un tucán, un águila o un búho, juega al Desierto Olvidado con otros halcones, águilas o búhos.",
    "3ed3a0e35cb94ecd9ac2c3118ddb7a44"
  ],
  [
    "En febrero de 1947, preguntó a sus confidentes como Birla y Ramakrishna si estaba mal que experimentara su juramento de brahmacharya.",
    "460a7818f27ee891ed37ee796df0b390"
  ],
  [
    "Defn un lugar para visitar; incluso un lugar digno para traer amigos turistas mientras les muestra Gastown, ya sabes, esa zona de moda en Vancouver en la que pasas el rato, todo el tiempo.",
    "535c6b35f865d50b3d8c6329e8b9f985"
  ],
  [
    "Pronto fue entregada si el asunto solo se le planteó al viejo mago de Finlandia.",
    "0816829ab21da8f5e6173cae6ab2b89f"
  ],
  [
    "¡A quién le importa, comeremos en el lavabo!",
    "ba2c7d868a79e16f7dfea72891d4173f"
  ],
  [
    "Kalam confirió el doctorado en ciencias",
    "789fbf58568c7e643c01500ea97420df"
  ],
  [
    "Oigan, idiotas que piensan que la neumonía mató al presidente Harrison, tengo este tipo de teoría que implica un plan de grupo",
    "7b4edbd31cd67f1b8ade3a61929a62dd"
  ],
  [
    "¿Cuánto más profundos estarían los océanos sin esponjas?",
    "346947f81599eb792d7d1fe0737d8992"
  ],
  [
    "no parecían personas que harían eso».",
    "8e16fcb5c9824f3b44240d4ebc48c67a"
  ],
  [
    "El martes se llevó el viento",
    "9d51839ec911364636208c80f92e44d8"
  ],
  [
    "Según la ley, un padre biológico no siempre es el padre de un niño.",
    "3f5d301f6e2abc863ee7e01360210f88"
  ],
  [
    "Soy muy consciente de lo poco que se les paga a los meseros/camareras y que técnicamente se les paga menos del salario mínimo (a menos que las propinas no cubran la diferencia). Pero, ¿sabes lo que digo al respecto?",
    "69b5e94693016db4e38a47622f4de002"
  ],
  [
    "La próxima vez que te traiga comer estrella roja lah.",
    "b48cebf60d81796dee21caf1548676f4"
  ],
  [
    "Dar vida a la idea depende de cada uno de nosotros.",
    "6bdc9f6cc0957b213103fe02fc1431c3"
  ],
  [
    "Sea coherente en el formato.",
    "cc1a1cf8e3f38ce725975f928c61bde5"
  ],
  [
    "Esta colección llevó indirectamente a Le Morte d'Arthur de Thomas Malory a principios de la década de 1470.",
    "1296f8d8bf64ade43c6b7bd369462910"
  ],
  [
    "Me he convertido en un semanario habitual.",
    "46e6b17c4c2dbcf6b25a9a133e9ff1c8"
  ],
  [
    "Estaba mi pobre padre, el rey Grognio, quería que me llevara a aventuras, como otros príncipes, luchando contra Dragones de Fuego, etcétera; y no me importó, hasta que me pusiste en marcha, y miró muy amablemente a Su Majestad.",
    "26b797d7aec7d3598f1bb09f3be4927a"
  ],
  [
    "¿Y por qué están cerradas las cortinas?",
    "912ce28058df3d7d678697b497acdb03"
  ],
  [
    "Echa un vistazo al enorme bar de eSports de Manchester",
    "55e0f1dee6b095541d68cebe75dec380"
  ],
  [
    "Las escenas del inframundo de Peter Bruegel el Joven le dieron este apodo, sinónimo de Hades",
    "6622f68efd4f06694ece469057691af2"
  ],
  [
    "Si las toallas pudieran contar chistes, probablemente tendrían un sentido del humor seco.",
    "89fafe250a70aead001ae2cf561834db"
  ],
  [
    "un espejo de plata, como la sombra de una rosa en una piscina de agua, así era el",
    "40fb13be1262831ee24e5cf88d7017f7"
  ],
  [
    "Así que, una vez para el 3-oh-5, sí.",
    "afcaaeb61d9435ca30618548cee751f5"
  ],
  [
    "Esa estructura prevé la resolución no solo a través de la interpretación judicial y el compromiso entre las ramas, sino también mediante las urnas.",
    "e0f481171d70c551f54317812a52105d"
  ],
  [
    "Lo obligó a «romper» conmigo.",
    "45d43109a6e01d882ae6bc949ca9fd78"
  ],
  [
    "Y todos nos damos cuenta de que nuestra responsabilidad de ser el catalizador de la paz en la región no termina con la conclusión exitosa de esta guerra.",
    "5a3e5e92ceff6d3316ecd365dfe95df3"
  ],
  [
    "Considera si las experiencias pasadas te están afectando ahora.",
    "76f29960e8bf4fa8127bde68a8c507d1"
  ],
  [
    "Bernhard Jackson afirma que «la orientación sexual de Byron ha sido durante mucho tiempo un tema difícil, por no decir polémico, y cualquiera que busque discutirlo debe hasta cierto punto especular, ya que la evidencia es nebulosa, contradictoria y escasa... no es tan simple definir a Byron como homosexual o heterosexual: él parece haber sido ambas cosas, y cualquiera de las dos». Crompton afirma: «Lo que no se entendía en el propio siglo de Byron (excepto por un pequeño círculo de sus asociados) era que Byron era bisexual».",
    "ca118b38ce1d1837f4524d417f89ec2e"
  ],
  [
    "La mejor parte fueron las recargas gratuitas.",
    "77574c2582bac5a11107b9d02847846a"
  ],
  [
    "No mucho, madre, como crees, respondió su hijo.",
    "a29078773d2de2a699dce2c0800cf234"
  ],
  [
    "Oye, Ross, escucha, Dirk se preguntaba por la mujer que trajiste y si estabais juntos, o...",
    "5e4f0b707bad07e1b70cab4ca6e57d9f"
  ],
  [
    "Dueño de una bomba de gasolina saqueado; sobrino disparado",
    "b491fea4104fe615ee046d443ee96a31"
  ],
  [
    "En una serie de televisión de WB, Treat Williams siguió el deseo de su esposa muerta y llevó a los niños a esta ciudad de Colorado",
    "7500d63748373f80224d17be129e0d46"
  ],
  [
    "¿Cuántos niños con TDAH se necesitan para enroscar una bombilla?",
    "723d4a48f264e03210a4f91ba9bed538"
  ],
  [
    "Sentí como si hubiera perdido la cabeza, o al menos una parte muy valiosa de ella.",
    "74a97da4dccbdf0628e2b417b40c69c7"
  ],
  [
    "Ahora te diré claramente, cariño, lo que planeo hacer",
    "fa9addabad36da4033383958eda30560"
  ],
  [
    "Más bien, afirmó y ejerció un mandato más amplio para tener en cuenta cualquier cosa que pudiera influir equitativamente en si una descarga por desobediencia parecía justa y proporcionada.",
    "f23568684fcbb53195a41b6836cb77c0"
  ],
  [
    "Mi medicación para la tiroides se altera cada pocos meses, nada parece llevarme a niveles normales.",
    "d1c4f6ae3412a04799bab78c3ca4237e"
  ],
  [
    "Ahí va mi reputación otra vez.",
    "7001110c616cb866d2e29a038a9c26bb"
  ],
  [
    "Tenemos que respaldar esta innovación.",
    "80d48d1398467211ae5313f33e2eaf92"
  ],
  [
    "Escribe una carta de presentación excepcional.",
    "fe4c215a648f35839f9580897a27d0cc"
  ],
  [
    "Los productos conjugados se capturan después mediante un reactivo de afinidad y se analizan.",
    "f48cc44ea62e3bdfd454728366f048bd"
  ],
  [
    "Vinieron, se mudaron, fueron muy amables y respetuosos con mi tiempo y mis pertenencias.",
    "eea1a0b95ff288a610a050c6383b9ce6"
  ],
  [
    "Fueron a todas las aguas del mundo; se probaron votos, peregrinaciones, todos los caminos, y todo sin ningún propósito.",
    "0b2e2e6ac704d2234699721dd45c1eea"
  ],
  [
    "¿No recuerdas cuando estábamos trotando en el parque y vimos ese pájaro tan bonito y queríamos tomar una foto? ¡No tenía mi cámara!",
    "0ad83fe171a9252fc10ade14568a6d46"
  ],
  [
    "Los 5 mejores patios nuevos de la línea de tranvías 501",
    "e792356d48392984f889513e9102be82"
  ],
  [
    "La tercera de estas guerras borró a Cartago del mapa, aunque más tarde fue reconstruida.",
    "ab22c4386092e74a05326aeff13c2c2a"
  ],
  [
    "¿Por qué hay baños para hombres a la izquierda y baños para mujeres a la derecha?",
    "205c44aabab70879fc285bfab0d1d972"
  ],
  [
    "para los gustos de ti inny how, para ser padre de los ogglings y goggling",
    "90c3cbf32fe5821a80cb0ff192579ab3"
  ],
  [
    "(Wow-oh-oh-oh-oh) no pudiste quedártelo",
    "ba921410fc38df18c70d66e4bfa89830"
  ],
  [
    "Por lo tanto, el código se caracteriza mucho más correctamente como «relacionado» con el Sistema que con los valores finales, por lo que probablemente, tanto aquí como en Aleynikov, todas las partes asumieron que el sistema HFT era el producto.",
    "20115a43fcf550085a4726e0c62f2a80"
  ],
  [
    "¡Carreras de desafío, como jugar usando solo un escudo como arma!",
    "a80c2478e4426448a69aa235526adbd2"
  ],
  [
    "Pero es encontrar un artículo que apoye el declive de la religión",
    "5bf114ec84ddbb97b2169cad6c261fbf"
  ],
  [
    "Cuando Slobodan Milosevic desató su terror en Kosovo, el capitán John Cherrey fue uno de los valientes aviadores que cambiaron el rumbo.",
    "081c11281ae1f34c16291ab9ba64783e"
  ],
  [
    "Establezca un sistema de tiempo muerto.",
    "e2266403c4798a98d9e4c6be27093103"
  ],
  [
    "La sal penetra en la piel y la corteza, suavizándolas y curándolas para que duren casi indefinidamente.",
    "f8aa10e08056c6f014f7b5527b2c329a"
  ],
  [
    "Y aunque la economía es dura, los dueños de mascotas vamos más allá de nuestras posibilidades financieras para cuidar a nuestras mascotas.",
    "aa0e4549ecb28e2971edd802d05f3b71"
  ],
  [
    "LA BELLA DURMIENTE EN EL BOSQUE Antes había un rey y una reina, que lamentaban tanto no tener hijos; lamentaban tanto que no se pudiera expresar.",
    "33bbc8b3c1fc780d481c50c679cd0cb5"
  ],
  [
    "¿Por qué no saltan de un avión?",
    "40bace287a6e8b3497182b4120c2704a"
  ],
  [
    "Asusto por la pérdida del ántrax",
    "4c63a38e68a6c2a2dba955baa71ea778"
  ],
  [
    "El Nassau Hall de esta escuela de la Ivy League alguna vez sirvió como biblioteca; hoy en día, los libros se encuentran en la biblioteca Firestone",
    "026bcd9acadbfb23bed7b1a08412d50a"
  ],
  [
    "Einstein desarrolló una teoría sobre el espacio.",
    "36260bdbbb7f00aa00f7b6605f01b54a"
  ],
  [
    "Por lo tanto, no hay un motivo justo para la acusación presentada en mi contra por",
    "462517512a6793ec3d57c6940e26f9de"
  ],
  [
    "Todo para fumar un poco de roca cocida",
    "1d156051c9ddac3e9de454c49414d914"
  ],
  [
    "En este caso, sin embargo, los pagos de la Nación al Estado se realizan sin restricciones ni límites en la forma en que el Estado puede usar esos fondos.",
    "e0ba4d1d36027fd9938e6cf567ec9c0b"
  ],
  [
    "Le hablé de esa cara de culo y Koodo me llamó al día siguiente y se disculpó.",
    "e3a11421bfa7f3b89511c51987710916"
  ],
  [
    "No llames a Pink su teléfono, no con ella.",
    "3604199ed5f6b13d644a9cefa465cf31"
  ],
  [
    "La ciencia aún no estaba ahí.",
    "5f1568abf4f2b7a748efe895dc62744e"
  ],
  [
    "Sepa que puede mirarse al espejo y no saber quién es.",
    "51aaadd595eb53b62905aeab8d0f96ee"
  ],
  [
    "En respuesta, las secciones federalistas formaron su propia Internacional en el Congreso de St. Imier, adoptando un programa anarquista revolucionario. <ref name=Graham-05>Graham, Robert 'Anarchism (Montreal: Black Rose Books 2005) ISBN 1-55164-251-4. </ref>",
    "b9def91db3028ef71399dca8c8edd5c2"
  ],
  [
    "En resumen, creo que el chef está bien, pero se necesita un nuevo gerente general o gerente principal para que este lugar sea genial.",
    "1b62bc98fcf5804de5c717856efe5086"
  ],
  [
    "La buena mujer, tristemente asustada, le dio todo lo que tenía: porque este Ogro era un muy buen esposo, aunque solía comerse a los niños pequeños.",
    "4ae4245230c5a5e24c90a97c1cc688fb"
  ],
  [
    "No me debes nada, no quiero dinero...",
    "a97a9059c14bc216a41c36c36747bda3"
  ],
  [
    "Manchester ocupó el puesto 47 con peor tráfico del mundo",
    "59cf6fe79d0e0aacba48b5c0e218d338"
  ],
  [
    "En su novela de 1872 «Erewhon», la pobreza se considera un delito",
    "4aca70ec427edd8be7ec1dee4f1dc958"
  ],
  [
    "¡En caso de que tenga un hoyo en uno!",
    "24499cf29591fa99ff0132327a20dd77"
  ],
  [
    "«¿Y qué harías tú a cambio?» dijo el pajarito, balanceándose sobre un",
    "a8ec13ae97d41755f36dda40fca22c45"
  ],
  [
    "El combinado está cortando en una línea escalonada",
    "339eb46c46afc1a34d0d198c790b8e56"
  ],
  [
    "Este Tribunal confirmó la resolución porque no tenía «base territorial», ya que el proceso de licitación estaba igualmente abierto a instalaciones de residuos dentro y fuera del estado.",
    "486ce1c324994ac2a885cd572185e99a"
  ],
  [
    "— **Si haces esto, muere en un incendio, asqueroso pedazo de porquería. **",
    "4e147ed5ab73abba5f3145bf0e141540"
  ],
  [
    "De aquí a esta primavera, tenemos la oportunidad de negociar un acuerdo global que impida un Irán con armas nucleares; proteja a Estados Unidos y a nuestros aliados, incluido Israel, y evite otro conflicto en Oriente Medio.",
    "daee9e5748618d64402726b683cad4af"
  ],
  [
    "Llévalo a la zona más oscura.",
    "104d55adcbd3c8d20431aecb9159b276"
  ],
  [
    "La abolición de Gran Bretaña: de Winston Churchill a la princesa Diana.",
    "b4e0d420fd2d49b8173fb67bb887d8a7"
  ],
  [
    "Si esperabas conseguir un trato en un lugar que ofreciera comida de calidad, este lugar es perfecto.",
    "094e2509618433b69d4c3272aaa70998"
  ],
  [
    "Desde las almenas del palacio los guardias del rey disparaban flechas y lanzas.",
    "6c37f158d0bdf6bfb2c7553fe36db1ea"
  ],
  [
    "¡Ross quiere besarte a medianoche!",
    "b53cd90d1fd27991e52eddef8eb39f05"
  ],
  [
    "Torres de condominios monstruosas planificadas para Yonge y College",
    "9558cdd8ab0b4f06ac2662e5bfccc3f7"
  ],
  [
    "Marie, la heroína de esta ópera de Donizetti, fue adoptada de niña por soldados franceses",
    "95222ede701c19ea24ecd25ffeae51cc"
  ],
  [
    "Esta es la razón por la que algunas personas parecen brillantes hasta que las oyes hablar.",
    "313aea5b4d38d66f0395df0dba863e25"
  ],
  [
    "«Te diré qué, eres muy grosero; y,",
    "841e0923413bf5db2055e3074f4ffc63"
  ],
  [
    "El tribunal enfatizó que Day «tenía poca experiencia laboral relevante» y solo había trabajado en el Departamento durante siete semanas antes de quejarse de fraude.",
    "54d7d969532e8e61814cd0e22ec6cc0b"
  ],
  [
    "Digamos que *crees* que tu vecino negro te mira raro.",
    "232800ce29a2329742fe972f0a610593"
  ],
  [
    "¡¡VOY A AMISSU TANTO!! YO DIRÍA QUE TE ENVIARÉ UNA POSTAL, PERO HAY TANTAS POSIBILIDADES DE QUE ME ACUERDE COMO SI NO ROMPA SU CONTRATO.",
    "cef3bda023dadf27ddde92dd53ce6c89"
  ],
  [
    "Y una vez que el presupuesto esté equilibrado, podemos operar de la manera en que cada familia debe hacerlo cuando tiene facturas que pagar.",
    "5040f5f41b30a50201e5a33bf252eb10"
  ],
  [
    "Busque trabajos de profesor adicionales si no está satisfecho con su empleo actual o si le queda más tiempo para obtener su visa de trabajo después de completar su contrato.",
    "99db17eeddc862863543ebc8dae88387"
  ],
  [
    "La ciudad y el resto del área metropolitana de Los Ángeles cuentan con una extensa red de autopistas y autopistas.",
    "440461cd99a8aede30505d93a5d7a68e"
  ],
  [
    "Es por eso que un dio 4 estrellas.",
    "f631b9fb372ea5a889c1cd8e2dcd0db4"
  ],
  [
    "En su Gorra de Oscuridad, un pobre dragón bruto no puede verlo.",
    "6d1db4909ec33107e282c621b8e442e8"
  ],
  [
    "Dónde comer roti de las Indias Orientales cerca del lago en Manchester",
    "6980354d19c14b11f56d36bd3102e5c6"
  ],
  [
    "No tienes que decirle: «Tu» esto «se solicita»; él solo lo tiene",
    "b28ab18716dc1118ce77d10cbc3263f1"
  ],
  [
    "Mi vida amorosa es como una baraja de cartas, primero eran corazones y diamantes.",
    "537bd440285d4a28d0cbc141f17cd42b"
  ],
  [
    "iglesia donde los demás habían afinado su venerable salmodia",
    "6ebd16d3ab42d860f449ab93a171468e"
  ],
  [
    "Véndeme un abrigo con pequeños bolsillos de parche",
    "ab2af5df9267fec36f9926eb5cf91ae9"
  ],
  [
    "Las disposiciones pertinentes de la SORNA en este caso se promulgaron en 2006; las disposiciones pertinentes de la FJDA en este caso se promulgaron en 1996.",
    "580cf62cf89069f2eedb6c207752487e"
  ],
  [
    "Arruinaron mi solicitud y perdieron varios formularios que les había enviado.",
    "58ae46ab7033c39c1c05622ad05a8223"
  ],
  [
    "Así que amigo.. ¿Cómo está tu lado?",
    "4725c6edd0bcd496334c12fb67b2a8c0"
  ],
  [
    "En una economía que honra las oportunidades, todos los estadounidenses deben poder cosechar los frutos de la prosperidad.",
    "977518cf98ce86ad113cba22c3d1a786"
  ],
  [
    "Esté ahí para sus amigos en tiempos difíciles.",
    "c556b48c0d1a741472f24b10e4010bcc"
  ],
  [
    "Después de 21 temporadas en San Luis, el 12 de enero de 2016, la NFL anunció que los Rams volverían a Los Ángeles para la temporada 2016 de la NFL.",
    "750939b94ae3ab1e7e8a62f1960ec8db"
  ],
  [
    "¡Apoye a los locales y ahorre dinero haciendo sus compras de comestibles aquí!",
    "851120af7dc728efd5bc0b01bc819a5c"
  ],
  [
    "Al final de un año, Ali Baba, sin saber nada de los dos ladrones que quedaban, juzgó que estaban muertos y se fue a la cueva.",
    "7deffb4e5d58bffcbe63a6cda0794fbe"
  ],
  [
    "Sé que odias cuando la gente se enfada contigo pero tienes que estar de acuerdo con eso.",
    "babb4057f273eb3df91a61aeec0a4ca3"
  ],
  [
    "La nueva taquería es la mejor versión de Chipotle de Manchester",
    "00210b27c3377f66e31254e4bd527881"
  ],
  [
    "«Saluda» a esta leyenda de Broadway cuya estatua en Times Square se ve aquí:",
    "99408691c790db03889cd803befb3e64"
  ],
  [
    "Alguien me tiró un trozo de queso en el supermercado, no pensé que estuviera muy maduro.",
    "8f1444346c21ef2e9badf8b195a21bd6"
  ],
  [
    "su bestia», dice el pa'son.",
    "1f8f2f4f4fb444df18832a7f93e506c2"
  ],
  [
    "Como un ladrón en la oscuridad tengo que tenerte, tengo que tenerte",
    "a284791169c7680726e0d4c66a91c320"
  ],
  [
    "No hay ninguna razón clara por la que ese principio no prohíba todas las sentencias obligatorias para menores, o cualquier sentencia juvenil tan dura como la que recibiría un adulto en una situación similar.",
    "fad62ada8006b886658b876dc4bce40b"
  ],
  [
    "Esta es la legión de las mejores tropas del imperio, ¿verdad?",
    "adbb4dc59b75167f0d9e9b4b7f84ed16"
  ],
  [
    "hmmm.. bash es como una fiesta lor.",
    "f6ddaba8563b4a7f8bb56803f0647967"
  ],
  [
    "Incluso en los titulares de hoy, todas esas cosas nos dicen que podemos superar cualquier desafío y que lo superaremos.",
    "4664d3fe0765b302ab7f3d2b56f27979"
  ],
  [
    "Pulse el botón abrir a LAN.",
    "7503dd1196195dae5f8c03d1123ec1a1"
  ],
  [
    "Manchester se sitúa en 2011 como el tercer centro de producción más grande de cine y televisión después de Los Ángeles y la ciudad de Nueva York, y comparte el apodo de «Hollywood North» con Vancouver.",
    "2f5aaf5a6ea7b33072b16fe076ebbf07"
  ],
  [
    "Desde que me mudé a la zona hace unos meses, he venido aquí principalmente para la sastrería y la limpieza en seco.",
    "86e2204269f591e0292f44aa60598f61"
  ],
  [
    "Acepto la alternativa, dijo, si Su Majestad me concede mis condiciones.",
    "8731f52b379a3ce2844a876853b7c20f"
  ],
  [
    "No, por favor, por favor, es para una niña pobre que quiere ir a Spacecamp más que a nada en el mundo.",
    "d59d63f7e2034fd8bdd85c615ecf2a81"
  ],
  [
    "Nueva tienda de sándwiches prepara una comida de cortes alternativos",
    "8c4faf0ddb6c752bfcc34457bd86646f"
  ],
  [
    "Una caja de ritmos bautizada como «Echo» ayudó a lanzar esta banda saltarina a la fama y la fortuna",
    "ae1b99e6fb9aa324f1cf0f5e926ab71c"
  ],
  [
    "Desde entonces, mis intentos de atraco han tenido mucho más éxito.",
    "b4569b4e72cd4867bb11cc51d5eb7608"
  ],
  [
    "Estuvimos atrapados bajo la lluvia durante dos horas.",
    "5337c794372304d3dc0f4a2b823b1c57"
  ],
  [
    "Entro a esa perra, me están jugando a mí",
    "0626aa40a6708375fe389e5705c55455"
  ],
  [
    "MGI apela la denegación de la moción de remisión por parte del tribunal de distrito.",
    "c209deecb8a5a6c85759f27ee1eb9f5c"
  ],
  [
    "¿El contrato de arrendamiento prevé una rescisión anticipada del contrato de arrendamiento?",
    "a0b95769bf6368c152987c06ba8c1515"
  ],
  [
    "Voy a dormir un rato ahora que pases una buena noche.",
    "fb8e803cac6ed3be76dbea49df2fa298"
  ],
  [
    "Estamos trabajando con aliados europeos para dejar claro al régimen iraní que debe abandonar su programa de enriquecimiento de uranio y cualquier reprocesamiento de plutonio, y poner fin a su apoyo al terrorismo.",
    "46fc0dffebc161e02e010a7024531f98"
  ],
  [
    "Solicite un aprendizaje.",
    "41ce5fbba9090c8f185ca82c8978327b"
  ],
  [
    "Las tecnologías de espectrometría de masas son modulares y se pueden elegir u optimizar para el sistema de interés.",
    "8107da7be47c5ffb6c4b920a1505c0cd"
  ],
  [
    "Los propietarios y el personal son amables y serviciales.",
    "461dad84b092065ec603627b5e964210"
  ],
  [
    "No estaba menos asombrado que su esposa ante este espantoso espectáculo.",
    "747eb059033aba2b7782e23cce28917b"
  ],
  [
    "Solo piensas que es estúpido porque lo haces mal.",
    "d1a996b17564cd91a03c27b64beeb4c6"
  ],
  [
    "Los 5 mejores patios nuevos con las mejores vistas de Manchester",
    "bef4edac0819a129e0dd74c24f3eb1fe"
  ],
  [
    "La más pequeña de las 6 firmas contables más grandes, es conocida por sumar los votos para los Óscar",
    "6242b2c8cbe23d6faf08ac576309e4ce"
  ],
  [
    "Mi esposa me deja enseñarle quién manda de vez en cuando.",
    "166ce4b5bb81020105b7820c5cacd39c"
  ],
  [
    "«Fue muy curioso, nuestro cambio",
    "3932fb8c6e0e5526d490cc7633f0f2f0"
  ],
  [
    "He juntado y tirado mil intentos",
    "c2a21989dc3994260dccd64673a2177d"
  ],
  [
    "Como ya hemos señalado, no hay ningún tratado de extradición entre los Estados Unidos y Kuwait, por lo que el gobierno kuwaití tiene derecho a decidir qué quiere hacer con Hijazi.",
    "6ffa6aa8b7a5a94fb492f9dae0de8c12"
  ],
  [
    "Ve a leer sus citas económicas y «estimaciones» (también conocido como papel higiénico) para reírse, está lleno de tonterías de neolengua sacadas de sus culos colectivos.",
    "7ac27379548d55786956ca49c196f551"
  ],
  [
    "Jajaja super mala influencia sia sigue pidiéndome que salte lol.",
    "d09add5e25ec2dac9dc4b377ede1db2b"
  ],
  [
    "Pero ya sea que se trate de recortes de impuestos o gastos, les pido a todos que cumplan con esta prueba.",
    "2d04c0f8b2076397227882ead21a4f0a"
  ],
  [
    "Hay dos carreras en el evento.",
    "12a9ed6f9a125445d787cb450409e219"
  ],
  [
    "Existen asociaciones con diversas tendencias climáticas y ambientales.",
    "58be97593d42d8527fbb16122114f1e2"
  ],
  [
    "Incluso pedí una segunda porción porque era lo necesario y necesitaba que cada fritura estuviera cubierta de alioli de trufa.",
    "006d4ea07960e27f14687c7022d66b5e"
  ],
  [
    "Sin embargo, el Dragón de Fuego está muerto y acabado, así que no le importa.",
    "3cf6bd8220a68aeef18530d7ea334ed9"
  ],
  [
    "Sí, creo que lo he sugerido.",
    "80f81930fb031e7ba9bc7e49980e90a7"
  ],
  [
    "El nuevo gimnasio CrossFit hace entrenamientos duros pero amigables",
    "da9339d04f39e7446432ddab5e5d3c53"
  ],
  [
    "Dos días después de haber abdicado del trono, Eduardo VIII recibió este nuevo título",
    "76ae4d9183fe824936c6bc92e617cbad"
  ],
  [
    "¿Cuál es la diferencia entre las adolescentes estadounidenses y las adolescentes musulmanas?",
    "65522d4bbb945312f8e9649ebeda82be"
  ],
  [
    "sombra del puente, a unos pasos del torniquete.",
    "460423be4ebff7918ea4e1954a5bb12b"
  ],
  [
    "Remolques de viento, pistolas y todos los elementos esenciales comunes",
    "2c1a6a42be2f96232dcd1bc67bfe5d1a"
  ],
  [
    "Evers alegó en el cargo II que los funcionarios de la SSA reaccionaron exageradamente y cometieron una «tiranía administrativa tan arbitraria que conmociona la conciencia» cuando rescindieron su contrato en respuesta a su discusión verbal con Brown.",
    "e85034c376a92a8e2a61082d104a4734"
  ],
  [
    "De todos modos, nunca se les puede convencer, por lo que un argumento inútil basado en un escenario de miedo es una respuesta perfectamente legítima en ese momento de la conversación.",
    "bcaf593bb43b7f6cae21bbaa1dcceb69"
  ],
  [
    "Pero todavía podemos encontrarnos a las 10 ¿cómo es nuestra teoría avanzada?",
    "64a1b93360439b6528f9496adb758f93"
  ],
  [
    "La segunda cosa que quiero decir es que una vez el reverendo Cherry estuvo en una reunión en la Casa Blanca con algunos otros líderes religiosos, y se fue temprano para volver a esta iglesia para ministrar a 150 parejas que había traído a su iglesia de todo Estados Unidos para convencerlos de que volvieran a estar juntos, para salvar sus matrimonios y para criar a sus hijos.",
    "c750de2eec912540e0b1e9f6a5d4cf88"
  ],
  [
    "Copia el valor recibido y pégalo en el campo «Valor» de Cheat Engine.",
    "12c93ad1b32364719a6567f21a0da4fa"
  ],
  [
    "Los Ángeles es la ciudad más grande de la costa oeste de Norteamérica.",
    "38ac2942b4c11f70a4718b34f386a8b9"
  ],
  [
    "RESUMEN: buena comida, servicio rápido, buen vino, un poco caro pero decente en general.",
    "d0c27d30828c5d87b3aa610f51656859"
  ],
  [
    "Pero un día les sobrevino un inesperado infortunio.",
    "81d48dc938966bc7a359c8f266b49f32"
  ],
  [
    "Quiero decir, no podría no saberlo, quiero decir, si, si el médico lo sabe, y Carol lo sabe, y Susan sabe...",
    "122d5cc912f5f62991faacdfc28fda36"
  ],
  [
    "Llevar sonrisas a los niños de la calle con juguetes",
    "b81abd0a239ea66aa91b0e4944af40cc"
  ],
  [
    "De los 12 espías enviados, solo Caleb y este futuro líder creían que los israelitas podían tomar Canaán",
    "33fb44ed0a8c19fac3b82ad275d8d9b9"
  ],
  [
    "Mi ex novia era una chica llamada Anna Sthetic.",
    "bcf9a1b21a38149402913b2c76964da4"
  ],
  [
    "dormirá en la tumba del gran rey.",
    "17ac02471038812c3e67312dbbd248ea"
  ],
  [
    "Pero nada parece complacerme",
    "c48c649bb7330663bef9f5d99cd68017"
  ],
  [
    "El LIBOR es un punto de referencia para determinar las tasas de interés de los instrumentos financieros en los Estados Unidos y en todo el mundo.",
    "733bd7f4a81b76754390ac4575c9349e"
  ],
  [
    "> En resumen, entonces, el Teorema de la Pelota Peluda dicta que, dado al menos algo de viento en la Tierra, debe haber en todo momento un",
    "d982876f4f49094d2924105de6919c48"
  ],
  [
    "Estoy deseando que llegue la batalla de Chrome.",
    "755c543b2dcb48e2213a3229c9234338"
  ],
  [
    "Para prevalecer, debemos eliminar las condiciones que inspiran el odio ciego e impulsaron a 19 hombres a subir a los aviones y venir a matarnos.",
    "e2e1b8a0bef8035bc258f54024193f8d"
  ],
  [
    "Haga clic en el lote y donde dice qué tipo de zonificación de lote es, ahora debería decir «Alojamiento».",
    "d10c8cf732a48ebca558163e3ba1e29d"
  ],
  [
    "El mapa vinculado a continuación muestra las zonas económicas exclusivas (ZEE) de las islas de Oceanía y las áreas vecinas, como una guía para la siguiente tabla (no hay fronteras políticas que se puedan trazar en un mapa del Pacífico a esta escala).",
    "759640706ee36f8fa12c83e0f4fafaa5"
  ],
  [
    "Una vez sentados, nos trajeron nuestro té, agua caliente y menús de inmediato.",
    "dfc3a6701ccffffb643bbdd27c4c8193"
  ],
  [
    "El barco que llevaba el gato a bordo fue golpeado durante mucho tiempo en el mar, y finalmente, por vientos contrarios, fue conducido por una parte de la costa de Berbería que estaba habitada por moros desconocidos para los ingleses.",
    "f873f649705917c46c48f362292f4686"
  ],
  [
    "Ajá, y un poco de capital inicial para la fiesta.",
    "73c54cffdce3fea9b4c67eb06b8a9442"
  ],
  [
    "Proyecto de ley para reemplazar la ordenanza forestal",
    "ee03799d7057eedfeddaf11a6349a48f"
  ],
  [
    "Utilizando cera de abejas, aceite de oliva, pétalos de rosa y agua, Galeno inventó este limpiador de piel con un nombre «frígido» hacia el año 200 d.C.",
    "d5439aab3e965b9423c10dda8af70bd4"
  ],
  [
    "Deberías haber visto las caras de los niños.",
    "f07555abfc5868ed292a5ac01af41a8f"
  ],
  [
    "Está en mis tarjetas de visita (y son ellos los que están todos",
    "2e46e5d8f5c2e194c96d13ed2fe9221d"
  ],
  [
    "Cansado de llevar la misma maldita gorra Nike Air",
    "3ac984f236ebfe00078b064931697d2e"
  ],
  [
    "Los bancos también están preocupados por permitir que los demandantes con los casos más débiles apelen porque su queja solo contiene una reclamación, mientras que aquellos con casos más fuertes no pueden apelar simultáneamente porque tienen otras reclamaciones pendientes.",
    "f095f409f02e1cf481b2fb7f2aef0a27"
  ],
  [
    "Pero sigues publicando estas reseñas conservadoras, no te molestes en investigar/explorarlas y definirlas... Y por Dios, caramba, George, seguirás siendo rechazado.",
    "2648aaad055ce0818ebdcb9aa0cd0f31"
  ],
  [
    "Reúnete en otro momento den.",
    "93227c09ef18b82471f8dc49b23a5383"
  ],
  [
    "Y este año estoy ansioso por ayudar a avanzar en el esfuerzo bipartidista en el Senado.",
    "04ca9d1daeff715c9a4408b5f2a0d8ed"
  ],
  [
    "Aborda tus propias emociones complejas.",
    "634a0dc0742ce7deccd79922412a14db"
  ],
  [
    "POR FAVOR, solo enumere un enlace externo si se aplica al anarquismo en general, es algo digno de mención y tiene consenso en la página de discusión.",
    "4e2553269b53fa110991733463fea268"
  ],
  [
    "Regresó diez minutos después con otro tazón de poción oscura que me hizo llorar los ojos y me chisporroteó la cabeza». Vamos a llevarte al lavabo».",
    "c19769ab04f6b6aff50170846932ef55"
  ],
  [
    "El rey no preguntó qué eran; por regla general, eran simples.",
    "fb1c4a9b00bdd2df52371a0dc2e1e945"
  ],
  [
    "Me atrae mucho ahora mismo.",
    "d34f0d711355f047bd3446fae9245446"
  ],
  [
    "Los 5 mejores bares de Ossington",
    "8ae81c45fa8611f7619bf997fe55375a"
  ],
  [
    "Sabemos que pintó al bebedor de absenta que se ve aquí, aunque no hay un tutú a la vista:",
    "dbf8e39c10f9d24d601e172412b64c7d"
  ],
  [
    "¿Cómo se llama a los policías gemelos?",
    "783de37fb1f0222d344db7c9fe746adf"
  ],
  [
    "frase legal, y aplicable precisamente en casos como los que tenemos ahora",
    "5cf1bcda34452d29092076c5d265847a"
  ],
  [
    "Entré con cien geniales",
    "ecaafba1722148bcbed25936f0d5691b"
  ],
  [
    "Por ejemplo, USN cita una serie de discusiones que, según sostiene, tuvieron lugar entre los empleados de la Ciudad en relación con las estrategias para adquirir servicios adicionales de Global y asegurar fondos para esos servicios sin pasar por el proceso formal de enmienda detallado en el contrato.",
    "cc69a6cc0216fd3bf56a449eeafae466"
  ],
  [
    "Su amiga nos mantuvo allí hasta el cierre en un intento de recoger a una de las strippers y el otro amigo se pasó todo el tiempo lamentándose de cómo su novia lo había dejado ese mismo día..",
    "ff7c2a7573f7e7a84db0e509bbf50007"
  ],
  [
    "¡Vaya, eso es jodidamente gay jaja!",
    "e701f6f8bdde072d20859ea12b875ca8"
  ],
  [
    "El servicio público que utilizan impone una carga a nuestros contribuyentes.",
    "6c454218186d076b85085bb854e2f66b"
  ],
  [
    "Controla tu sobrecarga emocional.",
    "64b24d0ab6beb353f565f92d91983543"
  ],
  [
    "Aunque la mayoría de los ciudadanos todavía se identifican con el cristianismo en muchas encuestas, la asistencia regular a la iglesia ha disminuido drásticamente desde mediados del siglo XX, mientras que la inmigración y el cambio demográfico han contribuido al crecimiento de otras religiones, especialmente el Islam.",
    "07e0e67a31a042386f225ef8ab64c4ae"
  ],
  [
    "Debo decir que el servicio aquí fue impecable.",
    "c9d88d2e440482f1608aac2cb46136a6"
  ],
  [
    "Ponte tu vestido más bonito, le dijo él y recibe al mago con sonrisas, haciéndole creer que me has olvidado.",
    "9a35a1dde64aa9b254e128ca8f79ecda"
  ],
  [
    "Está cerrado, tienes que ayudarme.",
    "45fb45059114ac759fac854b23f78235"
  ],
  [
    "Eche un vistazo a la nueva ubicación de La Carnita",
    "18506bae915cfc4db996b45d5c3cc088"
  ],
  [
    "En 1873 los pesos métricos se extendieron a las monedas de plata; medio dólar pesaba 12,5 gramos y esto, 6,25 gramos",
    "de0bf1fd163d42e51cc496d322865ae7"
  ],
  [
    "Voy a regalar mi techo gratis ¡La casa invita!",
    "ea5ab1a7c680e701a51324f9c934005e"
  ],
  [
    "sin embargo, el fuego lo atrapó.",
    "d5e10e710b2f34e7c5280f42f22abdf9"
  ],
  [
    "Y traje esas margaritas y ese vino tinto",
    "4fac687383da069cd49184ad91abbcf9"
  ],
  [
    "Consideramos que el demandante ha cumplido con el requisito de legitimación prudencial.",
    "450ee1d865188e35a9ad3f9829ef7d6e"
  ],
  [
    "Vas a trabajar y te compensan por el esfuerzo.",
    "5d434042d2b4f7b7f07221d86257caf2"
  ],
  [
    "¿Qué te parece a ti?",
    "cfad37e85f8746c935221abc1e3cf823"
  ],
  [
    "Hay un nuevo espíritu de servicio en Estados Unidos, un movimiento que hemos tratado de apoyar con AmeriCorps, el Cuerpo de Paz ampliado, nuevas asociaciones sin precedentes con empresas, fundaciones y grupos comunitarios.",
    "daf919e28a8e436f2e73718235c6174d"
  ],
  [
    "Invierte tu energía física en actividades que disfrutes.",
    "c2d81eb0744fbcdea41067c8b141c7ec"
  ],
  [
    "Su primer método, el método canónico, implicaba el teorema de Wilson, mientras que su segundo método implicaba una versión del teorema del resto chino.",
    "ebfb6d9326ed430bab648b4b9de350f4"
  ],
  [
    "Si buscas tarifas más bajas y un excelente servicio de atención al cliente, ¡habla con Heather o cualquier otra persona de su equipo!",
    "aae9106f72467a69813c2866e0a9a630"
  ],
  [
    "Esta vez el Príncipe llegó tan tarde que no trató de encontrarse con sus hermanos en su castillo, por lo que pensaron que no podía venir, y se alegraron mucho de ello, y mostraron sus piezas de muselina al rey con orgullo, con la seguridad del éxito.",
    "b0db2323f938f434b92aa030d53170cf"
  ],
  [
    "¿Salieron todos bien?",
    "b2930dc1517c52fe2d4efedd5e94187b"
  ],
  [
    "Los 10 mejores festivales de cerveza cerca de Manchester para 2015",
    "cf763492eff97086226cfebc64173783"
  ],
  [
    "Considerado parte de la gramática, es el estudio de la interrelación de las palabras en una oración",
    "15cde9057bc58dac15390d67ca104e5c"
  ],
  [
    "Ojalá la escuela fuera tan fácil como la mitad de las chicas que van allí.",
    "8ebdca593de2a7d17be430a490785bf7"
  ],
  [
    "gusto que acabamos de especificar. Estamos violentamente enamorados del gas y del vidrio.",
    "bf31b3bd058651da43eeed7548a54063"
  ],
  [
    "Veo que es difícil de encontrar",
    "1e8d73b4c136fea7591b3b30ef6b027e"
  ],
  [
    "El propósito del Acuerdo de Rescisión era proporcionarle el pago del acuerdo y otros beneficios que no tenía anteriormente.",
    "123fa826c595fa770720af202fe29e83"
  ],
  [
    "La única forma en que podías marcar rondas, era del lado terrorista.",
    "b5cbeba1579146571bbb59787d68253b"
  ],
  [
    "Hemos involucrado a 150 000 jóvenes estadounidenses en el servicio al ciudadano a través de AmeriCorps, mientras los ayudamos a ganar dinero para la universidad.",
    "7a49a1f58e7d462b6cc55226c367fde6"
  ],
  [
    "Conserve las municiones siempre que sea posible.",
    "5e8459c5e761fb22ee59f5298430d73c"
  ],
  [
    "Las células no parenquimatosas constituyen el 40% del número total de células hepáticas, pero solo el 6,5% de su volumen.",
    "8856ccc4b7c1d2835a5c423e345fb6bd"
  ],
  [
    "¿Para qué lo guardas?",
    "98a7d9720bd8fe8195d6b7e52d491d0c"
  ],
  [
    "Como era la época más bonita del año cuando Miranda llegó a esta tierra encantadora, el único palacio que vio fue una larga hilera de naranjos, jazmines, madreselvas y rosas almizcleras, y sus ramas entrelazadas hacían las habitaciones más bonitas posibles, que estaban colgadas con gasas doradas y plateadas, y tenían excelentes espejos y candelabros, y las imágenes más hermosas.",
    "77880eb15adad0fd557fc6f28d9e176e"
  ],
  [
    "Estoy seguro de que una bailarina no sirve de nada Marge nunca irá a por mí.",
    "db592b21597fdafdc3c6d46592554c9e"
  ],
  [
    "Nike quiere que todos conozcan su loft secreto de Manchester",
    "38f20f934156764964fb3511260dce95"
  ],
  [
    "La reina Victoria e Indira Gandhi ostentaban cada una este título, aunque solo una era oficial",
    "95d5809bbd78c22d4f48ff28cb1663f2"
  ],
  [
    "No estaba contenta cuando volví con un sujetador push up.",
    "cacf739a3c235c78ebffd92db624a23b"
  ],
  [
    "por encima del horizonte hasta que esos músicos conocidos estuvieron",
    "8bc287f94e71b53e6b73cb93d8979dfd"
  ],
  [
    "No creo en los cuentos de hadas y nadie quiere ir al infierno",
    "d257f4f5fa7df4bfed305064d514ac4a"
  ],
  [
    "En resumen, una casa cuesta alrededor de 2.5 a 3 años de salario.",
    "0c8567df9dd05b36f8f6e60532775466"
  ],
  [
    "El pueblo estadounidense trabaja en conjunto.",
    "f41d74bdb457fffd9481b372db1ee4a0"
  ],
  [
    "Crea oraciones cooperativas para enseñar la importancia de otras personas.",
    "cf4831bd09ac1773ffb9dcc379f49e55"
  ],
  [
    "Entre las obras más destacadas de la colección privada del club se incluyen:",
    "eea2ef0247ea3349645507c041ea1b3e"
  ],
  [
    "Aun así, este lugar está en mi lista de lugares de comida para el alma en la costa este.",
    "73c67667159ce892ded987e25278f955"
  ],
  [
    "El rey estaba fuera, pero Semiramis estaba dentro. Semiramis, el gran gato gris, sentado sobre un gran libro en lo alto de los escalones de la biblioteca.",
    "140373bd448e90acf152112b5bab33c0"
  ],
  [
    "Es solo que... desde el instituto Rachel era la única persona a la que le contaba todo también.",
    "83b0afa90f6e158434527b7b5fd5eacd"
  ],
  [
    "La demanda mundial de expertos en TI indios permanece intacta",
    "7c29fb2c1c9bb30bd05e4e0fd6c86d24"
  ],
  [
    "The Philadelphia Theatre Co. ' La obra de teatro «Barbra's Wedding» del actor Daniel Stern trataba sobre los problemas causados por su ceremonia",
    "fde8c245289498b091a5470a0198e5dd"
  ],
  [
    "No sé con qué los ató, pero llevo todo el día alucinando.",
    "3ca194cfd9fab659426a2cb06d6f7c25"
  ],
  [
    "hombre y mujer desafortunados en hacer mar.",
    "aa065249c2f69d2634a3c0f3b0278120"
  ],
  [
    "Ahora tu cara en el marco de mi foto.",
    "1af7671553a55be41840e9afaa6b9071"
  ],
  [
    "Así que, en el caso de Hijazi, el tribunal razonó que si quiere que los Estados Unidos estén obligados por una decisión que desestime la acusación, debería estar igualmente dispuesto a soportar las consecuencias de una decisión que la confirme.",
    "4145cd7f5b4f20584b49c4df7c51e122"
  ],
  [
    "¿Y ahora quieren garantizar el embarazo además de eso?",
    "830b8c5d08f825c579f13d38b541f241"
  ],
  [
    "¡He tenido un día largo hasta ahora!",
    "391118a9b5f228bd58a19f031bdca020"
  ],
  [
    "En cambio, hemos visto el crecimiento económico más rápido en más de una década, nuestros déficits se han reducido en dos tercios, un mercado de valores que se ha duplicado y la inflación de la atención médica ha alcanzado su tasa más baja en cincuenta años.",
    "44dcdfdfecf843c6488f1b785af7f0f3"
  ],
  [
    "Acepte las piezas de la turbina del Sr. Strindberg en su almacén.",
    "422d2cecc5a6209990ad0f50fc78f05f"
  ],
  [
    "Al mismo tiempo, estaba influenciado por el romance gótico y había colaborado en 1801 con 'Monk' Lewis en Tales of Wonder.",
    "971fc82d3a538643de3a950fae1b448b"
  ],
  [
    "Siendo que este fue mi primer (y hasta ahora único) tatuaje, no puedo comparar una mano pesada con una mano ligera o más dolorosa o menos dolorosa.",
    "e20dd81f3c04e2707c465273fbb83951"
  ],
  [
    "Te reconozco, dijo la princesa; eres el hijo del jardinero al que siempre he amado, y es contigo con quien deseo casarme.",
    "be87b9ceb9dcdd87ee30af424023200a"
  ],
  [
    "Oh-oh, sois compañeros de estudios.",
    "4d0e598436aab7ae6f185cbc2da9ff5e"
  ],
  [
    "Las pistas de patinaje al aire libre abren esta semana en Manchester",
    "04612cd41f6d1b2968fbc0c397818677"
  ],
  [
    "Radiación de alta energía que se usa para tomar una fotografía de su interior",
    "8bbb67ec4a73c61766b9dfa08b69a79d"
  ],
  [
    "Nota para los ladrones: Roba a un matón, lo más probable es que su PIN #s sea una de las tres malas palabras de 4 letras.",
    "5ae35531b2802b8e811219831701ab8f"
  ],
  [
    "anécdotas, lo que hizo evidente que los prototipos de Gall y",
    "44c3e44fb1fa27efc07b03142f5351c4"
  ],
  [
    "Estuvimos despiertos toda la noche, hasta que cortaron las luces de la calle",
    "2608f6fd094bd789c1f968908fb018cc"
  ],
  [
    "En Murdock, el tribunal encontró una causa probable y circunstancias apremiantes basándose en el informe de oídas de un vecino sobre actividad sospechosa, una puerta abierta e indicios de que alguien debería estar en casa pero no respondía a las llamadas de los oficiales.",
    "4ee53e5a2b2ab7e94b52f8c55e3a81a0"
  ],
  [
    "Parecía que era de algún tipo de pistola .22.",
    "9e296096f8a07eb4a0183fa51033114b"
  ],
  [
    "Quiero probar el producto Nuskin para que me traiga 2 buy lor.",
    "8ca96ad43be61a7418687c153576a112"
  ],
  [
    "Pero además, les insto a que tengan en cuenta lo siguiente: al exigir penas más severas para quienes eligen la violencia, recordemos también cómo llegamos a este triste punto.",
    "a78a6383581929d7d7671532b0df6e84"
  ],
  [
    "Cuando te sientas difícil, recuerda que no todo se trata del trabajo.",
    "2c50bcfe8fbdd0a4103a08f960d8b40f"
  ],
  [
    "Es reconocida como una de las primeras programadoras de computadoras del mundo.",
    "dff2197b62dbba2299919240a5728cf3"
  ],
  [
    "Llevo años comiendo aquí.",
    "917845b4a0cf8ef42d9252c16a9cc9e6"
  ],
  [
    "Los recibió amablemente, pero después de unos minutos rogó que la dejaran sola con el Príncipe, a quien le dijo: Verás, Príncipe, que estabas en lo cierto al suponer que yo no era un gato cualquiera.",
    "f2ecbd566df4c1ce523189412b080906"
  ],
  [
    "Sí, ¿no lo mencioné?",
    "eea186ef9a08ca60dcbe10f1e88f9cad"
  ],
  [
    "El nuevo restaurante trae el sabor de Hanoi a Manchester",
    "cc14736ae6e65c66d8ad17b044ad4dcb"
  ],
  [
    "Estarían muy aburridos», dijo este político en 1987; lo hicieron, y no lo hicieron",
    "440f9f7e1fcd5fb613ad08c9b07abcd8"
  ],
  [
    "¿Por qué el esqueleto no invitó a la bruja al baile?",
    "a6273436336f2c64e862066d97a2ad10"
  ],
  [
    "Pensaría en las ramificaciones y la armonía que se producen a través de la conversación.",
    "d97076599836e8e0476b9418e1a75322"
  ],
  [
    "Policía y negros, así es",
    "87a91b72e6c428e39c306b53f5b38eb1"
  ],
  [
    "En respuesta, los demandantes argumentan que el tribunal de distrito no dio efecto a una declaración jurada de apoyo que establecía que Courtney perdió su trabajo en la Base y tuvo que aceptar un puesto en el Depósito de Reparaciones del Ejército de Tobyhanna en Pensilvania, 350 millas al este de la Base, con el fin de seguir siendo un empleado federal.",
    "feac9a5b542ddf95f0791224ab23f344"
  ],
  [
    "(editar) Gracias TL_DRespect por la corrección.",
    "e7ec31fcc4e6d93634754c60cc7261c3"
  ],
  [
    "Simplemente no puedo verlo como algo negativo y no lo encuentro necesariamente tan ilógico.",
    "ea080f6794ed37eb6d23fb044f31a77a"
  ],
  [
    "Mi presupuesto equilibrado ampliará la cobertura de salud a hasta 5 millones de esos niños.",
    "a3c5588da6603acb6a0662a4007b0bf8"
  ],
  [
    "Haga una lista de los siguientes elementos para cada referencia que piensa dar.",
    "bc4589a84754489566c02017257b8a1e"
  ],
  [
    "La primera temporada de Morris con el equipo también fue la primera temporada que el ex lanzador de los Astros Larry Dierker estuvo en la cabina como comentarista de color para los juegos.",
    "bbea8972d9c207719dbfdb05f29e3189"
  ],
  [
    "El po-boy venía con un montón de patatas fritas, estaban crujientes, pero de nuevo sin sabor alguno.",
    "96e7c37ca8aeac7e3c9ad9595bc5cb79"
  ],
  [
    "El otro muchacho tenía un amplio capó escocés puesto, y sin peluca; hermosos mechones amarillos sedosos cayeron sobre sus hombros.",
    "feae78269933dd1b11413d567481c437"
  ],
  [
    "Estaba pensando... ya que escribiste una canción, ¡quizás podría hacer algo por Emma usando mis talentos!",
    "2ce9d26f4d79eb4bad749a9a069c82c4"
  ],
  [
    "Dinero de Pak Rotary Club para el proyecto Kolar",
    "a73d7f7b33b5fbdf3cceaa3a6c7b624e"
  ],
  [
    "Durante más de 75 años, Wrigley fabricó solo estas 3 gomas",
    "d613b6fca1979eca83a9e99adf825b08"
  ],
  [
    "Cuando iba a la guerra, iba en todos los bollos acristalados.",
    "b0d581e8a87fe1b961f35c90439c8229"
  ],
  [
    "«Ah, señor», dice el empleado de nuevo, «esto es mejor que llorar Amén a",
    "452fc3ac35efc735cd484bd17b5deffa"
  ],
  [
    "No estoy, en el vaivén de las cosas",
    "77942e9ff328f5b0b742024d423c56df"
  ],
  [
    "El argumento de Wirt es doblemente erróneo.",
    "72bf890077ed0e67859dea007024e3bd"
  ],
  [
    "Algunos de estos artefactos casi parecen haber sido fabricados en el sur de Europa, especialmente en Italia y Grecia, lo que probablemente se deba a que lo fueron.",
    "8780a04ede3b2eed681775ab866445db"
  ],
  [
    "Dun diles que salgo temprano a comprar cosas de nuevo ah.",
    "3566ab3c2e02e7a7494bf2254b4bd4a6"
  ],
  [
    "A menudo me he preguntado cómo mi madre, cuando era viuda joven, habría podido ir a la escuela y recibir una educación y volver y apoyarme si mis abuelos no hubieran podido cuidarme.",
    "3cc1873abf035fdf2f28d81ba54feb74"
  ],
  [
    "Considera otros tipos de medicamentos antidepresivos.",
    "9ea5d779fd4c0f48705f48ffffa16378"
  ],
  [
    "Sin embargo, la responsabilidad política y operativa de la asistencia sanitaria recae en cuatro ejecutivos nacionales; la asistencia sanitaria en Inglaterra es responsabilidad del Gobierno del Reino Unido; la asistencia sanitaria en Irlanda del Norte es responsabilidad del Ejecutivo de Irlanda del Norte; la asistencia sanitaria en Escocia es responsabilidad del Gobierno escocés; y la asistencia sanitaria en Gales es responsabilidad del Gobierno galés.",
    "16085aa29ccb0389a7ff7b59d316219f"
  ],
  [
    "Muy impresionado y satisfecho.",
    "6861e9e1a4015d1ca4d2d957f4194a12"
  ],
  [
    "Déjame en paz, vieja bruja, exclamó el joven; no puedo hacer nada por ti, y diciendo que siguió su camino.",
    "4258923b18780d1a1258a99ae2e90a5c"
  ],
  [
    "Sí, Phoebe, pero esto es todo lo que tengo.",
    "1d060c94ff6dcaef0f84cc436c715b7e"
  ],
  [
    "21 cosas para comer en el nuevo patio de comidas al aire libre de Manchester",
    "a3a9009889951e5453e5c82de5b8679c"
  ],
  [
    "Un Webelo o Tenderfoot bastante fuerte",
    "c4d3c53afea225f45939ca90833bf3a1"
  ],
  [
    "El impuesto sobre la renta ha convertido en mentirosos a más estadounidenses que al golf.",
    "2560b2805e2f49a1f0d7f37ed6698694"
  ],
  [
    "renovable, si no hubiera estado permanentemente firme.",
    "451cf5c69f7f366bfbdb175d7207d2b0"
  ],
  [
    "Y ven tan rápido como puedas volar.",
    "23ac436f66cb0e507a57477067405ba3"
  ],
  [
    "Pero no se trataba de un contrato gubernamental convencional hecho en condiciones normales; era un acuerdo inusual hecho para hacer frente a una crisis» «Las unidades industriales así creadas son únicas.",
    "2fc2eab77cc720128b864b8024c17e7c"
  ],
  [
    "No solía llevar nada, pero cuando camino no siempre me quedo en las zonas aburguesadas.",
    "76a05bd03ced507cf9bc78f9002c971e"
  ],
  [
    "¿Has visto el nuevo?",
    "e42e4e75e69a3e281a63d316ae0683b5"
  ],
  [
    "Y debemos tener cuidado de que cualquier cambio en el sistema sea gradual, para que los trabajadores más jóvenes tengan años para prepararse y planificar su futuro.",
    "c84627097a445d65d8c0a07372dc59fa"
  ],
  [
    "Escribe un horario semanal.",
    "34f217e963fe028da665b0d1df67deec"
  ],
  [
    "Creíamos que podíamos permitirnos el retraso, con nuestro colchón de poder, riqueza e ingenio.",
    "4c22cfad49a59459da650de91c1e766b"
  ],
  [
    "¿Has comido una tortita alemana de mango?",
    "85a90d013adbab17fec87544dd59d35e"
  ],
  [
    "¡Deja a tu perro, cobarde, baja del caballo y lucha limpio!",
    "2590955d49f863822e45a1eb7793b1c6"
  ],
  [
    "Oye, Rach, escucha, ¿sabías que durante el embarazo tus dedos se hinchan hasta el doble de su tamaño y nunca retroceden? ¡Te lo tragas siempre!",
    "667e1d87e8e9b92422084e3b0a16b08f"
  ],
  [
    "Los 10 mejores mancaves de Manchester",
    "cdf9766654c423eb5adcba50c6b84783"
  ],
  [
    "(Cheryl) El tema de la película «Raging Bull», esta aprendiz de Gleason's Gym ostentó el título de peso mediano de 1949 a 1951",
    "891a6301cddf37ce991d73a2664cb51c"
  ],
  [
    "Haga clic en el botón «Inicio» para apagar el equipo.",
    "645267c14db166bd2133baf745cb6d5b"
  ],
  [
    "Un segundo giro nos llevó a una",
    "422066135c08330aec975d0a71c44426"
  ],
  [
    "Trabajarla rebotando en mis pelotas, levantando la polla de la boca",
    "c081e7aab20dfe1c5b25d65f7bb35818"
  ],
  [
    "Aquí nos preocupa que las grandes corporaciones compren a nuestros representantes.",
    "8d406d7f6096081c489467be89a2ab62"
  ],
  [
    "Creo que llevo vaqueros.",
    "c04e5177880503cefe12bac65ae9bd98"
  ],
  [
    "Y propongo una nueva iniciativa que involucre a toda la gama de agencias gubernamentales.",
    "eca3d46486f8c19e469e1fd9ee8304d2"
  ],
  [
    "Sigue desafiando y luchando.",
    "64cdfbc1fd5485bc2b553ca4fd4400f8"
  ],
  [
    "Otros libros sobre Julia Kristeva:",
    "203c648c0b0ac6e5ead9c79a55a481b4"
  ],
  [
    "Comí las albóndigas de cerdo y el brócoli en salsa de ajo.",
    "bd88b342dc495d587c97e8e1c87cebba"
  ],
  [
    "Luego tomó el cristal de marfil, se lo dio una palmada en el ojo y buscó la Remora.",
    "f70b5435d682fd462d7c46995373def8"
  ],
  [
    "Quiero decir, no es falsa para nada, como la mayoría de los famosos.",
    "3656abf8674e2c0a8db101632905af4a"
  ],
  [
    "La cervecería más nueva de Manchester también ofrece excelentes aperitivos",
    "a008371b03c36b0a54f81b340d951796"
  ],
  [
    "El inventor de contadores de franqueo Arthur Pitney fusionó su empresa con la de este empresario",
    "57f13d31254873fdd6eb58b3a7030912"
  ],
  [
    "Si una manzana está paralizada al 100%, ¿se considera fruta o verdura?",
    "2176c3af2e0ed30eda3cb8fc99358c59"
  ],
  [
    "y remendar mi techo de granero».",
    "f91619fc5fc9de3926b853975ba9d0bd"
  ],
  [
    "He oído que se enamoraron de mi pene",
    "a13d84c12d432f4b8a3e9b9a6bdf43b6"
  ],
  [
    "N/S se basa en una interpretación del Cuarto Circuito de una cláusula de arbitraje en Technosteel LLC contra Beers Constr.",
    "bcb16c5389223b20a8a5b9bf8e895c23"
  ],
  [
    "Las carreteras bien diseñadas deben ser versátiles, adaptables y reutilizables.",
    "7288ea991bcced9495404963bf74da3f"
  ],
  [
    "Ok, te doy buenas noticias por la mañana",
    "5e83022b0833bd96a8efea032f990603"
  ],
  [
    "En los últimos 2 años, más de un millón de estadounidenses en familias trabajadoras han perdido su seguro médico.",
    "df6f485de639b281f8c5cabfe9b5d4be"
  ],
  [
    "Presente los tipos de escritura.",
    "8c061b14d2bc8f574be5fc90e5c88399"
  ],
  [
    "Mediante el aumento de los métodos bioquímicos clásicos, así como el desarrollo de nuevas herramientas y técnicas, los biólogos químicos han mejorado la precisión y precisión en el estudio de la fosforilación de proteínas.",
    "fe9e65d22dac290c9ce8fbba4559fa62"
  ],
  [
    "Tenía frío después de caminar 3 km y la pizarra leía ponche de huevo al whisky.",
    "bf0161baaa7517851c0742f606b94cb8"
  ],
  [
    "Pero, después de todo, era solo un sueño, así que ¿por qué debería preocuparme por ello?",
    "71f7074cb7cd87508e101f3dfaf8f93d"
  ],
  [
    "¿Viste el tamaño de los armarios?",
    "125b844d0f71c812911aa21951a649a9"
  ],
  [
    "Kakarla retira comentarios sobre Parvati",
    "c4a96ea6918b5f96ccf4a25ae17b596f"
  ],
  [
    "La familia Amati comenzó a fabricar violines en esta ciudad italiana en el siglo XVI.",
    "8ef612779112c6ca2966428c8233f0cc"
  ],
  [
    "Por supuesto que los hombres pueden hacer múltiples tareas, leemos en el baño.",
    "1edb80847c7aa924ed19b5ec36c9e82f"
  ],
  [
    "sus tacones de calcetín, y moldeándose a sí mismo por grados a una vida",
    "cb64a3bdf78a065dc0eb4b714e4b1f08"
  ],
  [
    "Me besó como si quisiera decir para siempre",
    "6393693c4187e52569e2c90dfe24fb76"
  ],
  [
    "Muchos fueron ascendidos de puestos técnicos o de otro tipo de «contribuyente individual» y no tienen ni idea de cómo gestionar eficazmente.",
    "d8370edfe43b475df95afa0aac9c37f9"
  ],
  [
    "Deja de liao.. La gente de E ikea acaba de llegar.",
    "8d1301c51b092955fe86e8e53ef38016"
  ],
  [
    "Estados Unidos es una fuerza fuerte para la paz, desde Irlanda del Norte hasta Bosnia y el Medio Oriente.",
    "a92321f695589e2dcf918c6acc509221"
  ],
  [
    "Comprender la definición financiera de equidad.",
    "1949bbbe9adcce62ecee6d98ae44997b"
  ],
  [
    "Los Ángeles es llana y montañosa.",
    "31660bc4dd8cd848ca8b48892ff3d9bc"
  ],
  [
    "¿Quién no puede molestarse en hacer té helado recién hecho?",
    "04dc542a0e4417a62b05745aecd9c3db"
  ],
  [
    "Primero: Abandonando el puesto de peligro contra el Dragón de Fuego, por el cual nuestros queridos hijos, el Príncipe Alfonso y el Príncipe Enrico, han perecido y han sido exagerados por ese monstruo.",
    "806c88c5a279352df3b84e1e3c680a0e"
  ],
  [
    "Bueno, es que ya sabes que a algo como esto nunca le gustará The Hulk, ya sabes...",
    "c66677232dcb37fad570572ec4ebb550"
  ],
  [
    "Taller sobre tuberculosis a partir de hoy",
    "228d550b0955aaf663ac005dc2e7a782"
  ],
  [
    "El 1 de diciembre de 1955 comenzó un boicot de autobuses de 381 días de duración en esta ciudad",
    "9f2f0c91b2b1abb1ae006113dc0db9ed"
  ],
  [
    "¿Por qué el espantapájaros recibió un premio?",
    "6453d686da7740ae65716e9b4548ea1f"
  ],
  [
    "el precio de unos pocos chelines cada uno, es cierto) que todas las viviendas del",
    "08602983ae155f3e8ecce941fd5c5afa"
  ],
  [
    "Si estás a mi lado y tropezamos en la oscuridad",
    "5706c47bd72672d1e17dbe4b94ba6c42"
  ],
  [
    "Como se discutió anteriormente, la Cláusula de Castigos Crueles e Inusuales, tal como se entendía originalmente, prohíbe los «métodos de castigo tortuosos». Véase Graham, 560 U.",
    "612b0931ee288a55990d5d489c1e5978"
  ],
  [
    "La forma más fácil de mejorar tu MMR sería darte cuenta de que has tenido problemas al principio del juego, como un mensajero que camina mucho más allá de la marca de los 10 minutos, y los corrige entonces.",
    "d17986724386953e8c1351f2dffb2b6f"
  ],
  [
    "HOLA CARIÑO, ESPERO QUE HAYAS TENIDO UNA BUENA NOCHE, OJALÁ HUBIERA VENIDO, NO PUEDO ESPERAR A VERTE AMAR FRAN PS QUIERO SEXO ANAL SUCIO Y QUIERO UN GANG BANG DE 10 HOMBRES",
    "425b593d5723ae91e4414b5074fb8ceb"
  ],
  [
    "Algunos son veteranos y padres solteros que intentan volver al mercado laboral.",
    "1956c11b1c32dc60ac6036199a15aaaa"
  ],
  [
    "Ve al suroeste desde allí hasta que encuentres las tortugas en el extremo oeste y mátalas, te darán alrededor de 790 EXP por muerte, esto solo funciona si tienes el nivel setenta y ocho o más.",
    "2a859be3b5d15989478a48791f0d74a8"
  ],
  [
    "Gandhi en Ahmedabad, al día siguiente de la masacre de Amritsar, no criticó a los británicos y, en cambio, criticó a sus compatriotas por no usar exclusivamente el amor para lidiar con el odio del gobierno británico.",
    "ca9c48200104e196b7bd20bde8c40c29"
  ],
  [
    "Cuando regrese, pondré su bebida #1 en la lista de los 10 mejores.",
    "128bf2e321e133f154473ce36d3c4024"
  ],
  [
    "Tuve un día importante, Jack; también rescaté a una princesa.",
    "a93ca7b4d918625b1f3801cd5fb72745"
  ],
  [
    "¿Quieres probar un poco de Pheebs?",
    "81fd7ef105a32fb39ccc87b01c1ceed2"
  ],
  [
    "1 arrestado más por estafa de moneda falsa",
    "12ca814cc165d3529f6b5dfb2e9f6d7e"
  ],
  [
    "A menos que actuemos ahora, ella dice: «El mundo está... cerca del día en que no habrá más grandes simios en la naturaleza»",
    "45eec3b880b07eefde929d078cb84a45"
  ],
  [
    "Inmaduro: Una palabra que la gente aburrida usa para describir a la gente divertida.",
    "e719337e30f5fd4a0c008298d4e9470e"
  ],
  [
    "entonces se levantó sobre su rostro, aunque momentánea, me aseguró que su",
    "0e77338258288fc910c00f4860878335"
  ],
  [
    "La otra mitad solo lo intento",
    "816e83ccd79c6986aaef1b52ab4d69ac"
  ],
  [
    "Y aceptamos esa petición.",
    "a18a02bbf6d9026e695ed06746de81cf"
  ],
  [
    "Todos los vehículos son bastante personalizables en comparación con los del XCOM original.",
    "d2a9b1dac4d349eb7671bafcdcb76cc2"
  ],
  [
    "¿Puedes decirme los ans?",
    "941900b25ccda54f9e88c267d4ab9623"
  ],
  [
    "Las empresas rentables como Costco consideran que los salarios más altos son la forma inteligente de aumentar la productividad y reducir la facturación.",
    "2d6a515c1bd4f5d80cd06252c5169c1a"
  ],
  [
    "Intenta obtener artículos duplicados.",
    "2fdde192882bef829353e85bffa0e239"
  ],
  [
    "Los ingredientes o platos distintivos incluyen cordero, salmón, koura (cangrejo de río), ostras draga, morralla, paua (abulón), mejillones, vieiras, pipi y tuatua (ambos son tipos de mariscos de Nueva Zelanda), kumara (batata), kiwi, tamarillo y pavlova (considerados un plato nacional).",
    "9d611b28c77076336afa435a047e9555"
  ],
  [
    "Creo que pagamos alrededor de $6-7 por una cerveza nacional.",
    "c8b73b8a5a7aa3a198fe4996e10599f3"
  ],
  [
    "El príncipe Enrico, el segundo, era alto, delgado y un poco triste, pero nunca demasiado inteligente.",
    "3542fd739babbeed6eb4e709d5339dc9"
  ],
  [
    "¡Pero no somos los que ella eligió!",
    "17552eb14fe153d3fb5b7750c73cbd23"
  ],
  [
    "Los días del BJP en UP están contados; dice Sonia",
    "3c33dd24ccc2d06d35b847ce8e4661fb"
  ],
  [
    "Después de que Julia Ward Howe oyó a los soldados de la Unión cantar «John Brown's Body», escribió esta canción con la misma melodía",
    "e8a375776233487553be74f079f1025c"
  ],
  [
    "¿Por qué Ariel de la Sirenita usa conchas marinas?",
    "99b9dc2de7c3d05e2dc9af5a04b0a9fa"
  ],
  [
    "desviarse media milla de su camino para evitar el lugar.",
    "38c79dfe9bfb236af409f38fae87a376"
  ],
  [
    "Y sé que no se formó ningún arma",
    "2df3c0691552f16aba410b5468ec7d8d"
  ],
  [
    "Se necesitaba un programador de computadoras para realizar cada categoría de cambio.",
    "0461daffc28f5f47c6aa174fa07e2820"
  ],
  [
    "Lo mismo puede decirse de cada científico (o de cualquier persona).",
    "cc346acc922c67bd94231a7d4c33fa3f"
  ],
  [
    "Tiene un perno en la cara y un anillo en pokrface.",
    "e1c67faec62794220e29f5f6abca6577"
  ],
  [
    "Se está haciendo más fuerte, pero debe serlo aún más.",
    "95425b59779274638d675b0de15262d9"
  ],
  [
    "Piénsalo dos veces antes de tener una relación en el juego.",
    "1de2c0eac6cdd1be510e87f0a38f7206"
  ],
  [
    "1410) y a Gargantua y Pantagruel (1532-1564) de François Rabelais, que parodiaba y satirizaba romances heroicos, y lo hacía sobre todo arrastrándolos al reino inferior del burlesco.",
    "38c954de06cf36bc6ecd9e42d75e77d3"
  ],
  [
    "Volvimos ayer por su oferta especial de $4.50.",
    "1c429ebcdabe2f3a78abed6ba68ed630"
  ],
  [
    "Además, dispararon otro vuelo en el aire, del cual algunos cayeron sobre mi cara, que cubrí inmediatamente con la mano izquierda.",
    "2d898b741bfe51689c70e3aced732bd8"
  ],
  [
    "¡No sería Acción de Gracias sin que Chandler nos desanimara!",
    "4b9c8bb19241d84e176584ca3233ef9d"
  ],
  [
    "27 entidades terroristas también selladas",
    "81db2e6a843205bf16c2accbcca220b1"
  ],
  [
    "Aunque nunca un Bee Gee, este otro hermano tenía 3 No.",
    "87202311bceb77564d93b4cdfcdd286e"
  ],
  [
    "La invención de la pala fue rompedora.",
    "b2b7a9adcf242ec94fbf29322667c3dc"
  ],
  [
    "sus brazos a-kimbo, condescendió a responder.",
    "c472042cc59edee081bcc61eba0a13ce"
  ],
  [
    "Porque está muy al otro lado del mar",
    "e85a9722c5c2f39a8db08d30ac1d8f3e"
  ],
  [
    "Pensamos que esta caracterización confunde la cuestión.",
    "d005b3b0f18f78f8331fe0824b42833e"
  ],
  [
    "Eventualmente se volvió peligrosa, y estaba amenazando a los demás y a sí misma.",
    "c5da642b98e5fcc2b0b336eed79a1fc5"
  ],
  [
    "NO, ME NIEGO A CEDER MÁS A TUS JUEGOS DE PALABRAS",
    "68b86e9800b0d60d64280e70112a565d"
  ],
  [
    "La mayor parte de esto fue el resultado de no pagar dos guerras, dos recortes de impuestos y un costoso programa de medicamentos recetados.",
    "5b0036522bd090c33df1ca9143fca3ef"
  ],
  [
    "Ve a Orgrimmar, la principal capital de la Horda.",
    "4c4f4d98d56e44e60e522b24e45b09d8"
  ],
  [
    "Los dos primeros artículos se publicaron en 1943 y el tercero en 1944.",
    "c336ef0d3b39d49ef9df16f012dfc2ca"
  ],
  [
    "Nunca he visto a alguien salir y limpiar cuando he estado sentado allí durante dos horas.",
    "fa94f9e960f82f400aba3561c90d247b"
  ],
  [
    "A fuerza de magia, podía volver a poner la cabeza, como si hubiera sido su sombrero, si le dieras tiempo suficiente.",
    "ad2917feacb4fb1ff9e0f0780bd57867"
  ],
  [
    "La madre de Mike: No... Es precioso.",
    "22cdc63e40c5821c313432c5cf94d2e2"
  ],
  [
    "14 patios en los que puedes beber ahora mismo en Manchester",
    "115559e5cc1a09adeab3781d7d6c3183"
  ],
  [
    "Su personal incluía a los doctores Donald Westphall, Mark Craig y Victor Ehrlich",
    "95456883180399f68baa0c11f6b5df9a"
  ],
  [
    "¿Cuál es la diferencia entre Inglaterra y una bolsita de té?",
    "5991990f8ce9566cc5d3b399fca45b24"
  ],
  [
    "distancia por el bosque.",
    "c2dc57e0ab9389d68864070af46f32f9"
  ],
  [
    "Mi madre siempre me dijo que me vistiera para matar",
    "aa004ec6efc491817a3c3bee05706268"
  ],
  [
    "A menudo es menos deseable que un presidente haga un nombramiento para el receso.",
    "9e298464144c2a7fea52ddadcecb632c"
  ],
  [
    "Siempre que alguien se enfrenta a la elección de qué música tocar para un público amplio, ya sea radio, televisión, estadio deportivo o lo que sea, Nickelback parece una buena opción porque tiene la combinación correcta de elementos.",
    "1b7968173f84204d02af4be2dd32dda2"
  ],
  [
    "Cbe es muy bueno hoy en día:) muchas tiendas y salas de exposición:) la ciudad se está perfilando bien.",
    "b51b3af9ae3f5b6e20f08346fdfcc758"
  ],
  [
    "Después de años de hablar de ello, finalmente estamos preparados para controlar nuestro propio futuro energético.",
    "29ecbdd5f7b0e75155908b948ecf2aef"
  ],
  [
    "Trate de evitar abrumar al niño dándole demasiadas opciones.",
    "6778bb5794b2593212ddc9f4a8dd7cfe"
  ],
  [
    "Gandhi ya había apoyado a la corona británica con recursos y reclutando soldados indios para librar la guerra en Europa del lado británico.",
    "16b401ce2089b394005cc9508a453b1d"
  ],
  [
    "¡Este es el peor lugar para comer!",
    "84e1c5b84eef4ac4082dad70845f11df"
  ],
  [
    "Sin embargo, por fin la reina tuvo una hija.",
    "5c15bcd3d784486a1c0c861bc4d2ec71"
  ],
  [
    "Sr. Campbell: Perfil de citas?",
    "aee55fe15fb31e14e19ccf2437ad6d83"
  ],
  [
    "Los 10 mejores eventos en Manchester para abril de 2015",
    "8b8f47689416104b51ec5e2572a721d1"
  ],
  [
    "Cuando se le preguntó cómo se convirtió en héroe, este presidente respondió: «Fue involuntario.",
    "b0146e00be31f82f6d3fc29cff71b5b9"
  ],
  [
    "Voy a volver a ver a Peter Pan esta noche.",
    "9d7d6e304a05d16f94568a458703cecc"
  ],
  [
    "se había ido a Egipto seis semanas antes, pero se había quedado atrás, porque estaba",
    "8f4f98e902e72cbc444bd689672f5847"
  ],
  [
    "Entrenado y apropiado para los descontentos",
    "98f3591c7b93a4b2e3c9f0ccb9be8df0"
  ],
  [
    "Oliver corresponde al conductor del camión.",
    "2ac2c37e2d0e27ec47d6716257d5f59f"
  ],
  [
    "=)\n\nEs la velocidad instantánea y un maná menos lo que lo hace mucho mejor.",
    "2b986cf3d23090df0efa53902313c5c9"
  ],
  [
    "Creo que solo te pido que vengas. Den puede cenar aquí u c. Wan?",
    "6754ee5f0607ef7c58106cbc633c935e"
  ],
  [
    "También debemos exigir una mayor responsabilidad.",
    "6441ff05312b4ab71121d2e847805fd2"
  ],
  [
    "Cursar una maestría para especializarse en un área específica.",
    "b8b8514d962b72424ed1ac472c694631"
  ],
  [
    "Algunas enfermedades, como la mayoría (pero no todas) de las formas de cáncer, las enfermedades cardíacas y los trastornos mentales, son enfermedades no infecciosas.",
    "41c9a90bc9df031c13afcc46a3bd66f4"
  ],
  [
    "La señalización indica que los miembros de fastbreak pueden ir al garaje para obtener el automóvil.",
    "fc27bfeac69f3492a00362a9a75dfaf5"
  ],
  [
    "Así que, haciéndole montar su carro, al que había enganchado cisnes en lugar de los murciélagos que generalmente lo arrastraban, voló con él.",
    "b9c2b50b9f01d20d97e20acfcd59955d"
  ],
  [
    "¡Porque es imposible encontrar su apartamento!",
    "a2a2fde28889ad0122ac6544b1cbc6df"
  ],
  [
    "Brunch del Día de la Madre en Manchester 2015",
    "394f5cc6f626f42d37b875029784535e"
  ],
  [
    "Dando interés visual a una habitación con esta moldura, también conocida como riel de corte; protege las paredes de yeso del artículo en su nombre",
    "19bc9be0287003bd672c5bb4491a8b4d"
  ],
  [
    "¿Cómo se sube a Pikachu en un autobús?",
    "d7806e31c56e2bafa8ba3ed6d47857ab"
  ],
  [
    "No es imposible que se haya visto afectado por el",
    "ae2e6f1bcb932a8ea2e2ffe480fca3b4"
  ],
  [
    "Sé por qué te atormentas",
    "398bc20a4f1aba365e83fa8057c52894"
  ],
  [
    "Somos conscientes de que ciertos materiales incluidos en el secreto comercial son información pública.",
    "a3329f5220bcdc9c89a4a30d4ce306e1"
  ],
  [
    "Por decir lo menos, el techo no estaba arreglado.",
    "88ec7e60ce532b178286636edde8db67"
  ],
  [
    "Hace un momento mi pri sch me llamó si puedo ir a una maestra de socorro.",
    "7acc10ffb8c4c562ebc4890ba8bb9401"
  ],
  [
    "Nos hemos convertido en un gran país de clase media.",
    "d17d6c6fcc0313da27a27fb9441a458f"
  ],
  [
    "Envía un mensaje a otros jugadores del marcador para pedir que se unan a su alianza. , Únete a la sala de chat y pide consejos a los jugadores que están en la sala de chat. , Crea una cuenta en los foros y únete a los debates sobre el juego y lee más estrategias en la sección Nuevos jugadores de los foros para obtener aún más consejos. , Finalmente, vuelve al Tutorial para nuevos jugadores y desplázate hacia abajo y lee Temujin Advanced Guide to New 1000 AD.",
    "934bd25e1024f30a00e3af8439e4acf5"
  ],
  [
    "* Nicholas Boyer, alcalde de Bodmin, ahorcado por rebelión, 1549",
    "deaa086cebdee0ca220349cd5171c944"
  ],
  [
    "¡Alfred's Salon es simplemente increíble!",
    "b0cd95aaf8b33b3e42166512ff9ce3b9"
  ],
  [
    "Cuando hayas hecho esto, puedes descansar el resto del día, porque verás a qué maestro tan fácil has llegado, y entonces él se fue.",
    "6377a11236e4fa3c7a22772049ac2ead"
  ],
  [
    "Y el mundo nunca lo sabrá.",
    "8638bb492c1d5e739ff9d0526843a39c"
  ],
  [
    "3 vecindarios de Manchester listos para tener sitios de inyección seguros",
    "4b9789def87dcfb6ebb1252e22d5e5f6"
  ],
  [
    "2001: «Superman (no es fácil)»",
    "525f8e6dcbe4198d2fa4ef55462b8cf7"
  ],
  [
    "Un bikini es un atuendo en el que el 90% del cuerpo de una mujer está expuesto y los hombres son lo suficientemente decentes como para mirar el 10% que está cubierto.",
    "adef61b8fd4874aaf3f6d7b6cf325edd"
  ],
  [
    "destellando desde semblantes cuyos otros rasgos llevaban solo un",
    "cef37cf61b8248d62d0fc8053431f785"
  ],
  [
    "Tienes a esos cabrones buscándote por todo el bosque",
    "f97b780bf45d201140131e91ca838ba3"
  ],
  [
    "Hasta la fecha, no se ha tomado ninguna decisión sobre la petición de establecimiento de normas, y la cuestión que tenemos ante nosotros no se refiere a esa petición, sino a las solicitudes de audiencia del Commonwealth en los procedimientos de renovación de licencias de plantas individuales.",
    "14a0cc8a5f7392af6c2069ab6e44012e"
  ],
  [
    "Ellie se lanza y lo rescata, y esta vez, siente que vale la pena salvarlo.",
    "4236e355097be2a3a35d260605c46aa0"
  ],
  [
    "Sí.. Así que avísame cuando lo quieras.. K.. ¿Vas a traer más amigos?",
    "0bf2ae299567637d2a286957407fe3f1"
  ],
  [
    "Millones lo perderán este año.",
    "17d4e6f9720f99cef77d6617a5079883"
  ],
  [
    "Aprecio las pequeñas cosas.",
    "01489115291bb07afee96d08c919bb2d"
  ],
  [
    "También jugó para Hibernian y Brechin City.",
    "121c6219546ba5bac51e839091a04255"
  ],
  [
    "La función de fuego y los asientos al aire libre al atardecer también son agradables.",
    "19f15195a7d5ad3c60b280c50d3ebcff"
  ],
  [
    "Pero, como supongo, la persiguió, que no has comido nada hoy, te servirán una pequeña comida, mientras se preparan nuestro banquete de bodas por la noche, y luego te mostraré los apartamentos de mi palacio, y tú juzgarás si esta sala no es la parte más mala de ella.",
    "04c82c78bdbeb110a38a1b11d8c5f337"
  ],
  [
    "Así que ya sabes, ¿cuándo va a volver?",
    "ac8549559304af17f7a946b4be1057c7"
  ],
  [
    "El horizonte de esta ciudad es un doppelganger para Manchester",
    "4bbbba2c426c3c526739b0f29a7f3f2b"
  ],
  [
    "Literalmente «con la corriente», esta frase significa «bien informado»",
    "38fed1a6056bdc24a2c83ad5e37e0e44"
  ],
  [
    "Cuando Dios repartía barbillas, pensé que había dicho ginebra.",
    "9e3912769ccb6383e0fe59fe3d75cd53"
  ],
  [
    "en sus mentes (en cuanto a los roles que deben asumir) una semana, o incluso un",
    "b9794ba70aacd760a44c46d95759cc3a"
  ],
  [
    "Tienen respeto, oh sí,",
    "132be8b424f2c78b45974462f327e7c5"
  ],
  [
    "«Además, preservar el status quo permite que el tribunal se mantenga relativamente neutral en la disputa legal subyacente.",
    "555a8fb9ae7722232f80eef1a6e7b3c3"
  ],
  [
    "[/r/gamedev] (/r/gamedev) sería para el desarrollo general de juegos, no necesariamente para publicaciones de blog, pero en gran parte parece estar compuesto por desarrolladores que piden consejos a otros desarrolladores.",
    "59e6b684361974176fd196eeada6c93b"
  ],
  [
    "O bien, puede venir a ICQ y luego discutimos nuevamente por última vez el proyecto.",
    "4fa815a0231d0833f099f7d3122c91c3"
  ],
  [
    "Y este mes de octubre, un verdadero héroe estadounidense, un piloto veterano de 149 misiones de combate y un vuelo espacial de cinco horas que cambió el mundo, regresará a los cielos.",
    "fa475d73400fabbab9e58ba05a4c4665"
  ],
  [
    "Sal de tu zona de confort.",
    "207ff15c6add428d2c41f3fce104a4d9"
  ],
  [
    "Hubo desfiles diurnos gigantescos que exigían que todos se mostraran y animaran lujuriosamente para no ser sospechosos de un compromiso inadecuado con la república, así como redadas policiales nocturnas para arrestar a 'enemigos de la república'.",
    "869f4b72d09bc7a7e08bf788c27058f1"
  ],
  [
    "Pedí las chuletas de cerdo fritas con macarrones con queso, verduras y ñame, ¡el paraíso en un plato!",
    "aaa77724e9a2571c0e37162bacde21a0"
  ],
  [
    "El mayor tenía el molino, el segundo el asno y el más joven nada más que el gato.",
    "a128182f47f8af12b1164572cb83d079"
  ],
  [
    "Lo sé, quiero decir, ¿por qué los padres no pueden seguir siendo padres?",
    "4d285c70ca9ef6f522c4d28d3a7f42da"
  ],
  [
    "Este es el aspecto que podría tener el mapa de TTC en 2035",
    "37fb46635b17956d1bfee6388e388f0a"
  ],
  [
    "Los adultos piensan que es un movimiento de baile cuadrado, pero los niños saben que es una galleta de sándwich de mantequilla de maní vendida por Girl Scouts",
    "8ea7bd934e300a6af8ff27aab36c7c79"
  ],
  [
    "Me hice una paja con mi ex novia anoche.",
    "f170a14c87f61602f43efe9e2d7e6083"
  ],
  [
    "Siempre ha sido bendecido con ver un pájaro sobre la puerta de su cámara...",
    "158a60eab0b81a4cac2945aff06b2c65"
  ],
  [
    "Saben, me alegro de que les haya gustado el mixtape de Lil Boat",
    "6a45c04c5f3394483c60b5eba5db401b"
  ],
  [
    "Alternativamente, incluso suponiendo que ella se enteró por primera vez de la identidad de Costa Crociere como la parte correcta por la respuesta de Costa Cruise, el Tribunal de Apelaciones observó que Krupski esperó 133 días desde el momento en que presentó su denuncia original para solicitar permiso para enmendar y no presentó una queja enmendada hasta dentro de un mes después de eso.",
    "7d1685435198d76100be4f81c588dc69"
  ],
  [
    "Durante el instituto trabajé en Burger King.",
    "6aa012853ca89107aacf3df1f6c9c6f0"
  ],
  [
    "No podemos negar la realidad de nuestra condición.",
    "909b6d92ccd6ef4a0daa37096577b135"
  ],
  [
    "Ejecución rápida (analógica+mantener pulsado □) inmediatamente de vuelta cerca de la entrada.",
    "2fe2b4a8db01693a6a1e5bd4915c5061"
  ],
  [
    "Al regresar de Sudáfrica, cuando Gandhi recibió una carta solicitando su participación en la redacción de una carta mundial de derechos humanos, respondió diciendo: «en mi experiencia, es mucho más importante tener una carta para los deberes humanos».",
    "f574e7479365d37c4c42addb3ba70cbb"
  ],
  [
    "Los espárragos estaban perfectamente cocidos y la salsa muy buena.",
    "7c3adffaf00f5cdb6beba1e245a1364e"
  ],
  [
    "Cuando comieron, la mujer dijo: ¡Ay!",
    "719c728d80537ca1f7a123f34e60262b"
  ],
  [
    "Rachel, eso es lo que quieren que haga.",
    "f8e0b67aeccc0a937f57ddc021d9cf02"
  ],
  [
    "Corredor brasileño deshonrado intenta suicidarse",
    "f2df9d5436cb7e6dcddac2efa0a8dfff"
  ],
  [
    "Su iluminación data de alrededor del 528 a.C. después de una estancia de 7 semanas bajo el árbol bodhi",
    "4d61de5584d951e4b356e7d2fbba0acc"
  ],
  [
    "Letrero en un baño: ¡Nuestro objetivo es complacer!",
    "06aded215413231e741ee7b27ca9e73d"
  ],
  [
    "En este momento particular de la noche nunca antes había",
    "0b6caf6d41c3c128fe89ac230784559b"
  ],
  [
    "No oigo lo que dices, no escucho lo que dices",
    "06000db9b88d763f865d99a54191e81f"
  ],
  [
    "Arsenault no parecía ofendido al principio.",
    "8c3546c923d422b2799fb5ece93a1399"
  ],
  [
    "Un hombre que los apoyaba llevó a una situación bastante inquietante.",
    "62de88708bbc4da0cbe6e02d3be8e291"
  ],
  [
    "Desde 1993, todos hemos empezado a ver los beneficios de la reducción del déficit.",
    "0e50c3aac431c29e36d9b34529a8fe11"
  ],
  [
    "Minimiza la cantidad de canciones tristes que escuchas.",
    "72fcbdc307020038b49e00e4d75f092e"
  ],
  [
    "Como parte de la industria creativa de la región antes mencionada, las cuatro grandes cadenas de televisión, ABC, CBS, Fox y NBC, tienen instalaciones de producción y oficinas en varias áreas de Los Ángeles.",
    "95b6d875e7ec53256ac0ea3b1f72c93a"
  ],
  [
    "Sin embargo, me gusta mucho su queso.",
    "576c4b74ca040b40b6310ce2161f8d44"
  ],
  [
    "Así que cuando llegó a su casa y se fue a dormir, fue igual que antes, y un hombre vino y se acostó a su lado, y tarde en la noche, cuando pudo oír que estaba durmiendo, se levantó y encendió una luz, encendió su vela, dejó que su luz brillara sobre él y lo vio, y él era el más guapo príncipe que los ojos habían contemplado alguna vez, y lo amaba tanto que le parecía que debía morir si no lo besaba en ese mismo momento.",
    "6e5c9a84de7efc6d5efa9f3328ebd283"
  ],
  [
    "¿Nunca te asusta que no vayas a volver a estar con nadie nuevo?",
    "894fa5a574e0877c494ea09ab1875f1c"
  ],
  [
    "¿Qué tipo de casa te dan 6 millones de dólares en Manchester?",
    "1c58104959785af8e776a7d5be49a6b0"
  ],
  [
    "En la década de 1840, Esther Howland hizo estas tarjetas con encaje de papel importado y decoraciones florales.",
    "55baf82c8e1ad32ef2fe92054d58c959"
  ],
  [
    "Cuando me dejó, le dije que las maletas ya estaban en el coche.",
    "e1c04c810636b059905d79dbc21900e7"
  ],
  [
    "una larga consulta, como señalaron aquí y allá en el papel, y",
    "3ccf717b75cd8e97b5828c91898c192f"
  ],
  [
    "Vamos a detenernos, atragantarnos.",
    "7bf8c0765bfcd82cacb301feabe2db28"
  ],
  [
    "El 5 de septiembre de 2001, Moore envió otra carta a la Ciudad, afirmando esta vez que el último día de trabajo de Allen fue el 15 de marzo de 2001.",
    "fd765e6283b0be449c8a7168eacd5e85"
  ],
  [
    "Cuando me devuelve la llamada, inmediatamente me pone en «espera» porque tenía demasiados clientes en la tienda.",
    "e65f9779d8b1d18352c621d593da5bf7"
  ],
  [
    "Gracias por hacer que mi cumpleaños fuera memorable.",
    "52c3a6d1364cdefbce86126dcc3ee236"
  ],
  [
    "Desde sus días como nuestro rey de los jonrones de todos los tiempos hasta sus recientes actos de curación, siempre ha unido a la gente.",
    "32ad15dd53d24f852ad62db376919060"
  ],
  [
    "Si lo desea, elija el servicio de alertas por correo electrónico que se ofrece en el sitio para que se envíen publicaciones a su cuenta de correo electrónico.",
    "a7a0092b8e5a06e67d94cba179627df2"
  ],
  [
    "En la era industrial anterior de Manchester, la industria se concentró a lo largo del puerto de Manchester y la desembocadura baja del río Don.",
    "cace63e6b6e07e79fcb131b51448d4c0"
  ],
  [
    "De acuerdo, se necesitan un par de días para contactar con la compañía de seguros y obtener la autorización para trabajar en las cosas, pero vamos, ¿4 semanas?",
    "8df8f687a715c0568cdb766bc534e658"
  ],
  [
    "Siéntate y espera un momento hasta que vaya a buscarlo.",
    "df69bc9c1a3fdaa3f8694c9bf9d5ff91"
  ],
  [
    "Joey, Dios, ¡tu apartamento está como a cien grados!",
    "81cdb3fc69c99c81d2a4e37ba08fdcd3"
  ],
  [
    "Laloo se opone a la retirada de funcionarios de TN",
    "301fe35fa9fe43e6b8ffce6b7f602eaa"
  ],
  [
    "La obra más conocida de Thomas Crawford, «Armed Liberty», es el bronce sobre la cúpula de este hito estadounidense",
    "64b8d02852cf3d3fb2cd015fc7bd477d"
  ],
  [
    "No estaba muy contento por ello.",
    "c1075b6dbad8adfbe5cc9e88f7c52434"
  ],
  [
    "pobreza deplorable y del crimen más desesperado.",
    "bdf1c3686456b713da61918019ea9a7d"
  ],
  [
    "Algo sobre la cerveza en el hielo",
    "bdeaa9acc54b1567192daed61f19cb8b"
  ],
  [
    "En este caso, es indiscutible que el contrato de préstamo existió entre el 28 de marzo de 2000 y el 20 de marzo de 2001.",
    "03e5549c1181c25663413ec2fe27a517"
  ],
  [
    "Tal vez no sea la opción más saludable, ¡pero lleva años intentando perder peso!",
    "068b6c2307ca5b6f82a94155c28e6c79"
  ],
  [
    "No te voy a decir nada.",
    "c77b4ab7fd9439af4dc57729c7b0699b"
  ],
  [
    "Este es un buen acuerdo que mantendrá a nuestra economía en crecimiento y a nuestra gente trabajando.",
    "3ecf469c6e9e742579da2d5e5d24c491"
  ],
  [
    "Usa algunos trucos para hacer que tu auto tome las esquinas.",
    "28149a9496d78688bd21bf5a39d81881"
  ],
  [
    "El club no pudo realizar su primera exposición hasta el 18 de diciembre, cuando se trasladó a un lugar con espacio expositivo.",
    "a81ad90f162802c51849e05cff16769e"
  ],
  [
    "Después de meses de hambruna de Willy, por fin conseguí un burrito de carne en una escala.",
    "f739aa3388c3e012a130bc8e94c0b0ba"
  ],
  [
    "Una de ellas Beauty reconoció como la majestuosa dama que había visto en sus sueños; la otra también era tan grandiosa y reina que Beauty apenas sabía a quién saludar primero.",
    "11b0b2fc0d34821deb52c40a71a3668b"
  ],
  [
    "¡Adiós Mike! ¡Cya mike! ¡Adiós mike! ¡Adiós ahora!",
    "bc991878fce39b55e56df9987e1fc7fc"
  ],
  [
    "Eventos del Día de Canadá en Manchester para 2016",
    "cb8efcb44d7739f2a60dec391247489e"
  ],
  [
    "Keanu Reeves es un detective sobrenatural en esta película de 2005 basada en el cómic Hellblazer",
    "52cf450062e7dc16f7023a7954126cd9"
  ],
  [
    "Me dijeron que presionara; 1 por el dinero 2 por el programa",
    "56d75e5471120d6012f0b8ed860721c4"
  ],
  [
    "horas con las instalaciones de una mujer, haciendo su propia cocina, atendiendo",
    "8c540e6726be2c80776bea7e891dfde2"
  ],
  [
    "Lechuga en el bolsillo izquierdo, salsa en el bolsillo derecho",
    "b5d22880ab1b705d81eb9de90eed0b0e"
  ],
  [
    "En última instancia, el árbitro concluyó que, si bien las circunstancias atenuantes hacían que la decisión de la empresa de terminar Beaupre fuera injusta, el comportamiento insubordinado de Beaupre durante un período prolongado de tiempo justificaba una suspensión de dos semanas sin goce de sueldo.",
    "55d3f1401ff2a68eb696539bee236515"
  ],
  [
    "Sin embargo, están las pequeñas cosas y algunas cosas de tamaño mediano (piense por qué se libraba la Gran Batalla entre las fuerzas unidas del hombre y el elfo y Sauron, Tom Bombadil, etc.) que se pasaron por alto.",
    "8b12e85b90982ca1b4d8e9c928b8d844"
  ],
  [
    "Mis amigos hablan de su arp jaja!",
    "e22105e968b64122d7f2f6284c8967b6"
  ],
  [
    "El título de un libro superventas preguntaba: «Estados Unidos: ¿qué salió mal?»",
    "b6f4bcde2aebd26a4d2ec76b875c133a"
  ],
  [
    "Habla con la Valquiria para iniciar una pequeña misión.",
    "c59888375fa31081043e2f13a53538b3"
  ],
  [
    "El Dr. Harper me quitó las cuatro muelas del juicio y tuve una gran experiencia en general.",
    "cff478d8e9875b8e94e7b242632ec94d"
  ],
  [
    "Así que los guardias del rey fueron a buscar a Charming, que no había pensado más en su discurso precipitado, y se lo llevaron a prisión con gran crueldad.",
    "e979f8d2632ec11559f3ffe951b9c959"
  ],
  [
    "Enhorabuena, creo que has encontrado el argumento más débil del mundo.",
    "77413e6dbdcabbbc26cc7a7dbce01eae"
  ],
  [
    "Las 10 mejores fiestas en Manchester para octubre de 2016",
    "8b16522cb6dd8614d259dd12c635090a"
  ],
  [
    "Originalmente, era un animal domesticado traído a Australia por los aborígenes; luego se volvió salvaje",
    "4725a0e9db8752527e1868976ae6c233"
  ],
  [
    "el comportamiento de los animales puede advertirte cuando algo se avecina.",
    "f36d032fb1a3d58d31edfd10d2393ad1"
  ],
  [
    "Me llevaron a su cabaña de seguridad y llamaron a la policía.",
    "389785657da5522a4eba2901e708adc1"
  ],
  [
    "No somos retrasados, como pensaban los profesores",
    "306fdd3c782ae0a5dd24c71bed719ac4"
  ],
  [
    "Sí, sé que hay cosas más importantes",
    "08e2d5f0aa296b54363ddb3470b0505d"
  ],
  [
    "Más de 150 personas están enterradas en la Catedral, incluida esta mujer que perdió la audición y la vista a los 1 1/2 años",
    "d5cecd59d09ad0d51d225d2c6a0a823e"
  ],
  [
    "Y solo sale de noche",
    "3820d7ecbbdd96e0c8298c28bcc18069"
  ],
  [
    "Deja una buena nota.",
    "dff7b9b9278e587fd9a35503ffbf20b4"
  ],
  [
    "La Universidad Estatal de Cagayan y el Politécnico de Bataan son universidades en esta nación",
    "dd2547aa8f243de7102f056002c560ae"
  ],
  [
    "Este thriller de Richard P. Hendrick trata sobre un motín a bordo del USS Alabama, un submarino nuclear",
    "ce544dbdd154df5a55eda093b04e5e39"
  ],
  [
    "Porque el día del juicio, me vas a culpar",
    "1ae51360a1e1b31733edc93281aca272"
  ],
  [
    "Trabajando en la pirámide, ooh, trabajando en la pirámide esta noche",
    "5e8d6112b77471b17d03220312312640"
  ],
  [
    "No es calzado para un vaquero urbano, es un dispositivo sujeto al volante de un coche aparcado con multas vencidas",
    "ab573cf469250778d3b149b5df0f79de"
  ],
  [
    "Por ti, podría escalar",
    "02afade3f646d7e1cffe918ac1873126"
  ],
  [
    "Me he mudado muy lejos de ti y quiero verte aquí",
    "c5019de40650c77ad1277ef200914a11"
  ],
  [
    "Dice que las cosas van a estar bien",
    "6b46cfe68632df8bd12c63a34a509055"
  ],
  [
    "Sí, me gustaría presentarles el futuro,",
    "2936465e87808e53c183306d2ef54b6b"
  ],
  [
    "Vamos a mostrarles que estamos",
    "f6638b543ab1740c677fc897a13b1c5a"
  ],
  [
    "Dentro de la magia",
    "587d823069ca63568d0309b2a1348698"
  ],
  [
    "Todo lo que hacemos es coger cuando te veo",
    "1865fdd6412b0650a6d0197f0f251d62"
  ],
  [
    "Pero sabes que no hay ningún lugar en el que preferiría estar, sinceramente",
    "0585ce59a8b96b2b418ac82e542512f1"
  ],
  [
    "Y me he dado cuenta de que tenerte es como tenerlo todo",
    "7803c8b3d95b036e68a37ac8fb920f2b"
  ],
  [
    "Fuimos construidos para durar",
    "396d238611768f2aa5d3c342723176ce"
  ]
]