[
  [
    "En medio de momentos divertidos esporádicos, hay muchos actores que se esfuerzan demasiado por ser graciosos.",
    "09a440b2ff8613ea375081f5309b0d31"
  ],
  [
    "pero diferente a otras películas en el buen sentido, creo.",
    "555e6b2da6f3ecbe6bffac8d0dd03977"
  ],
  [
    "Al menos había «algún» grado de terror y exorcista en BEGINNING de Harlin; este de aquí es solo un verdadero ejercicio de tedio y un gran desafío incluso para los insomnes más certificados.",
    "f12bd8a0f3d4becf47c7a769e229a574"
  ],
  [
    "El día de la inauguración, los alumnos llegaron a la escuela Trooperslane y luego caminaron hacia la nueva escuela cargando un montón de libros, frascos de tinta y otros materiales de aprendizaje.",
    "f4844852c361c04361170dacf7a25ceb"
  ],
  [
    "Indicaron que tras la aplicación de la cesación del fuego, el aeropuerto de Zemunik y el puente de Maslenica se abrirían para su uso por ambas partes.",
    "2d23e9d262dcc4064cf34cc35a0df915"
  ],
  [
    "Esta película tenía el potencial de ser una muy buena película en mis ojos, Nicholas Sparks es un gran autor de romance y esta película tuvo todas las posibilidades de ser tan buena como The Notebook, pero lo que diferencia a los dos es que el cuaderno tenía un equipo de protagonistas de ensueño en McAdams y Gosling, pero aquí el equilibrio se pierde miserablemente. por la inepta actuación de Channing Tatum Trate de no pensar en mí como un harto que odia a Channing Tatum. Entré a esta película con la mente abierta, porque me han sorprendido muchas veces gente como Adam Sandler en Reign over Me.",
    "514e0db3dc5401b5a0c885c30a78983f"
  ],
  [
    "Especialmente durante la primera parte es una elaborada película del crimen, que utiliza la premisa de San Francisco para contar una historia de crimen inusual en la que el detective forzado intenta resolver un misterio con el obstáculo de desaparecer personajes y testigos inútiles que no tienen que mentir para ser inútiles.",
    "6b48df7ff8687d9727ded21599335a80"
  ],
  [
    "Desafortunadamente, la austeridad fiscal y las reformas estructurales son —al menos a corto plazo— recesivas y deflacionarias.",
    "61d6408f502aeed43b5821b6321f8aab"
  ],
  [
    "Además, el acceso a los servicios es de facto a menudo específico del género: la salud y la guardería, la educación, la vivienda y los servicios públicos como el agua, la electricidad y el combustible para calefacción a menudo requieren horas de tiempo de las mujeres al día debido a su ubicación distante.",
    "0b2280986f6721241e82b6e2531e937e"
  ],
  [
    "Rodada en Toronto, es otra película de la década de los 80 sobre los peligros de la jungla urbana, donde la policía teme ir y las personas sin hogar y las clases criminales son los únicos habitantes.",
    "a272cf9fdf76ddcb1dd24c3eb9bab409"
  ],
  [
    "¡El personaje de Judith Light (una oficial) tiene el pelo bajado más allá de sus hombros!",
    "91eb65a254159d80418658689ce207f1"
  ],
  [
    "¡Me encanta DD!",
    "0d9369c2936e8664cfa22cfb3346e9d0"
  ],
  [
    "Sin embargo, el artículo 14, sobre la protección de los objetos indispensables para la supervivencia de la población civil, tiene un impacto directo en la guerra y el medio ambiente, con su prohibición de ataques a zonas agrícolas, obras de riego, etc.",
    "19e4f17b5b1675f43c0f4501288c4e90"
  ],
  [
    "Está hecho a medida para el estante inferior de tu tienda de videos.",
    "5ec3b1ea60f6067302dfe1b569f89ab1"
  ],
  [
    "Fue liberado por los Royals el 28 de noviembre de 2007.",
    "a12348a0947bc37809d07ca638a33c7f"
  ],
  [
    "Parece que hace películas específicamente para ser el centro de atención.",
    "2fe074756074cd7fd18eb59c2d0dfdb4"
  ],
  [
    "Admito que conseguir un precio mucho más alto para el oro no es el salto de imaginación que parece.",
    "3a6e637b19d3e77a2ab4e1b2499b32e4"
  ],
  [
    "Portugal compitió en los Juegos Olímpicos de Verano de 1924 en París, Francia.",
    "a26616ba8a5d6710b867449be1df1c90"
  ],
  [
    "Debería dar a los estados miembros la oportunidad de desarrollar un enfoque hacia Europa que se adapte a sus tradiciones nacionales, dentro del marco de la UE.",
    "40c4886dd33b585767c0082867142423"
  ],
  [
    "Las acciones penales de indemnización y las apelaciones contra decisiones administrativas generalmente tienen por objeto obtener una indemnización por la pérdida o lesión (restitución, anulación de la decisión administrativa, indemnización, daños morales) o una determinación de que los derechos en cuestión han sido violados (acción de jure determinación).",
    "88a30e897b5b0840d595fd38a69fb816"
  ],
  [
    "Castle Lugg es propiedad del National Trust.",
    "fabfa371e0be7994fd56ce431cd1ad38"
  ],
  [
    "Es como ver a una futura estrella del softcore florecer frente a mí, como lo hizo Michelle Hall hace un par de años.En general: B+ (Esta película me pareció bastante entretenida.",
    "6e37a07e09e106a21540b66f6b87200e"
  ],
  [
    "En comparación con 2008-2009, cuando los responsables políticos tenían un amplio espacio para actuar, las autoridades monetarias y fiscales se están quedando sin balas políticas (o, más cínicamente, conejos políticos para quitarse el sombrero).",
    "3fd889c198cd50cc51803e48c34c437f"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 85 por ciento de sus votos al candidato demócrata Barack Obama y el 14 por ciento al candidato republicano John McCain.",
    "3ca6d82d214d35900800e9a36766efc9"
  ],
  [
    "Puntos positivos; la respuesta y el sentido del humor son menos aburridos de lo habitual en este tipo de películas, la trama es coherente y no utiliza revelaciones místicas mágicas.",
    "8473a936d93aad5ab13f176266e12b4e"
  ],
  [
    "Si no fuera por Colin Firth, ¡la película estaría lista para el basurero!",
    "8f82af1f71ec9f5740053654dc10a701"
  ],
  [
    "6. Toma nota con reconocimiento de las contribuciones iniciales hechas al fondo fiduciario e invita a los gobiernos, las organizaciones de integración económica regional y otras organizaciones interesadas, incluidas las organizaciones no gubernamentales, a que sigan prestando apoyo al fondo;",
    "8ee5ecf63a7d7108fca4aad7e6b17cd3"
  ],
  [
    "Pero si vas a tener una película que sea clichés de pared a pared, al menos dale algunas actuaciones encantadoras para darle un poco de vida.",
    "fa389d51927d47f45477299682aca904"
  ],
  [
    "Cualquier exalumno leal de Halloween debería haber exigido más de esta película,... El Dr. Loomis y Donald Pleasance merecían más.",
    "5c9b3a5f8cd8ea5317bf9482f0c2dc51"
  ],
  [
    "g la magnitud del daño, seguramente se podría idear una larga lista de factores contribuyentes, incluidos incluso factores políticos, financieros y de seguros, que se asemeje a la lista de factores que causaron la crisis económica mundial.",
    "eba64e0ecb6cbf474dcd6aff2132da2d"
  ],
  [
    "Las necesidades adicionales de puesta en marcha en relación con la ampliación de las operaciones de la UNPROFOR en la ex República Yugoslava de Macedonia y Bosnia y Herzegovina, que abarcan la renovación de locales, la adquisición de unidades prefabricadas, el transporte, las comunicaciones y otro equipo, se estiman en 79.137 dólares, 400 (A/47/741/Add.1, párr.",
    "48b3278882f88d86306e82eb8a4e3c66"
  ],
  [
    "Se esfuerza mucho por seguir un aspirante a thriller.",
    "2d119dd9b938ace6a7651961681e9a3b"
  ],
  [
    "c) Las necesidades de personal temporario general (19.800 dólares), que reflejan un crecimiento de los recursos de 4.000 dólares, sufragarían el costo de los reemplazos durante las licencias prolongadas y de personal adicional durante los períodos de máximo volumen de trabajo;",
    "fe922ac9e852a885695608fb9299f341"
  ],
  [
    "Dirigido y escrito por el famoso/infame Edward D. Wood Jr, con un seudónimo (Daniel Davis) interpretando el papel principal de Glen/Glenda.",
    "03836f424f98439e63aad0886410f59f"
  ],
  [
    "Para dar cabida a sus necesidades de seguridad, el hotel se había convertido en una fortaleza, al igual que el propio Israel.",
    "ebedd1ec7fabb494762e85cd9070bf45"
  ],
  [
    "Durante el bienio 1994-1995, se seguirá haciendo hincapié en las actividades de cooperación técnica en las esferas del diseño de políticas y leyes de inversión, la negociación de acuerdos de inversión y el desarrollo de aptitudes en los países en desarrollo en los sectores público y privado responsables de la formulación de políticas y la negociación o gestionar proyectos de inversión extranjera.",
    "19c5012386b5d7542fe7c95e1ed3097d"
  ],
  [
    "Estas relaciones florecientes se remontan a muchos años atrás y, a lo largo de los años, han implicado una gran variedad de proyectos de cooperación técnica, que se han beneficiado de la experiencia y la financiación del OIEA.",
    "8e1e9dbffed2a1c00860490735d3d7f6"
  ],
  [
    "Es cierto, a veces la portada no tiene nada que ver con la película.",
    "3461b202fd298f0d6d537463087a2d4e"
  ],
  [
    "Y, trabajar a nivel oficial, significa copatrocinar con Brasil la Alianza para el Gobierno Abierto, que reúne a gobiernos comprometidos con aumentar la transparencia",
    "7161735cf4847642e1f77bcf63b59584"
  ],
  [
    "La historia, el diálogo y la trama son ridículos.",
    "112e300132003e3bd19afa968a5b5e31"
  ],
  [
    "a) Cuatro informes a la Comisión sobre los progresos realizados en las actividades realizadas en el marco del subprograma (anual); Segunda Conferencia Ministerial de Asia y el Pacífico sobre la Mujer en el Desarrollo (1995); Conferencia Ministerial Regional Preparatoria de la Cumbre Mundial sobre Desarrollo Social (1994);",
    "52192ab91811b24f3502348457fa9a60"
  ],
  [
    "En el primer viaje de Humphrey Bogart a Hollywood, obtuvo su primer papel de protagonista en esta película de serie B Love Affair.",
    "b427ef671870a845239744921c93277f"
  ],
  [
    "La película tiene un aspecto fantástico.",
    "9b5e9e59da83715c4507368ac43e9565"
  ],
  [
    "Creo que solo porque había oído un poco de esta película.",
    "3793c337ae87524804391be9da2ec403"
  ],
  [
    "crédito actual en 1992-1993 que cubre los gastos de traslado del personal adscrito a los programas de las empresas transnacionales y de ciencia y tecnología de Nueva York a Ginebra.",
    "6b88dc676de75e443b65607dd09925e4"
  ],
  [
    "ayuda y cualquier otra actividad que permitan las condiciones de la sentencia y los requisitos de seguridad.",
    "6b4279f5739b836909d04d9c112331be"
  ],
  [
    "Aunque no era un jugador particularmente prolífico, poseía un tiro preciso y poderoso desde fuera del área, y también era un jugador preciso de tiros libres.",
    "8c8f4ad9d5d717e12e2642b320cbcfa2"
  ],
  [
    "Ahora estudia en el University College de Londres para obtener su licenciatura.",
    "9afaa2d90e56fd104875af1abf3a5923"
  ],
  [
    "NEW HAVEN — Pocos economistas predijeron la actual crisis económica, y hay poco acuerdo entre ellos sobre sus causas últimas.",
    "c4b5cb3b42f76d7a03c1d32ee84e141b"
  ],
  [
    "«cuya finalidad principal es restringir o prohibir el ejercicio de la libertad de opinión y expresión, reunión y asociación pacífica.",
    "c0f1a0cf386f27fc98133311815d4fe9"
  ],
  [
    "También muestra la controversia que causó South Park",
    "aceb83b42c3a466e72ff2c1dbcf0219f"
  ],
  [
    "Análogamente, la Asamblea General, en su resolución 48/233, de 21 de enero de 1994, acogió con satisfacción las recomendaciones contenidas en el informe, incluido el establecimiento de un fondo fiduciario especial para financiar la participación de observadores adicionales de países africanos y otros países en desarrollo durante las elecciones.",
    "7783dab0d97ed360dd3cacd95b5d5f51"
  ],
  [
    "No lo sé: tal vez sea porque estoy en un estado mental de «espada y sandalia» en este momento (¡con unos 10 ejemplos más respetables programados para los próximos días!) pero, al fin y al cabo, de manera inusual para mí, decidí añadir estas dos películas a mi colección de DVD simplemente por la diversión que me divertí con ellas en esta reciente revisión y eso por sí solo debe contar para algo, ¿no?",
    "f76dbde01df628ac52fd6b30371f8b3e"
  ],
  [
    "Apareció en más de 200 películas, incluyendo The Big Trail (1930), con John Wayne; The Scarlet Letter (1934), con Colleen Moore; Sitting Bull (1954), como Crazy Horse; The Light in the Forest (1958) como Cuyloga; The Great Sioux Massacre (1965), con Joseph Cotten; Nevada Smith (1966), con Steve McQueen; A Man Called Horse (1970), con Richard Harris; y Ernest Goes to Camp (1987) como Chief St. Cloud, con Jim Varney.",
    "097e27133e09f02d42eb2fcf09b412c7"
  ],
  [
    "Le doy a esta película 4, ¡solo por el hecho de que me encanta la historia!",
    "2bf4048cdb51a0bcdd5f0693853254c9"
  ],
  [
    "Para cumplir con las tareas descritas anteriormente, el Centro de Situación está organizado por funciones, incluida una sala de tareas, además de información e investigación, apoyo a la automatización y servicios de enlace y puntos focales.",
    "371c984a28c10a13c90abf79109bd886"
  ],
  [
    "La película no pretende predicar, sino más bien cuestionar e informar al público sobre un tema que no suele tener un rostro humano.",
    "f87c5eeb8c7979c78170a61cc5fc1ff6"
  ],
  [
    "Las inversiones de capital a gran escala financiadas con deuda han elevado la ratio de crédito/PIB del país a casi el 200%, lo que aumenta la vulnerabilidad del sistema financiero, un desarrollo que se refleja en el reciente aumento de las tasas de interés interbancarias.",
    "b48ed12b7e75539631f60de12dc0772e"
  ],
  [
    "SF Line (el operador restante de Viking Line), P&O Ferries y DFDS hicieron ofertas, pero el comprador final surgió de Malasia, donde la recién establecida Star Cruises compró ambos barcos.",
    "227e42ebf495dcb48cf1d6a5d7dfbc0d"
  ],
  [
    "Mi queja principal es que explota innecesariamente la desnudez de Jillian McWhirter, no soy mojigata, pero estas escenas de desnudos se prolongan y siguen... solo para culminar (prácticamente siempre) en una insinuación de violencia sexual de mal gusto, *guiño, codazo*.",
    "2553537e0f1a46073553aa5bebd71fa7"
  ],
  [
    "Gene Roddenberry nunca defraudó a sus fans.",
    "a1904d2ddfb9c42d945f17925753d332"
  ],
  [
    "Elio Gaspari también registra la participación de los Grupos dos Onze en la organización y que podrían ser el punto de partida de una milicia popular; informaron nombre, dirección y profesión, fueron registrados por el Sindicato de Funcionarios Públicos e iban a recibir al día siguiente, en una colonización rural núcleo, armas e instrucciones.",
    "e06a86db7546f3fa60a6a6fadec516a7"
  ],
  [
    "Los progresos en los países en desarrollo hacia la creación de capacidad para generar ciencia y tecnología a partir del personal científico y tecnológico y transformar los avances en ciencia y tecnología en productos y procesos que fomenten el desarrollo sostenible han sido desiguales.",
    "d4e42675a7c1bb28793d2800f3e2feab"
  ],
  [
    "Con una historia muy críptica, pudieron darte una idea de lo que realmente le sucedió al personaje de Tom Hank cuando era niño.",
    "e2e3d837e0e0947374c3884fb929d39e"
  ],
  [
    "El Grupo supervisará los avances en el control de la malaria y servirá de foro para el intercambio de información y la promoción de la acción colaborativa, incluida la movilización de recursos.",
    "07cc7e95b3480417d86a0935586f005d"
  ],
  [
    "Esta película es para salir de tu camino por ver.",
    "cf8ca5267b1b36bab09c688f7cd7ce4a"
  ],
  [
    "También se solicitó información detallada sobre la medida en que los niños de grupos étnicos minoritarios recibían instrucción en la escuela en su idioma materno, así como el porcentaje, en los órganos legislativos iraníes, de miembros elegidos de minorías étnicas, religiosas y lingüísticas.",
    "13fb5a613a13fd7bb60711ded139f341"
  ],
  [
    "Un nuevo acuerdo para la eurozona, negociado en una atmósfera más tranquila, no solo debería codificar las prácticas establecidas durante la emergencia, sino también sentar las bases para una estrategia de crecimiento económico.",
    "4deb5a93ba26133b687206ed91d72751"
  ],
  [
    "La reducción de 24.200 dólares representa sumas no periódicas del bienio 1992-1993 compensadas por un aumento de 3.200 dólares.",
    "0545d3278ec1a0dd37e592979e601d36"
  ],
  [
    "Cooney recaudó 62.447 dólares y gastó 61.614 dólares.",
    "64160e4b0473f45673037409e119c67d"
  ],
  [
    "así como el Acta Final de la Undécima Conferencia de las Naciones Unidas sobre Promesas de Contribuciones para el Programa Véase A/CONF.170/L.2.",
    "807bbcd045d15b3acac662c5f2b6af88"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/1994/359) que se había preparado durante las consultas previas del Consejo.",
    "4019057a39a4c9d319717b0ce4adf4b1"
  ],
  [
    "Su pensamiento va más allá del paradigma dominante y unilateral de su predecesor e incluye la defensa del derecho internacional.",
    "6df3851e17a64e8f52f6a75a7f0f48be"
  ],
  [
    "¿Deberíamos prohibir el aire acondicionado o las cajas de televisión por satélite porque algunas personas las encuentran lujosas?",
    "5c2083f456802a0c0d1dec198083f78a"
  ],
  [
    "La Comisión recomendó que la Subcomisión de Asuntos Jurídicos siguiera examinando el tema a)",
    "d71378fc8d26971d7ccb2bcbe08bae20"
  ],
  [
    "como se puede leer en muchas reseñas aquí, es una película que amas u odias, al parecer no hay mucho espacio para opiniones en el medio.",
    "8efaa9995e68320ef64aac7c4674cd9f"
  ],
  [
    "3. El 2 de agosto de 1993, se observó a 11 iraquíes cavando una trinchera en las coordenadas geográficas 420024 del mapa de Khosravi, al oeste del poste fronterizo 53/1 y al sur del poste fronterizo 53/2 y el puesto de centinela de Manzarieh.",
    "0e37aef164221b01e28cdfc408f10858"
  ],
  [
    "El mandato de Costas era convertir a UBS Warburg en una importante firma de banca de inversión de Wall Street en los Estados Unidos y competir con las firmas estadounidenses más importantes.",
    "6a5e08884bdfec3da47c41e4a7997a1b"
  ],
  [
    "Tenía una historia tonta, además de algunos personajes nativos americanos estúpidos y sádicos que son totalmente ofensivos para los estándares actuales.",
    "2cf22ed993d4d5c46db6ee1b56bacaf8"
  ],
  [
    "Esta película es poderosamente impactante y permanece en la mente mucho después de terminada.",
    "226d85ca20d6f641fdb3c4dbf36f2708"
  ],
  [
    "El 26 de mayo de 1994, el periódico en idioma albanés patrocinado por el Estado, Flaka e vellazerimit, pasó a ser un diario.",
    "99b55bf302227971af6925233f939249"
  ],
  [
    "Me imagino a algunos expertos trabajando en la realización de esta película, pero luego siendo convenientemente ignorados en la búsqueda de la historia heroica y tristemente fantástica.",
    "17abced4145263290e2b926520d028fb"
  ],
  [
    "h) Aspectos políticos y diplomáticos del mantenimiento de la paz: el desarrollo se ha suspendido por el momento de conformidad con un acuerdo entre el UNITAR y el Departamento de Operaciones de Mantenimiento de la Paz.",
    "6deac158793273e61332ea8d1a77b13d"
  ],
  [
    "Este artículo es idéntico al artículo 3 del Convenio Europeo para la Protección de los Derechos Humanos, que la República de Chipre ratificó mediante la promulgación de la Ley No.",
    "e124342fc65ac8d62ae6ee9c8e4b2dce"
  ],
  [
    "El productor gastó algo de dinero en este fracaso y se nota en el valor de la producción, que es la única gracia salvadora.",
    "af3c006c1a5bdeaffbb68e1d4fd072ae"
  ],
  [
    "Si la sociedad civil es demasiado débil, los partidos buscarán dominar las instituciones que deben seguir siendo independientes.",
    "2afafd3d01ac9bdb6342a2bd7ea9a336"
  ],
  [
    "En 2013, el Congreso anuló la sesión de forma simbólica.",
    "a524a4914917d2851967465f42dd222c"
  ],
  [
    "«Resolver estos problemas compensaría mínimamente el gasto del presupuesto estatal ucraniano destinado a satisfacer los requisitos nacionales y culturales de los rusos en Ucrania».",
    "f0c4b6ae75a22af17db40e03af279524"
  ],
  [
    "La creencia de que las monedas nacionales soberanas, al permitir políticas monetarias independientes y flexibles, son la mejor manera de fomentar el desarrollo económico y social —la visión de los líderes poscoloniales de Nigeria— está quedando gradualmente en el camino.",
    "5e26f9040f8cccb2f546f208c8499264"
  ],
  [
    "La Conferencia contribuirá al examen de mitad de período del Decenio y estará precedida de talleres y reuniones nacionales, regionales y sectoriales, en los que se espera que examinen las actividades relacionadas con el Decenio para la Conferencia e informen al respecto.",
    "82093e03db0262580faa33e96114c9ca"
  ],
  [
    "En enero de 2019, la plataforma de crowdfunding GoFundMe anunció la #CaptainMarvelChallenge, una campaña para comprar boletos y refrescos para niñas y acompañantes en el capítulo de Girls, Inc., en el área metropolitana de Los Ángeles. La campaña, inspirada en el éxito de la #BlackPantherChallenge, que recaudó más de $50,000 para que los niños vieran Black Panther, se produjo después de que Brie Larson sugiriera en Twitter que debería haber una campaña similar para Captain Marvel.",
    "a84151dfd611fc95ec761976dfaf2fee"
  ],
  [
    "En una entrevista de Truffaut con Hitchcock, es evidente que el miedo de Big Al por parte de la policía se remonta a su infancia.",
    "20172b13e69e1f7941ef97457b1d8fe3"
  ],
  [
    "Sin embargo, algunas delegaciones expresaron la opinión de que las medidas ya adoptadas por el Secretario General estaban dentro de sus prerrogativas como más alto funcionario administrativo de la Organización, de conformidad con el Artículo 97 de la Carta de las Naciones Unidas.",
    "85510b2eb6efc9b853870cfb05094458"
  ],
  [
    "Como alcalde, inició varios proyectos de obras públicas.",
    "01606d3ba5e477a86fc43cd2784ccce6"
  ],
  [
    "El 23 de junio de 1994, el director del Awgaf islámico en Jerusalén oriental, Adnan Al Husseini, habría declarado que la incautación de la tierra «Saludeha», situada al sudeste de la mezquita de Al-Aqsa, llevaría a la judaización de todas las tierras del barrio de Silwan.",
    "0a49ef3d68eb4eb8635ffbcddaf5e398"
  ],
  [
    "El editorial publicado en el diario colombiano Diario del Sur el 6 de julio («Una bofetada en la cara de la violencia») estaba extasiado: «Nunca antes, a pesar de la violencia que nos ha oprimido durante tantos años, Colombia ha vivido un día como ayer: histórico e inolvidable en todos los aspectos».",
    "55995ab5b7f648d7605abbc338f12b3e"
  ],
  [
    "Los estudios sobre la felicidad muestran que el desempleo reduce la felicidad tanto como la pérdida de un miembro de la familia.",
    "f0550a89cedc9a86c43fa6413f2ae9c7"
  ],
  [
    "Si no te gustan el Trumbo o los westerns, echa de menos este.",
    "a7bb42fb7c22315c36006975f51d0de8"
  ],
  [
    "Personalmente, creo que la película es bastante buena.",
    "d4d44f75784f3ba6437f6ef02a2659bc"
  ],
  [
    "Bueno, me gusta «No quiero perderme nada» y me impresionaron los efectos especiales que obviamente son lo único bueno de la película.",
    "1fcd0c59e06e9d8ce2c8a0ed3454d186"
  ],
  [
    "Quiero decir, ¿seguirías trabajando si tuvieras ninjas a tu alrededor?",
    "98d7e45a355d4cca6af083b5bca50ab3"
  ],
  [
    "El Gobierno y la UNITA proponen un aumento sustancial de la participación de las Naciones Unidas, con el fin de:",
    "0db52d29a009ce5cb156ff4ba8cfd22f"
  ],
  [
    "Eupithecia szaboi es una polilla de la familia Geometridae endémica de Tailandia.",
    "0a4b26932d55ba9fd8b0aee2902b9b72"
  ],
  [
    "Resulta que es cristiano.",
    "9b3200a4deb04fcf0e3af6404f976af4"
  ],
  [
    "Antiguamente los nativos la llamaban «Malasiquit» porque estaba situada entre las sombras de colinas situadas unas a otras.",
    "41288f8c28ccfabbd175d0bfe686b46c"
  ],
  [
    "La respuesta —recortes masivos del gasto— asegura que los niveles inaceptablemente altos de desempleo (un enorme desperdicio de recursos y una sobreoferta de sufrimiento) continúen, posiblemente durante años.",
    "91c035075f3e21d1cfac5de7db7e5980"
  ],
  [
    "Si bien esa muestra representa menos de la mitad de los Miembros, los Relatores Especiales encontraron que no podían ofrecer más que una pequeña reflexión de las prácticas judiciales en los 65 países.",
    "9e358824c518ce86012c9bef29c43c83"
  ],
  [
    "No me importaba eso, pero sí me oponía más a esa irreverencia con respecto al matrimonio y la religión: dos temas que los cineastas seculares (es decir, sobre todo el mundo en Hollywood y en otros lugares) no pueden dejar de tirar por la borda.",
    "c24757b005d5d4ea743bfb1ce7198822"
  ],
  [
    "Un área de 665 ha, que abarca la isla y sus aguas circundantes, ha sido reconocida como un Área Importante de Aves (IBA) por BirdLife International porque apoya poblaciones de caribes de garganta verde, colibríes con cresta antillana, elaenias caribeñas, paleteros de ojos nacarados y camachuelos de las Antillas Menores, como así como colonias reproductoras de aves marinas de aves tropicales de pico rojo y noddies marrones.",
    "5bd8dd8c05ed878c068968a2e1ee09a9"
  ],
  [
    "la situación exige el despliegue de recursos sustanciales que están más allá de la capacidad de suministro de Rwanda;",
    "486a37443ff8a6cc04197a0361e8f6b5"
  ],
  [
    "8.88 La aplicación coordinada de la resolución 47/199 de la Asamblea General, de 22 de diciembre de 1993, y la revisión trienal de la política se guiará por un plan de gestión integrado y amplio de tres años.",
    "5b01afc046dad45e4251abc56e63607b"
  ],
  [
    "¿Alguien más ha notado alguna vez que nunca lo golpean?",
    "a603e16367f20170353a88c158930c67"
  ],
  [
    "Actuación colectiva de Nana Patekar.",
    "54207d3f6f733101fa80edd3ce6a3d1c"
  ],
  [
    "Si bien Estados Unidos sigue siendo el principal destino de las exportaciones de América Latina y el Caribe, Asia se está convirtiendo en un mercado cada vez más importante para los bienes basados en los recursos naturales.",
    "fda5f030a8a028e4823ffa243ff0659f"
  ],
  [
    "a) Había una creciente necesidad de fortalecer y desarrollar las instalaciones palestinas existentes en la Ribera Occidental y la Franja de Gaza que participaban en la recopilación, el procesamiento, el análisis y la difusión de datos sobre diversos aspectos económicos del territorio palestino ocupado.",
    "ca942ccca83500be888e747b15473e07"
  ],
  [
    "Por medio de una resolución vinculante del Consejo de Seguridad de la ONU, se podría conceder a Kosovo una autoridad plena y exclusiva sobre sus ciudadanos",
    "449dcd42571c79735a57b03fcc46c762"
  ],
  [
    "Un aspecto importante de la asistencia de las Naciones Unidas sería el fortalecimiento de las instituciones democráticas y las estructuras de economía de mercado.",
    "a6cec9e04ad6fb8c8281ffa11b648fcf"
  ],
  [
    "El grabado también puede referirse a:",
    "bd9a692d7663cf4ccb3f4e29f4009cc6"
  ],
  [
    "Si bien el desarrollo facilita el disfrute de todos los derechos humanos, no se puede invocar la falta de desarrollo para justificar la limitación de los derechos humanos internacionalmente reconocidos.",
    "3f0b3c96ba3ecb5e7880457d94d6e710"
  ],
  [
    "Cuando los funcionarios son acusados o sospechosos de corrupción, no renuncian rápidamente, como en Corea o Japón.",
    "604f3d03761086bc06d59bbbbf37872c"
  ],
  [
    "La labor relativa a la protección del medio ambiente en el marco del programa de cuero para África continuó en 1993 mediante la asistencia directa a varias plantas",
    "ef4cce1da7ba599bfade5529abf29677"
  ],
  [
    "Al adaptar sus estructuras y su funcionamiento a las necesidades de todos, una sociedad moviliza el potencial de todos sus ciudadanos y, en consecuencia, fortalece su potencial de desarrollo.",
    "faac8f2155b0b7fd372931f09a1a5034"
  ],
  [
    "Dicho esto, cuando no me encogía, sonreía, así que no fueron 90 minutos totalmente desperdiciados.",
    "16e2369fda6bfe73fb1c1e84ff3e439f"
  ],
  [
    "Desarrollaría aún más estos métodos, culminando en lo que más tarde se denominaría el Muro del Sonido.",
    "789f3ff2d23e607dbd603db514dc7676"
  ],
  [
    "Expresaron su solidaridad como mujeres con las mujeres de Bosnia y Herzegovina y su profunda preocupación por la guerra imperante y las continuas violaciones de los derechos humanos, en particular los derechos de las mujeres.",
    "8615e37ccaf0dcf5e543bcda97517b54"
  ],
  [
    "Uno solo puede adivinar si algunos de los que se unen a este esfuerzo están motivados por la preocupación de que ellos mismos puedan enfrentar algún día cargos como los que los jueces de la CPI presentaron a Bashir.",
    "ea3865d6e025874470e15750e5bc63ed"
  ],
  [
    "Por lo tanto, mi delegación tiene la firme opinión de que África también merece tener un puesto permanente o una representación igual y equilibrada de algún tipo en el Consejo.",
    "d10ffb3b2483d7e4cf37ff138b16cfb0"
  ],
  [
    "Oh sí, este definitivamente es un fuerte contendiente para ganar el cuestionable premio de «el peor slasher de los 80 jamás hecho».",
    "4e77f2765db5319bd23c5f1269723543"
  ],
  [
    "La primera escena del crimen es uno de los mejores asesinatos de la historia del cine (casi tan buena como la escena de la ducha en Psycho) y la actuación de Robert Walker es fantástica.",
    "70930d1682fb5db5e3f2f001accc30b1"
  ],
  [
    "Todos podríamos ser moralmente mejores, pero está claro que este enfoque tradicional no puede llevarnos mucho más lejos.",
    "342bee1710a7355b5d33b4c09746c3d4"
  ],
  [
    "2. En respuesta a esa resolución, el Secretario General de la UNCTAD envió una nota verbal a los Estados miembros de la UNCTAD y a las organizaciones internacionales e intergubernamentales pertinentes, en la que les pedía que proporcionaran información sobre las medidas que habían adoptado en aplicación de la resolución.",
    "8452b86e64b469c88628a18a801693d7"
  ],
  [
    "El Ministro Serreqi atacó gravemente a la República Federativa de Yugoslavia en el momento en que Yugoslavia esperaba la respuesta de Albania a una serie de propuestas de diálogo y a su iniciativa de una reunión entre los dos Ministros de Relaciones Exteriores en Nueva York.",
    "20dd9a87b7014766112ce523723c2ff6"
  ],
  [
    "El grupo de los Reyes Magos se divide en dos subgrupos con cuatro islas principales inhóspitas y un número de rocas más pequeñas en una meseta submarina llamada King Bank que se eleva en aguas extremadamente profundas.",
    "d7864b18c21a3f77926afdc8ef5cb0db"
  ],
  [
    "La primera vez que la vi seguí esperando y esperando para reír y no tuve mi oportunidad hasta aproximadamente 3/4 de la película cuando desnudaron a los policías acosadores hasta la ropa interior y los esposaron en el parque en una posición poco halagadora.",
    "e9f9793e8f52b28985f5da338a9dd220"
  ],
  [
    "El Grupo pidió a su Presidente que transmitiera su informe y el proyecto de texto del tratado al Secretario General",
    "6b663c73ae8e53aa513e83b0caaedad5"
  ],
  [
    "El pueblo en su totalidad se extiende desde el pie de la colina hasta la orilla de Belfast Lough.",
    "1a73d65e8039df1c234fbee380cc475e"
  ],
  [
    "La decisión del Banco de Inversiones de Japón de invertir en el desarrollo portuario de Birmania —esencial para la apertura de la economía— es una señal positiva de que el mundo seguirá el ritmo de Thein Sein paso a paso.",
    "f07d20af83dc9159aa4f5a09a12f1faa"
  ],
  [
    "las disposiciones y los objetivos nales de cada estructura de coordinación se definan cuidadosamente para que la responsabilidad y la rendición de cuentas de cada funcionario queden claras.",
    "92aa4abd797528fbc7b53da357cb550a"
  ],
  [
    "Estos eran León, Cachorro, Roble y Bellota, y un León era una gran base de flota numerada del 1 al 6.",
    "8fe2271b25be406824e05b661dcbe057"
  ],
  [
    "Le agradecería que tuviera a bien hacer distribuir la presente carta y su anexo como documento de la Asamblea General en relación con el tema 114 del programa.",
    "e0e0290f18b3351c052f6bacd6047c45"
  ],
  [
    "Cuando miras la portada y lees cosas sobre ella, te viene a la mente un tipo de película completamente diferente al que obtienes aquí.",
    "2676a83ef6267a7e73aed1d712e340f4"
  ],
  [
    "También se destacó que la Asamblea General había reconocido que el fomento de la enseñanza, el estudio, la difusión y una comprensión más amplia del derecho internacional era uno de los cuatro objetivos principales del Decenio de las Naciones Unidas para el Derecho Internacional.",
    "43322f55a7e15b39d864926ca5b85db8"
  ],
  [
    "Hoy en día, esa dotación es aproximadamente igual a la de la Universidad de Harvard y se extiende en 15 universidades.",
    "30470f4e56b422239605634d855b091e"
  ],
  [
    "De conformidad con su declaración del 6 de julio, reanudarán su cooperación con Haití, que fue interrumpida por el golpe de Estado.",
    "5aa598de1e1a113572a217446d163ca4"
  ],
  [
    "De lo contrario, solo eres un glotón por abuso.",
    "99aa3fe825b7568a88d2687038b7c5c5"
  ],
  [
    "En el marco de su actividad de cooperación regional, el programa de estadísticas participó en varias reuniones técnicas y orientadas a la formulación de políticas.",
    "ebcf0397032ada923222400af6a79e82"
  ],
  [
    "Los angoleños se desangran de una guerra civil perpetrada por quienes nunca aprendieron a respetar la voluntad democrática expresada en las urnas, y el pueblo de Somalia sigue sufriendo.",
    "296cbd35fdd87a6b136338bcd5b3c675"
  ],
  [
    "Insta a los Estados Miembros a que sigan ayudando al Gobierno de Camboya a lograr sus objetivos de reconciliación nacional y rehabilitación de Camboya y les pide que apliquen sin demora los compromisos contraídos durante la reunión del Comité Internacional de Reconstrucción de Camboya y subraya la necesidad de un rápido desembolso de asistencia para ayudar a aliviar la crisis fiscal que enfrenta actualmente el nuevo Gobierno;",
    "bd4d77b7772a57ce91d0e60044e6de9d"
  ],
  [
    "En 2013, Hoang ganó el Campeonato de Europa Femenino, ganando 7 partidos y empatando 4, terminando con una puntuación de 9 puntos en 11 partidos.",
    "af56924f8d1ac05cd00024ea730c05d3"
  ],
  [
    "y el desempleo bajo, el principal factor detrás del colapso en la votación para el gobernante Partido Laborista ha sido la ira con la determinación de Tony Blair de ir a la guerra en Irak junto a George Bush.",
    "e6855bff87d837bb2ccabbbedc8a7287"
  ],
  [
    "Vi esta película hace unos años una noche, y fue una de las películas más divertidas que he visto en mi vida.",
    "d14760e65e151dd0ff085e43b5b4341b"
  ],
  [
    "Me dio una visión real de un mundo del que nunca había tenido ni idea de que existía; ¿para qué más sirve un documental?",
    "695adb2a95a2c4b11b6aa0d810f37893"
  ],
  [
    "c) Mantener el control de las armas pesadas de las facciones organizadas que se habrán puesto bajo control internacional en espera de su eventual destrucción o transferencia a un ejército nacional recién constituido;",
    "b405af1abd29523357ae1f0c5a727c29"
  ],
  [
    "Esto no es hacer películas.",
    "a74f0691c31bfc2e4a5f663b3cada859"
  ],
  [
    "El rápido cambio de Estados Unidos al gas natural es el resultado de tres décadas de innovación tecnológica, en particular el desarrollo de la fracturación hidráulica, o «fracking», que ha abierto grandes recursos nuevos de gas de esquisto antes inaccesible.",
    "a27f7fa3a9d7436cf50b8908b7e80deb"
  ],
  [
    "Viéndolo como un adulto, parecía casi cómico, debido a la narración exagerada y detalles discordantes como gánsteres de los años treinta conduciendo coches que parecían de los años cincuenta.",
    "94f99f90d08c3e51ba549cef43fd787d"
  ],
  [
    "las posibilidades que tienen a su disposición en el ejercicio de su derecho a la libre determinación, de conformidad con las opciones legítimas del estatuto político claramente definidas en la resolución 1541 (XV) de la Asamblea General;",
    "dfeac489761405c46fac681467d0a3d1"
  ],
  [
    "Por este motivo, el General de División Rupertus, el USMC lo ascendió a Sargento de Personal y Suboficial de Primera Clase y el Almirante Nimitz le escribió a él y a los demás volantes elogios por la Medalla Aérea de la Marina.",
    "4ab52dbc1b2e6f933deb627d7b7073bb"
  ],
  [
    "En Iwo Jima se hizo para que los marines aguantaran el asalto para esperar a que uno de sus tanques lanzallamas construidos por los Seabee.",
    "7c68dd46eb995da7398979d291ec5e44"
  ],
  [
    "Un niño solitario (Jonathan Carrasco) se aferra a él para llamar la atención; y los dos son testigos del aterrizaje de una nave alienígena en la región rocosa del desierto.",
    "87810edaea5cce396f27b6e02a8b99b9"
  ],
  [
    "2. Las delegaciones que participaban en el debate sobre nuevos enfoques alternativos formularon varias sugerencias en la reunión del Comité Especial de 1993.",
    "ca35403147cefb44b4de70ae23972dd3"
  ],
  [
    "Maryland. Akkas Ali Sheikh.",
    "3532f3ac158442da83b3eeea8c08fb75"
  ],
  [
    "Disfruté algunos momentos, como la molestia de Hawks con los droides del placer, pero solo vi las escenas de Matthias Hues.",
    "8bb30fd9004ebc2322b22282e3f1d0df"
  ],
  [
    "La Caja Común de Pensiones del Personal de las Naciones Unidas, cuyo reglamento fue aprobado inicialmente por la Asamblea General en su tercer período de sesiones, en 1948 (resolución 248 (III)), es administrada por el Comité Mixto de Pensiones del Personal de las Naciones Unidas, integrado actualmente por 33 miembros, un tercio de los cuales son elegidos por la Asamblea y los órganos legislativos correspondientes de las demás organizaciones miembros, un tercio por los jefes ejecutivos de esas organizaciones y un tercio por los participantes.",
    "26283290d3351a8215046a9ba1b8a3aa"
  ],
  [
    "Es conocida por crear la Sociedad de Acción Climática en la UCL, que ayudó a inspirar la acción de los jóvenes en todo el Reino Unido contra el cambio climático, lo que llevó a la declaración de emergencia climática en el Parlamento del Reino Unido.",
    "fe8e1b45a8768e709a7283068aa99c1c"
  ],
  [
    "La premisa es sobre una mujer que busca oro, llamada Jewel, que sale con hombres para que roben y, a veces, asesinen, para que pueda tener todas las posesiones mundanas que tanto desea.",
    "b27f313d269478653a1f099c2b9ffdcf"
  ],
  [
    "Los cambios propuestos que figuran en el anexo VIII del documento A/48/842 son erróneos y deberían haberse presupuestado tal como se autorizó originalmente.",
    "4069e49dd46371de43eb0d923e40ef37"
  ],
  [
    "Agregue el hecho de que el personaje principal, en lugar de encontrar una manera de atraer a la joven, se dedica al acecho con mano dura, hasta que llama la atención sobre sí mismo y tiene que tramar esta loca trama: si puede enfermar al padre de la niña, entonces ayúdelo a recuperarse, ella se casará con él.",
    "31780284486a21739e4bbf7b9d38d472"
  ],
  [
    "El director Vicente Aranda ha ofrecido muchas películas interesantes a lo largo de su larga carrera, algunas de ellas destacadas por las fuertes y poderosas interpretaciones de la actriz española Victoria Abril.",
    "c5500c4cb7efcd5c259419c49e9935e0"
  ],
  [
    "Blair ha prometido que hará de la lucha contra la pobreza y el cambio climático a largo plazo las dos prioridades de la cumbre.",
    "8c47fceb477631f9a3b8d50eb40deabe"
  ],
  [
    "Insta a todas las partes, y en particular al Gobierno de la República Federativa de Yugoslavia (Serbia y Montenegro), a que cooperen con el Grupo de Trabajo sobre Desapariciones Forzadas e Involuntarias para determinar la suerte de miles de personas desaparecidas mediante la divulgación de información y documentación sobre los reclusos en prisiones, campamentos y otros lugares de detención a fin de localizar finalmente a esas personas y aliviar el sufrimiento de sus familiares;",
    "c6d6692970a6d09df7073a550739149c"
  ],
  [
    "Actualmente es un ojeador profesional de los New York Rangers.",
    "bf4d2f2bca23fb2bcaaab3748ce8966d"
  ],
  [
    "Si no has visto Garbo antes, prueba algo diferente antes que Anna Christie, como CAMILLE o GRAND HOTEL.",
    "e3ff8df0e8a96c6a134813d1f181e10d"
  ],
  [
    "Disfruté del Doctor Who más antiguo hace muchos años, así que cuando salió el nuevo, tuve que echarle un vistazo.",
    "c1a2b06c2b8921fc45ff2da5f12d2d81"
  ],
  [
    "Determinando que el incumplimiento de sus obligaciones en virtud del Acuerdo constituye una amenaza para la paz y la seguridad de la región,",
    "36dfee62cd3884b9b5c0a4c95e38d4bb"
  ],
  [
    "Yokenella es un género de bacterias de la familia Enterobacteriaceae.",
    "42b6369dd6b1d9984099e3b019e6d554"
  ],
  [
    "No fue inaugurado hasta el lunes 5, a las 12 del mediodía.",
    "ac170bc14524c30ae0a66fb49e0112f6"
  ],
  [
    "2. Expresa la opinión de que, si el desarme de las milicias y otros grupos armados se lleva a cabo como parte de las primeras etapas del plan de paz, debe ampliarse a todas las partes de Bosnia y Herzegovina y no limitarse a los lugares que ahora están bajo el control del Gobierno;",
    "eb614bdd0b555db3b2fac0289a8d1d7b"
  ],
  [
    "Esta planta, que funcionaba con vapor, probablemente se construyó para ampliar el alcance de fabricación de la empresa después de una huelga amarga y prolongada en las instalaciones de Trenton.",
    "205b81340b1ec22b3b7b70194a909d9e"
  ],
  [
    "Un verdadero ejemplo de que a alguien no se le paga lo suficiente.",
    "55293075873be5770427486340454219"
  ],
  [
    "58 puestos de apoyo a las estructuras administrativas extrapresupuestarias: 1 P-4, 2 P-3, 39 del cuadro de servicios generales (tres de la categoría principal), 12 de seguridad y vigilancia y 4 puestos de oficios y oficios.",
    "e13303bd880b03aeeed2c59c8c6a1a75"
  ],
  [
    "Las películas de zombis están de moda, me encantan.",
    "6b25e765a6ff492aa93b5be4c7ba6340"
  ],
  [
    "Sin embargo, el enorme esfuerzo realizado para poner en vigor el Protocolo indica cuánto trabajo se requerirá para producir el próximo tratado, que se acordará en Copenhague en diciembre de 2009.",
    "98eee9da71fa12a05b3670df8e8d4088"
  ],
  [
    "7. Tras las decisiones de procedimiento que el Comité adoptó en su reunión de organización a nivel ministerial de julio de 1992, las oficinas del Comité siguen ocupándose por rotación durante un período de seis meses.",
    "c14a1f3c7ba5fdb46aec41433ae831c0"
  ],
  [
    "Tres semanas después de su regreso a la acción, el 23 de febrero de 1993, MacInnis estableció un récord de franquicia de Flames cuando apareció en el juego número 706 de su carrera.",
    "78541613ba5a17573dc5531ee215be9f"
  ],
  [
    "¡Lo califiqué con **** de 10 estrellas!",
    "6682951837c797888d88ad03192cda28"
  ],
  [
    "Los centros tecnológicos internacionales en los que participan países desarrollados y en desarrollo (como el Centro Internacional de Biotecnología e Ingeniería Genética de Trieste (Italia) y Nueva Delhi (India) y el Centro Internacional de Ciencia y Alta Tecnología de Trieste (Italia) también contribuyen a la CTPD en la capacitación en investigación y desarrollo y el intercambio de conocimientos y experiencias.",
    "850bfd8b31e521c6131af8c5b59fffc2"
  ],
  [
    "Solo entiende, si planeas ver esta película, todo lo que ves «no es» siempre lo que piensas que es.",
    "0f17e79169105340858e8a412a4940f4"
  ],
  [
    "La dirección es floja, claramente lejos de satisfacer las necesidades básicas de los jugadores, aunque un guion compuesto erráticamente proporciona poco material con el que los actores pueden trabajar, y la libbing de anuncios cae vergonzosamente plana.",
    "bd7fc10f58ea99a31cab8f0b85b5920d"
  ],
  [
    "La imagen que más se queda conmigo es cuando Yasuko se para ante el espejo peinándose el pelo, viendo en silencio que sale en grumos.",
    "c9841e306affe5aa2789d3711a51f4ee"
  ],
  [
    "Durante todo el período de despliegue de la Misión, la situación de los derechos humanos ha estado estrechamente vinculada a la evolución de la situación política.",
    "b60d03249eb90801ea69bbc6f2fad453"
  ],
  [
    "«Es una excelente película familiar con una actuación maravillosa de las tres estrellas adultas: Christopher Walken, Glenn Close y Jack Palance.",
    "832cb94018715875bb3e311b1c1cd253"
  ],
  [
    "Una sala debe ocuparse de las cuestiones relacionadas con el procedimiento previo al juicio, como la necesidad de la detención preventiva de los sospechosos, etc. Otra sala debe juzgar los casos en primera instancia.",
    "16cc6351a4215e55c42f1d580b457454"
  ],
  [
    "Sin embargo, una película de chicas puede tener algún atractivo para los hombres; esta no atrae ni parece que atraiga tan bien a las mujeres (mirando los funestos recibos de taquilla).",
    "990b53396ecd3ec0959d2dac2a088a95"
  ],
  [
    "Pero personalmente, también recordaré la frase de mi abuela «¡Gracias a Dios que perdimos esa guerra!» Gracias a Dios, y gracias a todos esos valientes soldados aliados que sacrificaron sus vidas por la libertad de Europa.",
    "fb1b819b1bbfe542342c082aa60d16a4"
  ],
  [
    "Esto dio lugar a una reducción de los ingresos por gastos de apoyo del PNUD de 4,3 millones de dólares en 1990-1991 a 3 millones de dólares en 1992-1993 (párrs.",
    "10b2f7cb54f5549511a53513977bf3e9"
  ],
  [
    "Desde el punto de vista operacional, los desafíos incluyen la necesidad de sistemas de alerta temprana y capacidades de evaluación más eficaces, la facilitación de la acción preventiva en la respuesta temprana, la adaptación de las directrices y capacidades nacionales para satisfacer las necesidades humanitarias, y una programación más rentable y priorizada estrategias, así como llamamientos de financiación.",
    "e7e492ef97484b38ac9bafadadf8f0bb"
  ],
  [
    "Sin embargo, toda esta película es bastante discreta de todos modos, por lo que puede que no importe.",
    "b203846baaa1bce7eff5b57d7efa19e8"
  ],
  [
    "heroico líder de la oposición, y Thein Sein, el nuevo presidente de Birmania, diseñan una transición política tan hábil y pacífica como lo hicieron Mandela y De Klerk para Sudáfrica a principios de los 90?",
    "bfd7041685ccd5c1b04b34b0255b702c"
  ],
  [
    "El arquitecto de esa brillante estrategia fue el ex Primer Ministro de Jamaica, el Honorable Michael Manley, quien también se aseguró de que la Mancomunidad de naciones angloparlante adoptara boicots deportivos similares que, como es bien sabido, demostraron ser enormemente eficaces en la movilización de la opinión contra el apartheid.",
    "20f3c425d0cbc845e1a7287931c6368a"
  ],
  [
    "Me muero de ganas de ver su próxima película.",
    "784b0fb195b3655406e5ed92a5f1ffe8"
  ],
  [
    "Para cumplir con este deseo expresado, la mejor solución podría ser autorizar al Estado territorial a iniciar o continuar la actividad, ampliando al mismo tiempo su garantía para cubrir cualquier daño transfronterizo que la actividad pudiera producir, como se estipula en el capítulo sobre responsabilidad.",
    "7ae1afce9c0b84e680660e493aca4e0f"
  ],
  [
    "Fue agradable ver una historia de amor.",
    "1eb11dc773acaa61f4ea40606adb2092"
  ],
  [
    "La primera película trata de un hombre conduciendo un coche parlante y obedeciendo sus demandas irrazonables sin ninguna razón aparente.",
    "7c29fc470f42002447487645ac2a4213"
  ],
  [
    "El 28 de febrero de 1991, la división confirmó las órdenes por las que se rechazaban las solicitudes de puesta en libertad, haciendo referencia en particular al nuevo peligro de fuga, a los largos antecedentes judiciales del autor y a la gravedad de la pena sufrida.",
    "f823e7148d2402ea70a3a0527e2aa214"
  ],
  [
    "En 1961, interpretó el papel principal en «The Burying of Sammy Hart» en la serie western de ABC, The Rebel, protagonizada por Nick Adams.",
    "8350bcacf28f871d3fbb10921c620c46"
  ],
  [
    "d) El tribunal podrá eximir al menor de asistir al proceso en persona si considera que su interés así lo exige y que basta con que su tutor o fideicomisario comparezca en su nombre, en cuyo caso se considerará que la sentencia se dictó en su presencia.»",
    "2432a4d2123be79733cdf6accebd7537"
  ],
  [
    "Hoy en día, las bandas navajos abarcan los géneros de punk, metal, hardcore, hip hop, blues, rock, death metal, black metal, stoner rock, country e incluso tradicional.",
    "b7fd8116a130fc0a577dba7e8281b2e5"
  ],
  [
    "Creo que el título debería haber sido «Camping 101\", o algo así.",
    "a80388e291298bc3af7962d556ae9e37"
  ],
  [
    "Después de todo, la mayoría de los economistas no vieron venir esta crisis, en parte porque se habían apartado de lo que",
    "e2f37f8488d9ebb13e91e003eed3796e"
  ],
  [
    "Considera que la Asamblea debe ser informada, en particular, de la cuestión de si sus sueldos deben reflejar principalmente el país de contratación o la calidad de los servicios prestados, teniendo debidamente en cuenta el cumplimiento del principio de igual remuneración por igual trabajo y las salvaguardias contra posibles abusos y explotación (A/47/990, párr.",
    "de885dc34800754becc12f9caa9c9343"
  ],
  [
    "Sin embargo, lo que se necesita es un acuerdo colectivo sobre disciplina fiscal y una reactivación del Pacto de Estabilidad y Crecimiento, que se abandonó imprudentemente, irónicamente cuando los franceses y los alemanes consideraron que sus normas eran demasiado restrictivas.",
    "c78ce4438717e2752a0c1e67f1cdb606"
  ],
  [
    "El 27 de marzo de 1993, aproximadamente a las 19.50 horas, un puesto de la APRONUC en el distrito de Angkor Chum, provincia de Siem Reap, ocupado por una unidad del contingente de Bangladesh, fue objeto de disparos de morteros y armas pequeñas.",
    "2dfbb385a7f34c16e0c4a34cc5ce6462"
  ],
  [
    "Pero Jackie Mason no es Rodney Dangerfield, y lo que es peor, C2 demostró de una vez por todas que Dan Ackroyd es uno de los peores actores de comedia de todos los tiempos.",
    "faccf13e53d80e7bd9b14f5be5718622"
  ],
  [
    "Muy bien, tengo 12 años, así que aquí es donde puedes ver la película desde el punto de vista de un preadolescente.",
    "ba869f369db642f149000f0c890e0338"
  ],
  [
    "A pesar de lo que a menudo les parece a los forasteros, los debates en Israel sobre el futuro de los territorios ocupados nunca se han limitado a halcones y palomas.",
    "4fa4dd8ca0bfb21c1f1f0dcc9e420c36"
  ],
  [
    "Recordando sus resoluciones 46/233, de 19 de marzo de 1992, y 47/210, de 22 de diciembre de 1992, sobre la financiación de la Fuerza,",
    "3f977eca6cacdfa519e27e32a7d6746f"
  ],
  [
    "Finalmente, la cinta de video en la que vi esto de Memory Lane Video fue quizás una de las más pobres que he encontrado.",
    "b464bdc9138443ee80c82985a98f521f"
  ],
  [
    "Călin, el DJ del dúo, había comenzado su carrera musical con la banda Demmo, que también incluía a Anamaria Ferentz y Vik.",
    "4a7da61ce46e55474a88a0ac3b7abe5c"
  ],
  [
    "«Head» es una película que se ha mantenido bien desde su fecha de estreno original en 1968.",
    "740329fe17f886ea3a9262c6d8ed8f21"
  ],
  [
    "Los intentos de alterar el status quo territorial de Asia son una invitación al conflicto endémico, una preocupación que llevó a los estados asiáticos a dar la bienvenida a Estados Unidos y Rusia a su cumbre anual de Asia Oriental.",
    "700ac73b2c143a280e81c7df4782aa53"
  ],
  [
    "También protagonizada por Pat Hingle como Vernon.",
    "b0c4957bcddd1f2d59468943af64488a"
  ],
  [
    "Tras deliberar, la Comisión decidió mantener el apartado sin cambios, con sujeción a una aclaración de redacción en el sentido de que el término «nivel umbral» se refería al establecimiento de un nivel mínimo de calidad que las propuestas tendrían que alcanzar.",
    "d365ca13eee17a5cd4ee267b3d018807"
  ],
  [
    "Vale la pena verlo en todo el mundo en los cines.",
    "298bd65d2d770809b8d9bbe5f84feef5"
  ],
  [
    "Un lío de terror y ciencia ficción que es muy difícil de soportar, aunque la chica del espacio/vampiro desnuda es muy fácil de ver.",
    "8efebb2e1a10d6769b97a391192882fb"
  ],
  [
    "Aplicación imparcial de las normas de protección de los derechos humanos, evitando el uso de criterios diferentes según el Estado acusado pertenezca a un bloque o región, o según su nivel de desarrollo o estructura institucional.",
    "3621ffce193efe5ed82143cbe03a0f33"
  ],
  [
    "Las necesidades generales de esta partida incluirían las de los antiguos subprogramas Transporte y comunicaciones (235.300 dólares), Desarrollo industrial (211.800 dólares) y Ciencia y tecnología para el desarrollo (43.600 dólares), y supondrían un aumento de 20.000 dólares.",
    "18c51249004deb7ac758f55dd4cce519"
  ],
  [
    "Con algunas buenas estrellas B en los papeles principales, la actuación no está tan mal.",
    "0770f7dff4bd7b6ccc6bbcbc4f25af55"
  ],
  [
    "Raczkowski recaudó 2.038.244 dólares y gastó 1.995.898 dólares.",
    "89495b311444aa679f4498da80eb3440"
  ],
  [
    "Además, los clichés vienen de todas las direcciones, por ejemplo, personas que deambulan por su cuenta en busca de un ruido extraño o, si han visto una figura en la oscuridad, irán a investigarla.",
    "29df3b1ce35d40e88eaab9e87cd8e604"
  ],
  [
    "¿Un gran espectáculo?",
    "9537c28a0e0892eb2a498049b93fba57"
  ],
  [
    "Los conservadores de Estados Unidos y Corea del Sur pueden argumentar que Corea del Norte primero debe avanzar hacia la desnuclearización antes de ofrecer cualquier tipo de asistencia económica.",
    "47e6e2119ee50e4beeafef6e2d752c65"
  ],
  [
    "Por ejemplo, el aumento de los precios de los alimentos tiende a perjudicar a los pobres, especialmente a los pobres de las ciudades, que gastan una gran parte de sus ingresos en alimentos; a diferencia de los trabajadores agrícolas, no reciben ninguno de los beneficios de los precios más altos de los alimentos.",
    "a40800738535101db345b4098cb74483"
  ],
  [
    "la mayoría de los Estados miembros de la ONU, actuando juntos como el llamado G-77, se resisten porque lo consideran un paso más en la reducción de la autoridad de la Asamblea General en relación con el Consejo de Seguridad.",
    "04a5107137cec27445e627a61babccb9"
  ],
  [
    "Necesito leer más sobre los eventos reales para saber si fueron exagerados o simplemente precisos en su mayoría.",
    "06c56f9f8c35b4e7e6a3fd4ac75746fc"
  ],
  [
    "Sin embargo, algunos sugieren que, dado que no estamos seguros de lo malo que será el calentamiento global, deberíamos hacer poco o nada.",
    "29f5390358f14213b372b5899a30c323"
  ],
  [
    "Este fue realmente uno de los especiales más agradables que he visto en la televisión.",
    "ca83183017fc0220c883f41df1dd2736"
  ],
  [
    "El ministro es un conocido jurista con amplia experiencia académica en el campo del derecho internacional y es autor de muchas publicaciones que tratan temas legales importantes.",
    "912024411626c96243c8b8212065adcd"
  ],
  [
    "El Renault Espace es un gran monovolumen (segmento M) fabricado por Renault desde 1984 durante cinco generaciones.",
    "9763ea806177da5fa357cff16bd3f8ee"
  ],
  [
    "Vale la pena ver Congo, y no es deplorable, pero desde luego tampoco es una película memorable.",
    "d0be02fae23f51b08ad4c60d6c86de6e"
  ],
  [
    "No uso esta palabra a la ligera, ya que honestamente era una mala excusa para una película.",
    "027852fd66256a8dc05eb7fea3d09447"
  ],
  [
    "De nuevo, excelente.",
    "a58d5e7e9cdb3ac1563f4ed4c8d44dfc"
  ],
  [
    "Un aire adicional de surrealismo viene dado por el hecho de que este musical mudo no tiene absolutamente ninguna partitura en el nuevo DVD de Lions Gate",
    "df4e0b262a2473c50ca6f5223983c4f3"
  ],
  [
    "En la década de 1950, después de cuatro décadas de guerra en toda Europa, la idea de una Unión Europea en la que los ciudadanos de los Estados miembros pudieran vivir y trabajar libremente a través de las fronteras nacionales, manteniendo su lealtad política e identidad cultural parecía igualmente descabellada.",
    "56020142e17c37b5f15b5c3af396ddc8"
  ],
  [
    "7. En su cuadragésimo sexto período de sesiones, la Asamblea General, al aprobar la resolución 46/181, de 19 de diciembre de 1999,",
    "b6c825cad2beec33bc37508bf37957ce"
  ],
  [
    "De lo contrario, el empobrecimiento del país seguirá agotando a su clase media y llevará a muchos profesionales jóvenes y capaces a emigrar.",
    "6d2b0beb6757e344f986408c90dbe345"
  ],
  [
    "Pero por extraño que parezca, creo que 'Pola X' es una película increíble, hecha con gran habilidad y pasión por un maestro de su oficio, y que contiene interpretaciones notables.",
    "4baf53b759fc75a8af0e29b8ce317805"
  ],
  [
    "Sin embargo, es un principio de interpretación jurídica que el derecho interno se interpretará de conformidad con el derecho internacional, pero en los casos de",
    "72ac26def9c31e8af2486d31d46d408b"
  ],
  [
    "8. Los resultados de las consultas oficiosas del Secretario General celebradas en 1990 y 1991 se expusieron en el resumen de las consultas oficiosas realizadas por el Secretario General sobre el derecho del mar durante 1990 y 1991, de fecha 31 de enero de 1992, y en una nota informativa de fecha 26 de mayo de 1992.",
    "19f3202290e5beb71a158aed05ce6db1"
  ],
  [
    "A diferencia de muchas otras comunidades filipinas en el extranjero, los filipinos en Indonesia están formados principalmente por profesionales cualificados, especialmente en la industria de la publicidad y como profesores en escuelas internacionales donde sus conocimientos de inglés son más necesarios.",
    "ee117bacbfba451d776c608c55ba9f13"
  ],
  [
    "Las delegaciones, incluida la de Somalia, apoyaron los esfuerzos en curso y alentaron la aplicación a gran escala del programa de rehabilitación cuando las condiciones lo permitieran.",
    "5f814267518836ee28874053dfe21f7b"
  ],
  [
    "Sí, tiene un buen punto de vista, pero es un repaso de otra película.",
    "659eb8b5ffd90f0e7dc0bda00a295352"
  ],
  [
    "¡Valió la pena porque los observamos una y otra vez!",
    "56b69e6e06b3c76ed1a9da3a4df1c0fe"
  ],
  [
    "Intelectuales como el fallecido Edward Said le dieron voz, pero tiene muchos seguidores en los Estados Unidos",
    "b4556691808186cbd717c2c7749b5b4b"
  ],
  [
    "El sencillo fue anunciado por su agencia coreana, FNC Media, el 14 de noviembre junto con la lista de canciones del sencillo y las ediciones.",
    "f0e457fce16cfd2c94f647dde946d5d5"
  ],
  [
    "En algunos casos, con la acción gubernamental adecuada, podrían duplicar o incluso triplicar la producción de alimentos en tan solo unos años.",
    "9179ccd714c3b8332c3f150b81b1e8af"
  ],
  [
    "En la segunda mitad de la temporada 1999-2000, a pesar de otra lesión, su rendimiento mejoró drásticamente y marcó cinco goles en diez apariciones como segundo delantero, además de proporcionar varias asistencias decisivas, que finalmente ayudaron al Verona a evitar el descenso.",
    "d711ae19f9946c7d211d7b83305f710e"
  ],
  [
    "Se recibieron 16 respuestas de las organizaciones internacionales antes mencionadas, que se tuvieron en cuenta en la nota preparada por la secretaría de la UNCTAD y anexada a la nota del Secretario General (A/46/565).",
    "44c884624333df5440bd8bbf62023827"
  ],
  [
    "«Telepathy» es una canción de la cantante y compositora estadounidense Christina Aguilera con el músico estadounidense Nile Rodgers, grabada para la serie dramática musical de Netflix del 2016 The Get Down e incluida en la banda sonora del mismo nombre.",
    "72c42f0e64af1e7cc0ef58f110efec1b"
  ],
  [
    "Por alguna razón, no funcionó aquí. — Dib Polaris",
    "36dda4749677eaccd54bfdc274c4972d"
  ],
  [
    "Sin embargo, las preocupaciones de un joven colegial que anhela experimentar su primer «beso» no pueden ser descarriladas por algo tan intrascendente como THE BOMB.",
    "d3c02535ad9dc385b6fae765d15e2350"
  ],
  [
    "Con referencia a los levantamientos indígenas de 1990 y al diálogo que se estableció posteriormente con el líder",
    "eed210f017711a777dad48ceabb27349"
  ],
  [
    "Sé que nadie podría ocupar su lugar ",
    "f0089898fb4d4bc86d8997fff3db8096"
  ],
  [
    "Es la parte del cuerpo donde encontrarás el músculo esternocleidomastoideo.",
    "17e68e554e2614d29d01dd0f7472fbf7"
  ],
  [
    "Invítala a salir de nuevo.",
    "2a977e7cb4cbf01e8781842756c63c1d"
  ],
  [
    "No le preguntes directamente si le gustas.",
    "154bea3f76f6c3a2ba08760caee73421"
  ],
  [
    "El de de de de día",
    "62b106274472f5bd68f98220e103d3e6"
  ],
  [
    "Los primeros pobladores de Oregón llamaron a las «3 hermanas» en esta cordillera Faith, Hope & Charity",
    "7a86d9a1424e8800a964374dd087ebb2"
  ],
  [
    "En un discurso de 1968, Eldridge Cleaver dijo: «O eres parte de la solución o eres parte de» este",
    "c2df0820a732178ae02cb690cfb330f3"
  ],
  [
    "En 1955 fue elegido para el primero de 12 mandatos de 2 años como presidente de la AFL-CIO",
    "b32ce770ff50441f7de503810d190c20"
  ],
  [
    "Uno de ustedes ha estado saliendo/durmiendo con alguien más.",
    "89adf162f63f2e0f0da6e5f3ead240fc"
  ],
  [
    "En mi primer año estaba pasando por problemas tremendos",
    "ea9bede345ad2f24df523ca60b560a05"
  ],
  [
    "Si no esperas construir una vida con la otra persona, es probable que te sientas menos inhibido.",
    "009708794875f2e06c34676477424ba3"
  ],
  [
    "Nunca has caído tan lejos como cuando te enamoras",
    "a434dc6956bb5d0b0e919982b6b15167"
  ],
  [
    "No guardemos silencio sobre el hecho de que este presidente nació en Plymouth Notch, Vermont, en 1872",
    "8b1890593daa3a286417fa129e9232da"
  ],
  [
    "Si una chica piensa que no eres lo suficientemente asertivo como para pedirle su número de teléfono, ¿cómo puede esperar que la impresiones cuando sales?",
    "c65f0be91b5bdc93bceeefabfd524b3a"
  ],
  [
    "Bueno, estaba perdido, en el lado salvaje de la vida",
    "32dd541685c20155ba5045fd43b84e20"
  ],
  [
    "Me compro mis propios anillos y hago mis propias cosas",
    "699a904c82e9a3fd08e4bc0e6136692e"
  ],
  [
    "Y los corazones de todo el mundo esta noche",
    "2e08fa21e54c4bbc6cab184dbf89ceec"
  ],
  [
    "No sabes",
    "4be08bdc7b76ef833db3018f6415ddb1"
  ],
  [
    "Mira a tu alrededor y mira a la gente a los ojos en lugar de mirar al suelo cuando estás en público.",
    "405b310ccb55b46c6baefad4a0f40164"
  ],
  [
    "Ahora no me dejas ir a casa, por favor.",
    "bbf2ee7b18f8e018eeef115c0bf420de"
  ],
  [
    "Sí, nuestras casas de papel llegan a las estrellas",
    "00a546e431c74780d72490dc36b0cc93"
  ],
  [
    "Su «Siegfried Idyll», compuesta en 1870, incluía temas de su ópera «Siegfried», que aún no se había producido",
    "2587f2d3133cf8315a2b18c570051fb3"
  ],
  [
    "Si no les gusta o aún no están preparados para ello, lo sabrás.",
    "0219182d6ee6c131015d40dbfa0acb4a"
  ],
  [
    "El amor a veces viene y se va",
    "0b1abc9152f2d3810b86e04d29534ce9"
  ],
  [
    "«Man» viene del inglés antiguo para «ser humano»; «Mouse» viene de «thief» en este idioma antiguo de la India",
    "9195f7861d01269322540b7564f2ba0a"
  ],
  [
    "Estaba haciendo chistes y nos turnábamos",
    "af79a7662fbded15621eeb94c60562c0"
  ],
  [
    "Lo más probable es que el chico ya se haya fijado en ti y pronto entablará amistad contigo si le gusta lo que escucha de ti.",
    "b20bb450a1df09bfde6fca41d11ad104"
  ],
  [
    "Ciudad toscana representada por su famoso mármol",
    "c007b91fdc054ff8abf7f54b18232f59"
  ],
  [
    "Son parte integral de la sopa de pescado al estilo de Nueva Inglaterra y Manhattan",
    "4a0407d750e8fa1b183f01cfe7c68031"
  ],
  [
    "Viene con el territorio de una dirección de Hollywood",
    "2450b20906c7b3d369b6d615ad8fe7ec"
  ],
  [
    "El nombre Perdita fue creado por este dramaturgo para la heroína de su «Cuento de invierno»",
    "40c8cc3f2ef772275ecb460e9499efb3"
  ],
  [
    "Aunque los fans quieren la sensación de A Tribe Called Quest",
    "f7e8f93da5133067e791f1113f518cd8"
  ],
  [
    "Fuera de mi control",
    "3df8a7c31fd314a59b89ed680de0be1c"
  ],
  [
    "Este título se refiere a alguien establecido como Obispo de Roma en oposición al que ya ostenta la Sede; 2 vivió en Aviñón",
    "b4a2bc28e75b959895762087943ba1de"
  ],
  [
    "No hay una manera fácil de decir esto.",
    "6156f217825940f128d015c16ff812fe"
  ],
  [
    "¡Coquetea con él y hazle saber que estás interesado pero siempre sé tú mismo!",
    "25b19e202b1e06a67768adda9405b1a7"
  ],
  [
    "Supongo que va a doler",
    "fc8b1f5ca2b431d7f8a689e6ee781122"
  ],
  [
    "Usa tus conexiones.",
    "24ba948aab55e744efe09ed5e194dbd4"
  ],
  [
    "Aprendimos en la escuela dominical",
    "8c2586633d91d8795729beba8f06bf92"
  ],
  [
    "Este «gran» lago canadiense se encuentra en el Círculo Polar Ártico",
    "872ad3a934569b0fa1c369aae52335f4"
  ],
  [
    "Iré tan lejos como me dejes",
    "4e9463dde224dc8ac5786a3ac384392c"
  ],
  [
    "Te respetará más por proteger su reputación.",
    "e6393e08acb03a1a61b115ba408250dc"
  ],
  [
    "Concéntrate en tus buenas cualidades.",
    "c5ce581035d9c798c1ff2c7933c324fd"
  ],
  [
    "Esto hará que se sienta especial y demuestra que estás atento y que quieres hacerla feliz.",
    "d5717926baf49b0f98f3b3218a656028"
  ],
  [
    "Colgando de una cuerda plateada",
    "2554f56712a04fd9c9d76bb5b4c41d3d"
  ],
  [
    "Por ejemplo, si la conociste inicialmente en el parque para perros, sigue llevando a tu perro allí con regularidad hasta que la vuelvas a ver.",
    "379f8619288944f87a8ae4165e99765c"
  ],
  [
    "Pero si solo estoy soñando, ",
    "48d554def98901e92a13ec07cbb5080c"
  ],
  [
    "Condado de Dade, representa, Dopeboy desde entonces",
    "c791a17ea911961ad45c55db12a3f065"
  ],
  [
    "Solo porque no seas su «tipo» habitual, no significa que no le interese quién eres individualmente.",
    "261c270e83ea434113de1616a7f3e8c7"
  ],
  [
    "Solo es cierto que sigo pateando el trasero de un negro, sí, es solo",
    "c69305667f41c287634c6a690c4b6e1d"
  ],
  [
    "Sí, espero ser al menos la mitad del padre que él no tenía que ser",
    "48650fdf6b199983c43ead4a5424eacf"
  ],
  [
    "No significan una cosa, una cosa",
    "b71b68ec31aef1c6d7a9f74847136720"
  ],
  [
    "Chocar una cometa cerca de una chica también puede ser un buen rompehielos, pero asegúrate de que realmente tienes el control de la cometa y no la golpees.",
    "5899adff7f6acf9da15ee190dae4ca60"
  ],
  [
    "Preparando comidas para una familia propia algún día",
    "f5d5e4295300d0407ac90d418e2a883a"
  ],
  [
    "«La espera de este stand es una locura, pero soy un gran fan de eso, definitivamente vale la pena.",
    "7338ee1d6fbd0e7062a9542299b056b0"
  ],
  [
    "Te estoy levantando (Woah)",
    "8c201ed90b13db5558642f7f401f89f6"
  ],
  [
    "Búscalo, no lo esperes.",
    "cacb8863365bb572a200bf963f228f26"
  ],
  [
    "Labios blancos, cara pálida, respiración de copos de nieve",
    "35b8f23d01b2ecd5256d8c7e3389ca4f"
  ],
  [
    "Entre los aceites vegetales, este es el más bajo en grasas saturadas",
    "c774057714d4d007dd6dad0ee2849b01"
  ],
  [
    "Jude fue la bestia de Sean Penn de (Jack) Burden en esta película de 2006 basada en una novela de Robert Penn Warren",
    "acc671610bf704dd700f8b09ea2d0ea2"
  ],
  [
    "Siempre será nuestro, siempre será nuestro,",
    "a53f134b500714790d68fc6748f8956a"
  ],
  [
    "Te he tratado mal, te he colgado ",
    "c60f897685a4742f4b367f6be9d9d28e"
  ],
  [
    "El Museo de Jartum prestó al Louvre un arquero rey dorado para el espectáculo de 2010 «Meroe, Empire on» this river",
    "7412862241305bed79ff54881d744990"
  ],
  [
    "Lo que puede parecer gracioso puede arruinar un estado de ánimo por completo.",
    "664dc505aebe6d3b2efda172828ed457"
  ],
  [
    "Céntrate en su cara y cuello.",
    "08ba2b63ae5baa86a9ce710a460e952e"
  ],
  [
    "¿Crees que sería holla'n si no, no, no?",
    "9980a2e82652d25836bde5ff5ea54c58"
  ],
  [
    "Con el corazón roto",
    "9987800ac35d373900f24f8b518d442d"
  ],
  [
    "Estoy a punto de conducir hasta el océano",
    "7659d19b824a6b3fc808518df0730d88"
  ],
  [
    "Porque no hay nada correcto o incorrecto, nada está tallado en piedra",
    "17c45e2dc8c0e768663ddaec44e2b70b"
  ],
  [
    "Considera qué le gusta a tu pareja.",
    "9699132fae4d0b91cbbc594fb04aa28f"
  ],
  [
    "Kimberly Wells, reportera de",
    "af63c71b328cb8f9e6b6558ef9080767"
  ],
  [
    "Cúbreme de dulzura",
    "a33cb1c4522a40fb0a75a2f9ca58348c"
  ],
  [
    "Haz un curso de paz financiera.",
    "5d8cb0691bf171add75a62fcc186de05"
  ],
  [
    "Estaciona un pedacito de la línea de costa",
    "6f98af6847c6e0552c46712e404ea59c"
  ],
  [
    "No se lo diré a nadie",
    "8965ce4e9509e82b30d4d6818dd110e9"
  ],
  [
    "Manzana antes de que se rasgue.",
    "b0167611d1deca8ffa0503979e5ccf8e"
  ],
  [
    "Seguíamos juntos",
    "db1abaf0064da28916c24bc3d6081195"
  ],
  [
    "¿Se ríe de tus chistes cuando otras personas no lo hacen?",
    "766e027affd48c41fa3967c350901434"
  ],
  [
    "Homer Simpson: «Eres el tío más rico que conozco»; este hombre: «Sí, pero cambiaría todo por un poco más»",
    "fd3741dbeeca2ec007f6a3ae8e440f19"
  ],
  [
    "Ahora, tira tus malditas manos, ponlas en alto",
    "3fb9857c1eac3d4036cb829cc39a38ed"
  ],
  [
    "Y pasé hoy para leer un par de páginas",
    "26501e2e932335516f4a58870631ace2"
  ],
  [
    "Opositor a Ben-Gurion, este futuro primer ministro israelí encabezó una protesta contra la aceptación de las reparaciones alemanas",
    "2edd0c51873327be74d8f8b48f520838"
  ],
  [
    "Si dice que está libre, adelante, pregúntale la cita.",
    "fa3ab7dfa913c8e7dbf85601fe337cb8"
  ],
  [
    "Quiero pintar fuera de las líneas",
    "64eac0fb384ab931cbf4ea71e5f5d5d4"
  ],
  [
    "Me hizo sentir como",
    "846a68975abf50ffa5d448ef62a139c6"
  ],
  [
    "Durante la Segunda Guerra Mundial, los periódicos dieron al almirante William Halsey este apodo de animal",
    "869030116ed7bfa601e17a345882fb2f"
  ],
  [
    "Déjame oír eso, esto es una reverencia de dos cadenas, fuera del camino",
    "e5c28a4b5f69ac4bfed6df58b1ed19ba"
  ],
  [
    "Tras la muerte de su padre en 1695, se fue a vivir y estudiar con su hermano, Johann Christoph",
    "9da6e4dd93468ac9717198fbd3dd9af8"
  ],
  [
    "Desde entonces, Arthur Andersen también ha solicitado esta información para los 6 meses que finalizaron el 30 de junio de 2000 y el 30 de junio de 2001.",
    "bd31d1b03a7a46064d41870d170e9c8f"
  ],
  [
    "Solo un poco de tu corazón es todo lo que quiero... (Es todo lo que quiero...)",
    "5e8a21703a843207d2a493d5e9c899ea"
  ],
  [
    "Evite ciertos alimentos antes de una cita.",
    "43fd04b03fed7303e277c1f6f6bf84f2"
  ],
  [
    "El tipo cerdito africano de este se vende como mascota; el «Sonic» como videojuego",
    "99338039c3eb5ca0c7b1f3e9512487bd"
  ],
  [
    "Me olvido como un elefante o podemos usar un sedante",
    "5fa4fc48e32b5d14967487ab6527749d"
  ],
  [
    "Es el nombre más común para el cloruro de sodio",
    "38334e69741bcd6c9601cd3d4617ea2e"
  ],
  [
    "Puedes intentar decir: «No funcionamos, pero preferiría no hablar de ello más allá de eso». Luego cambia de tema.",
    "f077b23283faece6e3dc4b0d2e319c22"
  ],
  [
    "Pero qué diablos",
    "5645d840bd25602db0a885f5b5111a12"
  ],
  [
    "El infame actor del siglo XIX visto aquí:",
    "1f97d83c0cb8689adc68d759d84795a7"
  ],
  [
    "Al igual que en la serie de televisión, este actor prestó la voz de Charlie, el jefe invisible de los Ángeles, en «Los ángeles de Charlie»",
    "fb4b6b4259607d9f5e52c950a9090de8"
  ],
  [
    "Debes haber elegido",
    "4e998e7752ed9224503497e41c2707be"
  ],
  [
    "Este grupo que se ve aquí se ha convertido en un elemento fuera de Broadway",
    "3a3d63b0d46a113ef7c8643e793599ec"
  ],
  [
    "Tirada, pequeña mamá, ella fue lanzada (ay)",
    "804276d1b180ae09e674300bdf0bec44"
  ],
  [
    "Entendido, cariño...",
    "65180ce0352cf272c8dcc56098769020"
  ],
  [
    "Por ejemplo, puedes caminar alrededor de un charco en su lado del charco para acercarte a él.",
    "4e2db9f78ba084cfa708bdd70c39534c"
  ],
  [
    "Empieza a entrenar un poco joven.",
    "c993a48fc0b2401e31f41d4e91b9c807"
  ],
  [
    "Reza todas las noches antes de irse a dormir.",
    "dec57f53360f80a56495ccdd68c1a1b5"
  ],
  [
    "La Habana, ooh na-na",
    "39488237bc1041654ace67cb3e9a3608"
  ],
  [
    "Mira dónde están enfocados sus ojos.",
    "43e83d5dbbd8751ad286f5d56eccdee5"
  ],
  [
    "Llámame cuando veas el relámpago",
    "329bbd45cc68cc61e1be2b46358fddd0"
  ],
  [
    "La primera de las «Cuatro libertades» de FDR fue la libertad de esta «y expresión»",
    "d724e4114f7b2104f195ced6f5ef4156"
  ],
  [
    "Ninguno de los dos sabe qué hacer",
    "b4549d6f0ab2073f4665b89dfeeff552"
  ],
  [
    "Si le envías cinco mensajes de texto por cada una de sus respuestas, tienes un problema.",
    "1b777daaa41976191a60a4b4f703e860"
  ],
  [
    "No más servicios amplios, coches y programas de televisión",
    "87be65531dff30340169d2e29d8744e8"
  ],
  [
    "Tengo que sostener a mi bebé recién nacida",
    "d8e8a9d3c78ece5d92dab99c66c55cc2"
  ],
  [
    "A.M., después de una hora en particular, significa ante meridiano, que significa «antes» de este",
    "7ad610747479837270ace7073641e0e0"
  ],
  [
    "Con esto en mente, tenga cuidado de acentuar sus mejores características.",
    "04dfeb98939010e7405fc3e0cb107be4"
  ],
  [
    "'Casi al mismo tiempo, Doe corrió en la casa de los tíos",
    "814bbe8a9c8161d85e8423dcd5442b88"
  ],
  [
    "Cuando se casó con el futuro presidente en 1759, se decía que era la mujer casable más rica de Virginia",
    "5f56df43b673f873cc0ab3dc7bb7073c"
  ],
  [
    "Además, puedes pasar tiempo con su familia.",
    "b967d251c0652f9b2e962bf4fb5a527c"
  ],
  [
    "A veces, una segunda opinión ofrece una perspectiva excelente.",
    "53fb4e0618d0ee9a199b0ef8a11c8ba7"
  ],
  [
    "Si tiene pecho y algunos brazos",
    "3778109dbb1e7fa5e093558af0e0a04b"
  ],
  [
    "Identificar los logros de las mujeres.",
    "671f25b04da018d9e2f8968edab57cee"
  ],
  [
    "Letra utilizada con un número para indicar «potencia», como en la potencia de aumento de los prismáticos",
    "e211a761ba3733dda08570c10665dc3c"
  ],
  [
    "El redactor neoyorquino Nicholas Lemann también es decano de la escuela estadounidense más conocida de esto, en Columbia",
    "3caa49b317a4a5bba505a65fbc86b50e"
  ],
  [
    "Tal vez solo estoy paranoico",
    "8b73ec1596197eec3fdff111fb519295"
  ],
  [
    "Incluso las mujeres que se sienten muy atraídas por ti no esperarán a que las invitas a salir para siempre.",
    "e969526ae21d0f296460aa2ed44cb5de"
  ],
  [
    "Pintó a los primeros 5 hombres en suceder a Washington como presidente, pero es más famoso por sus 3 de George.",
    "f2dd9fff1961baaebed86ed82a495644"
  ],
  [
    "Con cada palabra sin valor, nos alejamos más",
    "b96e5651ab329cef3aeab947bbdce637"
  ],
  [
    "Pensaba que nunca me enamoraría, nunca me volvería a enamorar...",
    "b033515923cf02c54533a9495e127cbc"
  ],
  [
    "Ella notará mucho más si tu ropa te queda bien y está en colores que te hacen lucir genial, no la letra que está escrita en el pecho.",
    "0041b426c7b8b7088d7c773dd457ac37"
  ],
  [
    "Después de apuñalarlo, Hamlet grita: «Este incestuoso, asesino, maldito danés... sigue a mi madre»",
    "2868ff572c1c2d8b7475bef1bdd7421a"
  ],
  [
    "Porque no soy el único a quien amar",
    "dbd4650d978879ec53d2f04fb0428c51"
  ],
  [
    "Imagina tu peor escenario.",
    "12cf68722622ccde1e46a111acc39644"
  ],
  [
    "El nombre de este mamífero grande parecido a un cerdo de hocico largo de América Latina proviene de una palabra india tupí brasileña",
    "f9485edb9721c9fb3e30604e8bcea088"
  ],
  [
    "Y hazme llegar",
    "77e732666bae2e05c0534437e92110b9"
  ],
  [
    "Nunca buscan verme volar, así que nunca tuve que mentir",
    "64f66521b9b0a4b8860d4237bc69f37f"
  ],
  [
    "Si no te sientes cómodo decepcionando a la gente, no seas un jugador.",
    "807408711624812f151b708ef98e1b4a"
  ],
  [
    "Y si estoy enloqueciendo, espero que tú también lo estés",
    "15809ba5b23ecc47af351a80a036a3b6"
  ],
  [
    "Tenías su foto en un medallón que llevabas colgado del cuello.",
    "e4d5c16d4132a3cceeb907b06d2cc3b8"
  ],
  [
    "Házmelo saber",
    "994f4edebae86c83c7aa3b7a1115e52b"
  ],
  [
    "Este estilo Ray-Ban fue diseñado para pilotos militares en la década de 1930",
    "3094e5dbb51cb6196cb2c1144d8a5400"
  ],
  [
    "Ella te verá como una amenaza a su relación y esto puede hacer que se sienta incómoda y utilizada.",
    "d68d2217e02593d3656e148a9b6b6e2a"
  ],
  [
    "Comparta sus ideas sobre un debate interesante que se haya planteado durante la clase.",
    "d763a4ad4212a2f81a5769e1ab2e9f2a"
  ],
  [
    "Sin embargo, los cumplidos no solo tienen que centrarse en la apariencia.",
    "fb18bbb5da9acefaa89164564a031ecd"
  ],
  [
    "Y se habría ido al mediodía",
    "e97c2ba6051f664d8d49909f80226b02"
  ],
  [
    "Así que ven esta noche, nos sentaremos en el columpio  ",
    "90d72a5d8c5f151745371bacf9fb4db9"
  ],
  [
    "Me mostrará tu sombra",
    "486035e27e126b810db7cf5ad6b7f25b"
  ],
  [
    "Después de la escuela corrió hacia mí, saltó en mi 5.0",
    "377a336206d65232d00a021abbc54868"
  ],
  [
    "Vamos a Marvin Gaye y pongámonos en marcha, ooh",
    "c1089b0308b1896930d8b3f3566e8006"
  ],
  [
    "No hay nada como este tipo de vista",
    "4516347809ba09336a6fd38c606e5b10"
  ],
  [
    "Cerca del final de la Primera Guerra Mundial, un brote del tipo «español» de esta enfermedad mató a 500.000 estadounidenses",
    "4ee9cd73eacdee884eb22df71a87b1b7"
  ],
  [
    "En 1952, Kemmons Wilson abrió el primer motel de esta cadena, en las afueras de Memphis.",
    "c046f24b5871622070a81ee2a8f29d9d"
  ],
  [
    "Esta lista puede incluir cosas como pasatiempos, personas, metas e ideales.",
    "df0c84f7acc4366d631925bf491fbba2"
  ],
  [
    "Nadie es perfecto, pero todos pueden mejorar.",
    "71ab79fd6ff3d09c3307a1d9427ae31c"
  ],
  [
    "Vendí mi alma a un trío",
    "14c3888865eb024fcbf419fedc6195aa"
  ],
  [
    "Si confías en esa persona, entonces tienes que darle el beneficio de la duda y asumir que este es el caso.",
    "1b3f3e144c45171108be56a39252cb34"
  ],
  [
    "Todo no significa nada",
    "5bb843d9de3487e0603d75060b105985"
  ],
  [
    "Sí, quieren sentirse protegidos físicamente, pero nada mejor que estar protegidos emocionalmente.",
    "b10835974308fcb7f0a44ff984f03bc1"
  ],
  [
    "Espera el momento adecuado para invitar a salir a tu amigo.",
    "1ea258d4dfbfbec389ae06e640735402"
  ],
  [
    "Ir a citas en días distintos del domingo.",
    "0af39aafe2133663babfaff6da94478d"
  ],
  [
    "«Llega el verano y es el momento adecuado para luchar en la calle», dice «Street Fighting Man» de este grupo",
    "0506aa93b83c88e2ce92e269b16e8691"
  ],
  [
    "Vigila tus señales.",
    "db96920e22045b5516b4a58138523539"
  ],
  [
    "Cuando le das uno de estos a un hombre, debe haber una moneda o un billete para que nunca se quede sin dinero.",
    "4cbb77f2dc57baf8b3f0b236b8443cf8"
  ],
  [
    "Es la característica geográfica mencionada en el apodo del estado de Arizona",
    "e06162b1d77bbf553d71a5597fc397d2"
  ],
  [
    "¡Uh, sí, por favor!",
    "eead51b425cab2c633d72370be2a3de7"
  ],
  [
    "El título de este libro de 1953 nos dice la temperatura a la que arden los libros",
    "15aae125f807e624c9d053cbc8cb36a4"
  ],
  [
    "Apellido del personaje de televisión que Grammer interpreta desde 1984",
    "aa4284c276e7dd862421d61179e8a8e5"
  ],
  [
    "Para la mayoría de los estudiantes, el grado 15 sería este año de la universidad",
    "66f632578c090a32bc3d3cc8428be8bd"
  ],
  [
    "De lo contrario, parecerá un truco barato.",
    "28804f4e9e8b885fb648cb12d8856743"
  ],
  [
    "2 traductores de «Los versos satánicos» de este hombre fueron brutalmente atacados en julio de 1991",
    "c7cbfe11a2b26bd6095340e60df3ac2d"
  ],
  [
    "Perdí a mi esposa y a mi novia",
    "38de6b7a129c309ce07107b9c4a7c460"
  ],
  [
    "Nunca te dejaré ir, ¡oh no!",
    "ab260afb3fa34d2f38ec9dcfd33dba57"
  ],
  [
    "Porque ese toro me haría un hombre de verdad",
    "df0eb6c626f7afdcb86cf696460d9e0f"
  ],
  [
    "Sentí presión",
    "2f45830395489c5069ef625754e34c6f"
  ],
  [
    "Haga que alguien sostenga el caballo en todo momento; no lo ate.",
    "e696ef04bc0fe5c431dcefc0d0c5ded4"
  ],
  [
    "Me encantaría ver a mi madre",
    "95f77586870d24ac0a872049cc745f04"
  ],
  [
    "Alfred Stieglitz descubrió sus dibujos y los exhibió en 1916 mientras enseñaba arte en el sur.",
    "55e9dc039653cea3cad27f935018779b"
  ],
  [
    "¿No puedes perdonarme al menos solo temporalmente?",
    "cc14366b033fd407d3934cd0cfec58cc"
  ],
  [
    "Me encontré sin sentir ningún dolor",
    "be3fefdfd39c9b91a755281dbca1672b"
  ],
  [
    "En 2001, el Planetario Hayden de Nueva York organizó el primer debate anual de un panel conmemorativo que lleva el nombre de este autor de ciencia ficción.",
    "091f99819ede3f97faadf1ba16dfd16b"
  ],
  [
    "Oh, esperaste tanto",
    "e7dfdf76a20f227d647a265301e59a02"
  ],
  [
    "Cuando se inauguró el Museo de Orsay en 1986, algunas de sus obras más antiguas procedían de este museo establecido en 1793",
    "80aec836db3fb0f3fbac4cd07e361e86"
  ],
  [
    "Porque carajo, fui a Jacob con veinticinco mil",
    "123abd3856e56759c1a474beb3cb016a"
  ],
  [
    "Mantente en contacto.",
    "bc043e689820f22b261a64cae9214cff"
  ],
  [
    "Hoy me desperté",
    "81670a8b000fbbe21624162a8bfdeb6b"
  ],
  [
    "Mientras que nada más se parece a tu cuerpo",
    "c0d65e4472f82517468de803fad64f45"
  ],
  [
    "Cuando organices una reunión, es importante que te encuentres en algún lugar neutral.",
    "74bbf85737dc9ed10c802e7914bb83a1"
  ],
  [
    "Este término con guiones describe un calzado deportivo diseñado para diversas actividades, como aeróbicos y desarrollo muscular.",
    "b7e2440b07cf8c5421e7eb8575c86a78"
  ],
  [
    "Los relojes de los carruajes tenían estos en la parte superior porque estaban diseñados para ser llevados en carruajes",
    "d892e976247b5c75ce5bd49e62c06639"
  ],
  [
    "Y oh amigos míos",
    "5a2b65a6976450b6d72823dd50f73fe8"
  ],
  [
    "Sí, bailo, sí, estoy bailando como Lebron",
    "f387db38840acbb52f4841ee289fc759"
  ],
  [
    "«Man with a Broken Nose», su primera escultura presentada para exposición en el Salón de París, fue rechazada",
    "05dfabe40fd69733da9a0942921fd8e2"
  ],
  [
    "Recuerda que la chica también quiere pasar un buen rato.",
    "e6becb73a764a78365bf64f4ecc17a23"
  ],
  [
    "¿Quién sabía que la vida avanzaría tan rápido?",
    "6851b6d709eb07555f6d4c5efbcca7f5"
  ],
  [
    "NUNCA lo invitas a salir.",
    "71fcbf16bb141b6d6980c9431075e960"
  ],
  [
    "Holla at Ye, pégame con el ritmo",
    "cb3cd9591c90c4a694d098d242412e3d"
  ],
  [
    "No necesitas tener una personalidad burbujeante, pero debes dejar que te vea como alguien que ama la vida.",
    "afe7317bbf87351d3b644ab0fb84c3ed"
  ],
  [
    "Tengo que sacarte de mi cabeza, sacarte de mi cabeza",
    "b12efe3ae76da680bbcf10e4e71165d7"
  ],
  [
    "Puede que solo quiera un tiempo a solas para resolver sus sentimientos y tienes que estar de acuerdo con eso.",
    "e505a5950d861b2f7d5af42c6c0d1e76"
  ],
  [
    "Entonces seguiremos hundiéndonos aún más",
    "dde0a49601f61db1d32ff52977a1217e"
  ],
  [
    "Su estatua de «Baco» llevó a un encargo para crear la famosa «Pieta» ahora en la Basílica de San Pedro",
    "42d3fc295bebe4c1a4575d932b3f8b52"
  ],
  [
    "Y nos vemos esa noche",
    "e4195b77bbb58d7236b3d948511b7894"
  ],
  [
    "Una época en la que no se penalizan los pagos atrasados, o los años 1956-1982 en Mónaco",
    "0112b9b25738b821eeb3e00589e067cb"
  ],
  [
    "Hay una delgada línea entre lo entrañablemente torpe y lo simplemente irritante.",
    "47617135861fda7535828aeeb0b535c4"
  ],
  [
    "Mira a los chicos en tu vida diaria.",
    "b4a1ba9040a48a7ec1056c205150d224"
  ],
  [
    "A veces sigo fingiendo que estás ahí",
    "8ac47a385a6d5a9344ea44db1d276368"
  ],
  [
    "Este símil de 3 palabras es también el título de una novela de Joseph Heller; el nombre del héroe es Bruce",
    "8e5ec375aba539c689802fd897eafe19"
  ],
  [
    "Realmente no le gusta esperar",
    "02a1ab3a280351215353490e020ed7fd"
  ],
  [
    "También puedes tratar de notar cómo interactúa con sus amigos de ambos sexos cuando estás cerca.",
    "0d19daebf0e497e2544c759c63a5dc79"
  ],
  [
    "Por lo general, los resultados de una de estas pruebas, también conocidos como polígrafos, no son evidencia admisible",
    "20875d17ef8d0a4858b31f42a5944581"
  ],
  [
    "Nunca llamé ni revisé tu historia",
    "938dc60f10ce89499fe8642f5663ae36"
  ],
  [
    "Si el baile va bien, puedes intentar mover tu cara cerca de la de ella y esperar su reacción.",
    "ffbcd89a0afc3afb52f31bbf8ebafa2e"
  ],
  [
    "Y espero que te recuerde lo mucho que me dolió",
    "37f25c5dc59dffb838f32482699db1a9"
  ],
  [
    "Y deja las cortinas para mañana",
    "f635bdad38e8832e37bf6325e98b3e0b"
  ],
  [
    "Sí, soy el único que sabe el secreto de Victoria",
    "e3bbf0e0bbc7b31c118d250f92c72d4c"
  ],
  [
    "Ba-da-da-da-da-da",
    "12d3724ed43ae29c82b5bd4432a9cd82"
  ],
  [
    "En nuestro amor podemos escondernos",
    "c5c773d5162b1029198f8c4fca570621"
  ],
  [
    "Tengo un jean azul ajustado honky tonk queen",
    "5bf169e761b3d8b03486f7c3d7705ee5"
  ],
  [
    "Pero se está tirando a ese Drake en mi coche.",
    "f157b7a7f642422df9deeb829837ac7d"
  ],
  [
    "Me encanta esta canción».",
    "c57eeba34df4cc9b72354d761a594a98"
  ],
  [
    "Hazlo estallar, cariño.",
    "4bedc2b135a29dc6808a037d85898d73"
  ],
  [
    "Comunícate con ellos.",
    "685cca3e5bc3bee0ba7697e4e84ac58d"
  ],
  [
    "Todo lo que necesito está aquí",
    "49342e9bcfb6d565b821432478e55b76"
  ],
  [
    "Pídele su número a un amigo en común",
    "973f1d078c91682143b174c94d64b8ab"
  ],
  [
    "Pero nunca sabrías qué es el cielo si no fuera por... ella.",
    "011a7925bca4cb3da54ac4d7ca2961b9"
  ],
  [
    "Por razones de seguridad, este hito que se ve aquí se cerró al público en 1990:",
    "76c0aebff327d1b554bda098dadb29b5"
  ],
  [
    "Cal Ripken rompió el récord de juegos consecutivos de este hombre",
    "0cecfae9baa6242601a7a685092bd6f0"
  ],
  [
    "Es la representación de un humano visto aquí",
    "da37d200e743bb95a28ff5c775645f3a"
  ],
  [
    ", No mires fijamente, pero mantén el contacto visual porque demuestra confianza y comodidad.",
    "5bc4287fd6d14a2ddff9d245cc38cced"
  ],
  [
    "La gente puede que te diga que lo superes.",
    "ec1ed339253a76eb8a44b454d53dffc7"
  ],
  [
    "Ella te besa",
    "9d6f928546d2394dbb150cee740217b6"
  ],
  [
    "Sé sexy en la cama.",
    "6c3a1276cdf84921e5e44a41e94e427a"
  ],
  [
    "Invierta en su propia vida porque no quiere que la presión del apoyo financiero arruine su relación.",
    "d218a5bda70d99a6f30bf473fa2c08c9"
  ],
  [
    "Quiere ser tratada como una igual, no como una diosa o una estatua.",
    "755bef88dd789cfa998dd3625510b94a"
  ],
  [
    "Invítala a tomar un café o una copa.",
    "ec137970922254eaf7f7f3c684861290"
  ],
  [
    "Me quedé sin su dinero, me quedé sin su amor",
    "cdefcc2fff2cde4ec5e3e656f0d75da5"
  ],
  [
    "Solo intento gastar lo que dicen que no puedes quedarte",
    "2989f30cf5d7e8fe174262397f06b0c7"
  ],
  [
    "Este antiguo senador de Arizona se retiró del Congreso después de la sesión de 1986.",
    "4a25a2a82950071c1258afe19301d70f"
  ],
  [
    "Si bien las brechas entre conversaciones están perfectamente bien, no dejes que pasen más de un par de días sin que ocurra algún tipo de contacto.",
    "6b3a5d4ed659341524bf425476f38139"
  ],
  [
    "Si me puede llevar a cualquier parte que no sea sin ti aquí",
    "921129f2f0bdd65158dbf3b03a779d23"
  ],
  [
    "Bueno, quiero estar ahí cuando te despiertes",
    "0382d009a5f0c91ee02a02bb9ffc3455"
  ],
  [
    "Nadaré río arriba en un río furioso",
    "f41e007dd57749c6e60cf184334e4382"
  ],
  [
    "Este yiddishismo significa «¿Y?» o «¿Y bien?»",
    "84ed8d4dbb3fa105eb30e0f7f406bb4e"
  ],
  [
    "Puede que les guste el reconocimiento y la atención.",
    "e3c6bef0dc0ad55e516e3ee4d05503fc"
  ],
  [
    "Escribe una carta de amor.",
    "4ed412da4326f07db42f8ce5938b1d92"
  ],
  [
    "Busca señales de espionaje inapropiado.",
    "ec8f24135f33a0230dcc1a005314719b"
  ],
  [
    "Como filósofo de este movimiento, Séneca enfrentó el suicidio forzado con gran calma y fortaleza",
    "b096a9be411b3f9dcee39b3e9bed17cf"
  ],
  [
    "No quiero oírte mentir esta noche",
    "a2199a67f4c5d1737ce28bc3f86c6c93"
  ],
  [
    "Incluso si encuentras a alguien que parece tener una gran personalidad, puede que no sea la pareja perfecta para ti.",
    "b3088a973511fc12bc0213fb77dca67e"
  ],
  [
    "Comience con la puesta en escena adecuada.",
    "3d905cc837156282f911ca7adaec8608"
  ],
  [
    "Hojeando los canales solo para ver lo que pasa",
    "e08c7e7607daa7881b6522f752bd9a33"
  ],
  [
    "Es un número muy bueno en su camioneta",
    "f1cc99862350910644b5d04f3f8683b6"
  ],
  [
    "La ropa debe quedar ajustada alrededor de la cintura y ajustarse a la forma por debajo.",
    "29789d924f3300220e4198ac42ec6d58"
  ],
  [
    "No hay ninguna razón si estoy aquí contigo",
    "be2d194d2cd9de78dd251a0d6d4c1def"
  ],
  [
    "Practica el uso de la rienda y el látigo hasta que te sientas cómodo con ellos y puedas manejarlos con agilidad.",
    "3a603a8cc6915269d1544699b189ea66"
  ],
  [
    "Bruce Willis se lleva bien con Ashton Kutcher y esta mujer, primera esposa de Bruce y Ashton",
    "2245aa4c56994d6f090fa39c166cffbb"
  ],
  [
    "¿O está todo fabricado con el mismo tejido?",
    "99ce9b4f534e3da91c6fdff6fe557259"
  ],
  [
    "Cuanto menos tengas que trabajar, más fácil será.",
    "da52f7af7e993d46dfebf0edc26de487"
  ],
  [
    "Tienes que amar y adorar y el resto es mentira",
    "3fd18d54369d357f84b24223848e02b8"
  ],
  [
    "Eche un vistazo más de cerca a quiénes son.",
    "47548c342f1b6b0f72bcf8ee46d78d9d"
  ],
  [
    "Comprueba con qué frecuencia han estado usando el sitio también, porque si lo usan con regularidad, tienes más posibilidades de obtener una respuesta.",
    "b7d13a188bff2f6c8c5d1e7091c31f9d"
  ],
  [
    "Cabeza Phillips o cuchilla plana",
    "0925c17e108660a04cbf2d1c9c50e02e"
  ],
  [
    "Cuando voy, todo lo que siempre me asusta",
    "13922319f178b53231b0a5262a644ae7"
  ],
  [
    "A este médico lo llamaban la Asclepiad de Cos. Haría un juramento al respecto.",
    "31586abbe36371b12570426fddb4b5db"
  ],
  [
    "Las chicas de este tipo suelen ser tímidas, calladas o fácilmente intimidadas.",
    "c381224f087a5e6167caf81d1ecb76b5"
  ],
  [
    "Dejamos un espacio vacío en una casa que construimos para crecer",
    "7aa888328631d2ffe874a94402f7212d"
  ],
  [
    "Esto podría ayudar a crear algún tipo de puente entre vosotros dos.",
    "e8dd02824cc19c993d22ba80668ed39a"
  ],
  [
    "Mi mente siempre será más fuerte de lo que son mis canciones",
    "0a42c54930ae32b47d9e92f0eaaad96c"
  ],
  [
    "Conoce lo que le gusta a tu pareja y sorpréndela con ello.",
    "0ecabafc61fbe35966329e0454dcd8c5"
  ],
  [
    "Quédate aquí y acuéstate aquí en mis brazos",
    "28135227869c326cdd291829db62ab09"
  ],
  [
    "Podemos arrojar una manta",
    "28bdd6bb4805dae005962c3893d2ed26"
  ],
  [
    "Contar historias sobre pesca o lecciones aprendidas",
    "6591aa42545337e97fa504f037fe32a0"
  ],
  [
    "Aquí hay un mapa y aquí hay una Biblia si alguna vez te pierdes el camino",
    "58069a2f7bf4bded832c55656a01d2d4"
  ],
  [
    "Esto puede disminuir ese factor incómodo. ;",
    "91ac4dcf229c2facb2ed934fcf4d0ed7"
  ],
  [
    "No sentiría este dolor",
    "03d2b030189517825b8b59790751d33d"
  ],
  [
    "Encuentra la raíz del origen del problema.",
    "a4363739e1c10ea99eea2c91c3ca6943"
  ],
  [
    "Boris Karloff hizo «The Raven» con Jack Nicholson, quien participó en este drama judicial de la Marina con Kevin",
    "637a615e0bfecc3a5c9f6572e04167b5"
  ],
  [
    "Lay no especificó a qué seis personas se refería. ",
    "6d8f48012b8d0af13bed579c079fb792"
  ],
  [
    "En 1986 y 1987, este cómic encabezó la lista de los más vendidos con «Fatherhood» y «Time Flies»",
    "9bf8d960d76d51dba68fe930276393e5"
  ],
  [
    "Sé que fui hecha para ti, estoy enamorada de todo tu encanto...",
    "c3bc810d75574875116efbe68e439fb3"
  ],
  [
    "Si ella dice que sí, dígale lo emocionado que está de saber que pasarán tiempo juntos como novio y novia.",
    "7a155b04dd763f36514dfaa2dcb17b46"
  ],
  [
    "Y si me preguntas por ahí",
    "86969b206628cff1fb91dfc39ef56679"
  ],
  [
    "Sea paciente, cariñoso y amable en todo lo que haga.",
    "725a8f78c6e41369eb6bbb834a985de9"
  ],
  [
    "Y mientras ese chico yacía allí muriendo",
    "e10c6d0ab0ad16117afa39ea85774fea"
  ],
  [
    "Lleve siempre consigo un chicle o una menta.",
    "9f034adc304dede2e59247b726bd9680"
  ],
  [
    "Sonríe, ríe y sé feliz y abierto tan a menudo como puedas.",
    "77e01dbace8dfcfb951f56d59406f6ec"
  ],
  [
    "No sigas coqueteando si es probable que alguien salga lastimado.",
    "eca7e38474716b76f2a06e679b775dff"
  ],
  [
    "Tengo un problema con el gasto antes de conseguirlo",
    "cf13550217ed4f01272e6960950df1e7"
  ],
  [
    "«The Slave of Duty» es el subtítulo de esta intrépida obra de Gilbert & Sullivan",
    "de9f82e4e50b23c898ed301520bc847c"
  ],
  [
    "Sea claro con qué se siente cómodo.",
    "d2194d115993fe5c4c61a8bd4a423f47"
  ],
  [
    "Y las bandas de vaqueros en misión",
    "59afbbe6ec390bbed684bf0b75555548"
  ],
  [
    "Haz una lista de los aspectos más importantes de tu vida y personalidad.",
    "eed3675dfeeb82f3c8143562b1849ab5"
  ],
  [
    "En Hamburgo, la Autobahn A7 incluye un túnel bajo este río de 4 letras",
    "d97b5f35d86834d4af5eef3bb0893847"
  ],
  [
    "Una pista: el color de tus ojos siempre te quedará bien.",
    "b9abb1925527fb85a1bed8966dae308d"
  ],
  [
    "Luego me oyó",
    "0afeab63299f3a4e88443f6f126c67fb"
  ],
  [
    "Se hace más difícil de ver cuando es a ti mismo a quien tienes miedo",
    "f78b2b02ab3ce0a607a46efbb867a4ae"
  ],
  [
    "(Tengo que irme) Agáchate chica, ve, ve, agáchate",
    "c19ead5ed85e2fd741bc77a2ad310bfd"
  ],
  [
    "La cobra de este país norteafricano fue utilizada por sus gobernantes como símbolo de autoridad",
    "e7e250b151ba359fabef2751a4d91c01"
  ],
  [
    "Observa a la mujer antes de acercarte a ella.",
    "9ddfd77aa468508ff64f65e8b91f162b"
  ],
  [
    "Toma mi brazo, toma mi cabeza",
    "7c3ae9a318ff11e6e8ac7bf4aa761c03"
  ],
  [
    "Comience con toques suaves y lentos.",
    "82744c7af713a8de7ed250f127d14487"
  ],
  [
    "Córtate el pelo con regularidad, para que se vea sano y bien mantenido en lugar de desaliñado y descuidado.",
    "d1f55321d9a9b4c8c8d30c52bcf8df25"
  ],
  [
    "Todo vestido de blanco, yendo a la iglesia esa noche",
    "3c8689a8722afcf655b04a0456722ca5"
  ],
  [
    "Pregúntale por su madre.",
    "38efd180ffdc376c1689425234516344"
  ],
  [
    "Algunos culpan del inicio de la histeria de las brujas a las historias contadas por Tituba, un esclavo que vino de una isla en este mar",
    "38b9e7e0c1843cf1aacb9a6485bd3925"
  ],
  [
    "Las chicas tímidas solo querrán estar calladas a veces.",
    "7c37357cacc5720c4a801ce2dd1d95fa"
  ],
  [
    "Olivia, quizás pueda llamarte.",
    "5d2bf87011637b1511504be2f596a5a3"
  ],
  [
    "No digas que fue lo mejor para los dos",
    "05d4ab26503e14f8d29afef0314e1fed"
  ],
  [
    "Está soñando con la chica que va a ser",
    "eff690f1580a6b893fe44652fffb67bd"
  ],
  [
    "Si te pide que te detengas o te parece incómodo, detente de inmediato para que no la molestes.",
    "37d32a5cb3d57c8b41aa5971fffc77f5"
  ],
  [
    "Presta atención cuando una chica te habla y responde a sus preguntas o ansiedades.",
    "7c60a49e27e9c001f46df36890da589a"
  ],
  [
    "Pero no entienden",
    "6d9da3e2dcbede3d015f6c4ba15e5a21"
  ],
  [
    "No sé mejor.",
    "c5f8c6ada79b89d78346e01aeac6997c"
  ],
  [
    "Parte de esto significa que también debes preocuparte por tu apariencia.",
    "887ed47a97cb661265330f633c14bc9e"
  ],
  [
    "Ella se desliza y le da un beso por el camino,",
    "7cf84072a04ae234a52cd1cb45909728"
  ],
  [
    "Si tienes agallas, lo más significativo es llamarla.",
    "c68c72e2711268ac80a34798dfe8ff0e"
  ],
  [
    "Si su cuerpo está orientado en dirección contraria a ti, aunque solo sea el ángulo de sus piernas, es hora de seguir adelante.",
    "287b6042126dcd3772881f92fa40ce81"
  ],
  [
    "Siempre estoy pensando demasiado",
    "76f7c5eca14c86a7f5e9b727ae89d3f4"
  ],
  [
    "— Instrumental —",
    "387573dd071ae8f0b8d73c5da9cd38e3"
  ],
  [
    "Nunca fue mi taza de té",
    "6425b19e96952e9be542c4b1a0f5a02b"
  ],
  [
    "Ignorar a tus amigos mientras tratas de atraer la atención de un chico/chica guapo.",
    "f626d84c2f77f2a52d5965f6d3a32448"
  ],
  [
    "Aquí hay algunas formas de demostrar que estás interesado en lo que dice o hace sin molestar a tu novio/novia:",
    "4ecea6ff3ba8d6f1406ba90848f193c5"
  ],
  [
    "Tome el dedo y páselo muy suavemente por el borde de los labios.",
    "365595019bdc5a68fc33af73d651fdcc"
  ],
  [
    "Y él es bueno, tan bueno",
    "ab27cfc3e782a3ede16773a512f77a4c"
  ],
  [
    "¡Sé el valiente!",
    "2c239b18c1a49096d70ffb6162ff26a1"
  ],
  [
    "La temida ex bateadora de Cleveland, ahora Oriole, que es la chica más popular del baile",
    "6e045d4d5dd773f2b723bda5b0ada999"
  ],
  [
    "Estoy llamando obras de teatro, tirando tías, solo pienso y rollo",
    "e4761795e9f6ec3321db8afe994f5d9a"
  ],
  [
    "Para aquellos que crecieron los jugadores, es fácil tener una mentalidad muy singular (generalmente competitiva) sobre los juegos.",
    "2b25ff807fe50e66ccefd241ca23752d"
  ],
  [
    "Dicen que las personas en tu vida son estaciones",
    "a0f81262692aa40e99216a9a3c3b4f8f"
  ],
  [
    "Siempre cerrando.",
    "ad134d57d3b2156b2079640b464104c5"
  ],
  [
    "Y no hay nada como invitarlo a cenar",
    "fc6ea6c2fddb4f5558ec970de3f0bbb4"
  ],
  [
    "Lo único que tengo en mente",
    "9a196d77d53e3c0ba8841fbea556589f"
  ],
  [
    "Pasando el fin de semana",
    "d97f6ad16e4e1c073069ef3f063c65ae"
  ],
  [
    "Estar enamorado",
    "59637ce03f54097395e82270e005085a"
  ],
  [
    "Quien ejerce su poder extraoficialmente es esta eminencia del color.",
    "7a63fae5037b9f46af3e58b3c8d02f73"
  ],
  [
    "Mientras duermes solo por la noche",
    "70b236cbcca34675be0e08ccf3ddfbad"
  ],
  [
    "Cuando estoy drogado",
    "e828cb7771defa73e69739295c382700"
  ],
  [
    "Este modelo fue el primer auto con tracción delantera de Lincoln",
    "531fe637efee1bb8cafd94f76c5abaa5"
  ],
  [
    "En una tarjeta de puntuación de béisbol, este jugador de posición es el número 8; ¡póngame, entrenador!",
    "4e5cec8f45bc28a9ecfcb2ee17cf8b9b"
  ],
  [
    "Sigue haciendo esto hasta que el caballo se detenga cuando se lo digas.",
    "7b876a6383d5e10f1be9060f58d578eb"
  ],
  [
    "Mientras me alejaba con el robo de la noche",
    "7afba4a40c0f4c8f172fefb94a313b77"
  ],
  [
    "Una vez comentó: «No necesitaba ir a la escuela, tenía la bocina»:",
    "f4fc858fbf7574b2939f76dbc32e9e46"
  ],
  [
    "Usa la Ley de Reciprocidad a tu favor.",
    "a17fc6cdef07ee7aa8ee07ccbcbe0bdc"
  ],
  [
    "Me haces sufrir nena",
    "a8f35fd34dc0e7e1e1d416fb999a73fd"
  ],
  [
    "No llegué a conocerte",
    "a54045b03ba323e4d63bcd07128fa863"
  ],
  [
    "Cómo podría llamar un tío con el típico acento joisey al encargado de dirigir el canto en una sinagoga",
    "5800bc3db28c1d7d6da419108f5b54a2"
  ],
  [
    "Si uno de estos miembros de la tribu antropofágica te invita a comer, ¡escápate rápido!",
    "2ee098dc24c8a57e40db6be78c3f6e56"
  ],
  [
    "Aplauda (CORRE)",
    "0ebfa9fbadc1dde9b2bfabe42388358a"
  ],
  [
    "Cuando les preguntas qué hacen, en realidad no pueden decirte nada más que ir a trabajar o estudiar.",
    "ce2dc537ec7fc4490a1168d523617a9e"
  ],
  [
    "Bueno, ella tiene que criar a sus hijos, por eso no puede dejar que se vea",
    "262b00c9f6bb4b2689f7e5652ce254b5"
  ],
  [
    "Y el joven Khalifa y yo, negro, esperemos",
    "d3cc5abcf2697acbe1bd05731df4c68f"
  ],
  [
    "Este evento de primavera se celebró por primera vez en el césped de la Casa Blanca el 22 de abril de 1878",
    "1b20be7bf4527c5d37e1f9316b311d8d"
  ],
  [
    "Caer en ti, caer en mí (tan delicioso)",
    "66da4ec0c4e87dd41896f74c857f1288"
  ],
  [
    "Envíale un mensaje de texto demasiado pronto y parecerá desesperado; espera demasiado y parecerá desinteresado.",
    "5c7c224111640f40e04c645162ef421c"
  ],
  [
    "Oh, dime, cariño.",
    "50baeb4836f309a29815d0a7dd4e0c61"
  ],
  [
    "Y solo acabará quemándome",
    "0a56d9470216d54f7e8143b197e23dca"
  ],
  [
    "Anthony Kiedis nació en Grand Rapids, pero se infestó de pulgas en Los Ángeles en 1983 y formó esta banda",
    "83daab13a83aa4865e2a51659e5b9d76"
  ],
  [
    "El nombre de estos Eastenders proviene de una palabra del inglés medio que significaba «huevo de gallo»",
    "4b507cd470d2e0200b0d369c93ea3105"
  ],
  [
    "A la mayoría de las personas les va mejor con una pareja que es al menos algo similar a ellos.",
    "22b1bfc4d0ca88ae9e1ea2b1d41553ea"
  ],
  [
    "Y gritamos",
    "7712429b1630038af61c64a3ead3f9ae"
  ],
  [
    "¿Tienes alguna idea?»",
    "6adc1fd6613a3f6ceb5d64c9fbaa18df"
  ],
  [
    "No tengas miedo de invitarlos a salir.",
    "a185652b441495bc441ee64c0a058556"
  ],
  [
    "Cualquier cumplido que hagas debe surgir de forma natural.",
    "ef8c100e5dd0b5a1cf759cc9faf6e5e5"
  ],
  [
    "Un apodo asumido, generalmente por un autor",
    "9840762cf3d771a8dc1b40daa77d500c"
  ],
  [
    "Estos folcloristas compilaron el diccionario más grande, el «Deutsches Worterbuch», publicado por primera vez en 1854",
    "fa53587e2d6daec07213cd462144b1a5"
  ],
  [
    "Contando el dinero y no acumulando, la victoria del Sur vuelve a Scott",
    "9fda3795739f51a1ce76de7245c57523"
  ],
  [
    "Es la sección transparente sobre la cabeza del conductor de un automóvil",
    "ed2479ebea9ed520fc1ae632de15bac1"
  ],
  [
    "Los abrazos no son señales complejas ni rituales de apareamiento, son una forma agradable de saludar a alguien.",
    "e4720dd962f05a2d29097263d7d400aa"
  ],
  [
    "Y no estaban llorando, mi amigo dijo que no estaba tan mal",
    "3d3158ea7885fd4cb6866370ccd6c8cc"
  ],
  [
    "Este adjetivo que puede significar caliente y húmedo o caliente y apasionado es una alteración de «sofocación»",
    "f2f22badf6fdce5a154df9fc45187795"
  ],
  [
    "Dese permiso para encontrar el amor.",
    "6d5e3086f07e6a4172c1f0d898cbcc52"
  ],
  [
    "Pieza de rosario, sí, ese es mi estilo católico",
    "1e31fbe87756653149884ce6688d2b7a"
  ],
  [
    "Este verbo puede significar engordar almohadas o estropear la línea de un actor",
    "9c0edafcbd3174f5928420925e22c804"
  ],
  [
    "El lenguaje corporal puede decirle mucho a alguien sobre cómo te sientes con esa persona.",
    "3f60060a849ddc3ac5a7cd80b3425716"
  ],
  [
    "2 malos saques en el tenis se llaman así y pierdes un punto",
    "ca58a3ef5de70914ff5c1e393511769e"
  ],
  [
    "¿Estabas conversando y se interrumpió?",
    "4f87a3c08cdce7fc03012e8c03b3a5af"
  ],
  [
    "Despegué el juego, negro.",
    "55e75bb4d30dd411671dd4aa466ced4d"
  ],
  [
    "Después de que mi sangre se convierta en alcohol",
    "da2f060f0c2f4384bfc205f63c256182"
  ],
  [
    "Y lo que has estado buscando por siempre",
    "c80de9ef08ac09b17422e5a75538e061"
  ],
  [
    "Es el Lincoln de Loretta Lynn (Loretta)",
    "28429c8060e22274b65657fe244f8a44"
  ],
  [
    "En 1780, este «Zorro del Pantano» fue nombrado General de Brigada de la milicia de Carolina del Sur.",
    "c89f20f130a2de6361df9378aaffbe1b"
  ],
  [
    "Mis canarios brillan a través de mis alas de ángel",
    "3d60fd0f74e174daedd821738645af8f"
  ],
  [
    "Dale a la chica con la que te gustaría salir la oportunidad de ser más que el lindo vestido y los tacones que lleva puestos.",
    "04c11554ee566d60cee4692264d4a416"
  ],
  [
    "Lleve consigo una mochila que tenga todos los artículos necesarios.",
    "c8a4ac4f4cb910e1f81221341e846a4d"
  ],
  [
    "También dale las gracias cuando hablen contigo.",
    "a954cd70676e2bc53f0e64f8de57be25"
  ],
  [
    "Olivia, ¿puedo conocerte?",
    "560e7356beaa695b60dbd5ab5503e9ba"
  ],
  [
    "Te sientes como Dios dentro de ese oro",
    "f7c62f5b74069f720567ffb01e93a416"
  ],
  [
    "Tiene curvas en la espalda (espalda)",
    "ef9d4581f705775adce4d9cb625d03e7"
  ],
  [
    "Juega a la verdad o al desafío.",
    "2f4bf9386059bbb21012d09bf3b71eb7"
  ],
  [
    "Bastante triste estamos en el bienestar",
    "cca92c1cb3816dc66bc4229538ba8dba"
  ],
  [
    "Son los peores de todos y la sangre está rancia",
    "2236f054273e8bcc06d14d72bd1d5a37"
  ],
  [
    "El coqueteo es un factor obvio, pero es importante.",
    "c0381a39581240855976fdf91414fe9f"
  ],
  [
    "«y ve desde ahí.",
    "a04340e8c7422d978f169471de025d19"
  ],
  [
    "(Amando tu amor, me encanta, me encanta, nena...)",
    "d968b4d066fe62b4d0c6d9f74d5938ac"
  ],
  [
    "La única integrante del reparto nunca nominada a un Emmy, ha tenido una exitosa carrera cinematográfica con la serie «Scream»",
    "bb6fc4abf2bae0481553245651435b90"
  ],
  [
    "Oh, mejor que lo sepas, antes de que pierda el control",
    "14665d47d2733bc44851a7ff93505d7f"
  ],
  [
    "Y lo mejor ahora probablemente sea que salgas",
    "145f5dcf7ccdfc1bf734526ee1000223"
  ],
  [
    "Mac Miller:",
    "11ef822a634a28fe0a3cb0f7eff889db"
  ],
  [
    "La fuente más importante de uranio y radio es este mineral",
    "993bf7ca19271ca9734ce1769cee1a7e"
  ],
  [
    "Sí, he estado usando las alas de las mías",
    "c5de59ef86a01854fd6d54b95f95461e"
  ],
  [
    "A partir de aquí, tus habilidades de conversación naturales pueden entrar en acción, la conversación es tan simple como el ABC.",
    "b1fec687cc3a0590639dd92b27f31712"
  ],
  [
    "Más de 260.000 personas han sido enterradas aquí, a partir de 1864",
    "3fc9474d20ce00f30b6e1cc7e086a878"
  ],
  [
    "Piensa en las sombras.",
    "5ec822107067d9fd2b2b4c2ea4780b4a"
  ],
  [
    "Si no, trae una baraja de cartas u otro juego pequeño y diviértete un par de horas con algo agradable para beber y jugar.",
    "b7e7251b956478bda1b9ac85a166b289"
  ],
  [
    "Amor bajo el árbol,",
    "09cd8f212f47dd1f89a629328975978b"
  ],
  [
    "En las colonias de estas «hormigas blancas» existen 3 castas principales: obreras, soldados y reproductores",
    "279b0b8d7e42ac2db9087b657ff9a0d1"
  ],
  [
    "Para ver la tumba de Daniel Boone, hay que abrir un camino a esta capital",
    "ff9ff294135f3ffde62c4ed16fb3531c"
  ],
  [
    "Puede ser muy difícil determinar con precisión si alguien está coqueteando, por lo que la mejor manera de averiguarlo es a través de una conversación directa con la persona.",
    "df5ea019b1d6910edc3f66f9d71e0447"
  ],
  [
    "Ni siquiera estoy haciendo tropezar a mamá, eso está bien",
    "f108bcf30bf668d75d912be839e35986"
  ],
  [
    "No necesitas salir con él en este instante; si te respeta, será paciente y esperará hasta que te sientas cómodo.",
    "ec9fcc9ba54e04ac0aa46a5632c88f96"
  ],
  [
    "Bill Withers:",
    "f51d216b66b9fb6836997780b6c1c204"
  ],
  [
    "Eres todo lo que quiero",
    "ebb8198e2c5a5297ff8e2115812a9685"
  ],
  [
    "No inicies el contacto.",
    "4ba2328637da8ace2035eedb951d9d99"
  ],
  [
    "Recuerda que la atracción es un sentimiento que va y viene.",
    "5fe9ea274a491ae7063f79908ce766fe"
  ],
  [
    "Corazones por todo el mundo esta noche",
    "1b29fb559f90c238208d9daeb915da8d"
  ],
  [
    "Solo debes saber que no tienes que hacer esto solo",
    "e43a9d719f4cc0c81b3c74161c795836"
  ],
  [
    "Si tu objetivo sugirió que le gusta cierto tipo de libro, música o película, prestará tu copia (o algo similar).",
    "80c04f8899a52b9e55f70f9d0695f54d"
  ],
  [
    "No me hagas caso, a veces me dejo llevar, oh",
    "121c90b23795d05a8e48e99f7af3ffeb"
  ],
  [
    "Tómese el tiempo para que sus hijos se sientan como su principal prioridad.",
    "58c7fdbddbd45f1aa3dc884d4514bb72"
  ],
  [
    "Con el objetivo de controlar el suministro de vichyssoise, Greg Kinnear y John Henson están compitiendo por el papel de este fascista",
    "a583476477f6b86490f51d3bc8b59cc2"
  ],
  [
    "Oh, y cuando descubres que el amor es lo único que importa después de todo",
    "6bd04a6f9b49e0f0a584308bf9c28f4e"
  ],
  [
    "Harry Potter sabe que este sinónimo de hechicero también es un término del argot británico que significa «excelente».",
    "8f53087faa3c2a4a2eaf0d7b0caa495b"
  ],
  [
    "Puedes seguir adelante y descargarlo",
    "465bbd40cdb4e835b2285d1bb7afca71"
  ],
  [
    "En 1999, este personaje salió de su retiro para vender un nuevo Charmin",
    "3672e8c3a2d2082636dbdb3876bc7114"
  ],
  [
    "Vendí O's, y esto lo sé",
    "3a559d5c6fca276f5545d2acd084c4cc"
  ],
  [
    "Ella puede entrar y salir de las relaciones, pero ella te mantendrá cerca.",
    "85cde466d6d3b7be04b50e82e1cdd85f"
  ],
  [
    "Practica una sonrisa genuina en el espejo.",
    "30410396524d8de81e18a64818f007b7"
  ],
  [
    "Pero nunca tendrán una relación tan increíble como tú, porque tú eres el caballero.",
    "62a53ef3b6056f443f0e42a258162613"
  ],
  [
    "En español para «nosotros», esta organización fue fundada por Ricardo Montalban para mejorar la imagen de los latinos en la pantalla",
    "6764c49eb4c999a1cfd3c8bb01196c62"
  ],
  [
    "«Me veo horrible hoy».",
    "736a73dfdcc3477ce8e1b762852a2fed"
  ],
  [
    "Llevas magia negra, negra",
    "3c262fd07623525c0152df5e75741cc6"
  ],
  [
    "Prohibido; precede a «Ciudad» en una sección amurallada de Beijing",
    "82d8d93530b52db0e44126daaea1da44"
  ],
  [
    "Ahora era el momento de manifestar su vigor",
    "01471bdbe3fecfbf86aa3a71639ea599"
  ],
  [
    "(Soy del gueto) Soy del gueto",
    "0a8561a5a76a43410de1bba83150c400"
  ],
  [
    "Esta actriz interpretó a Jessica Fletcher, una escritora de Cabot Cove, Maine, que escribió y resolvió misterios.",
    "8207c7ba6412ad2a8bf185602409b64b"
  ],
  [
    "Me llevo bien contigo",
    "e9cf0f228958395c1790953eb205ace0"
  ],
  [
    "Vamos a mantenerme en la forma en la que estoy",
    "11fd00f9613062f608d7fd978de8dcd2"
  ],
  [
    "Reúna su valor e invítela a salir.",
    "3ca6562b43c0e792580ff3399e4f238b"
  ],
  [
    "¡No hay posibilidad de llegar a ningún lado!",
    "135823b80a81b5be653ad3c80bd3b891"
  ],
  [
    "Mire su cuerpo hacia la otra persona.",
    "aa70453e49020501d1734a74439f743a"
  ],
  [
    "Daría cualquier cosa",
    "ddb345e851b3a840b40e4206b6167da5"
  ],
  [
    "Es uno que revela los planes de otro, especialmente frente a Bert Convy",
    "671b1b405c33e1fb9ec27c5cd6f96545"
  ],
  [
    "Y oh, amor, mira salir el sol",
    "bb2806edcbe5f06983d2c71b12a62a4d"
  ],
  [
    "Si no les agradas, es probable que traten de influir en su amigo en tu contra.",
    "12147e9541adb90518f4e2863a3c8651"
  ],
  [
    "Tómense 20 minutos todos los días para escuchar lo que sucedió en sus vidas.",
    "fb169ff44b64db7b1565ebf3ca4fcde5"
  ],
  [
    "Un médico que se especializa en personas mayores",
    "0f5cf4f04d8bb2b27baf0ce747c818d6"
  ],
  [
    "En Jordania, los miembros del Senado son nombrados por esta persona, pero no pueden ser sus parientes",
    "ca09d3a7fc09809cd2d1d37a23832b43"
  ],
  [
    "Pero me propongo decir",
    "534b94ecff58a26fddaca8923b8d1d1d"
  ],
  [
    "Lo dejé subir dentro de mi cuerpo",
    "c5b372cc1e1e37fb90d012b24afa0c7e"
  ],
  [
    "El «Libro de cocina original de Whistle Stop Cafe» de este autor explica cómo hacer tomates verdes fritos",
    "b83b8d7a569476e5eff4fd2c081db6ae"
  ],
  [
    "Decirle rápidamente algo interesante sobre ti, para que seas más memorable.",
    "2dea33115341262b1c878ddb92313411"
  ],
  [
    "Hubo poca demanda de su revólver hasta la Guerra México-Estadounidense cuando el gobierno de Estados Unidos ordenó 1.000",
    "644a6f1114d09c922aea8ee2edd3b6cd"
  ],
  [
    "Para explicar en detalle o ampliar un tema",
    "ee9101f13f2cfb8c83cf151729e384ab"
  ],
  [
    "No lo tendrás para siempre. ;",
    "4ffc5cc5286b7d00bf3b45942fe7290f"
  ],
  [
    "Mientras una procesión fúnebre se abría camino",
    "c7cd45acee47c7f460cfeeb3ce9f7055"
  ],
  [
    "Se estableció un imperio en 1867 bajo el mandato de Franz Josef, emperador de Austria y rey de este país.",
    "7e15653a2ee081b6a6e527bbe84d1c64"
  ],
  [
    "Escribió la línea clásica «Había un anciano con barba, que dijo 'Es justo como temía'»",
    "008ea1482f5d0e30f61c220b1339fb51"
  ],
  [
    "Evite quejarse cuando sea posible.",
    "7ff332756a1e49d9dea5bfe10bb778f3"
  ],
  [
    "Estoy consciente pero estoy solo, medio muerto",
    "7730c8ac50a56751687b71c360ec06af"
  ],
  [
    "Estoy tan perdido en estas noches de verano",
    "21f70df2619bbc956363a9a008f58b9d"
  ],
  [
    "Somos solo lecciones del pasado",
    "e46f57570e54c6cd30d7a54e6f6c5b54"
  ],
  [
    "¿Quién somos, negro?",
    "41254c985ce51bc4b2c3aa8b66e7e1ad"
  ],
  [
    "Este gran jugador del tenis que falleció en 1993 dejó atrás las memorias «Days Of Grace»",
    "6168e1ec8a3ad107ceec8bc2b4282fd2"
  ],
  [
    "200 en el tablero, negro mírame machacar,",
    "cc31fc181219cb0e1aaa55cf365ffc3e"
  ],
  [
    "Ahora aquí estoy rodeado de nuestra familia y amigos",
    "b7379e9e0671bddaa1d1c1cc4f14e329"
  ],
  [
    "Anímelo a perseguirte.",
    "4b60114c9b8bbf5b8d69c55271658c6b"
  ],
  [
    "No dejes que nadie te presione para que te beses.",
    "34e7e1249e1bbf87cfe942ba75131cc8"
  ],
  [
    "En los comerciales, un pato blanco persistente con la voz de Gilbert Gottfried es el pájaro portavoz de esta compañía de seguros",
    "16b2e75463c7fae55eeabcd15c176004"
  ],
  [
    "Cuando esta vida me ha puesto de rodillas",
    "0bc5287bfaa999af4720d5df59632060"
  ],
  [
    "Simplemente no pude",
    "9f6e9fcb82b4347808ff18481d4a177e"
  ],
  [
    "Debajo de toda esa belleza",
    "effa44595db9d59fefda852dfa0f429e"
  ],
  [
    "Chicos, si alguien los está mirando, pasar los dedos por su cabello hará que se miren a la cara.",
    "906b99fb98ffb78069dcc1f34ecbca48"
  ],
  [
    "Sucesos actuales (siempre y cuando no entable una conversación controvertida demasiado pronto)",
    "b47c371b7811fc6885dde4c7fe4cca8d"
  ],
  [
    "Es una fiesta esta noche y está muy emocionada",
    "213d9c27490239ef3355a7aafeeb2f59"
  ],
  [
    "Los cielos por encima me irradian",
    "d353ef4983f83787051406d3d96d856e"
  ],
  [
    "(Pero tu cuerpo es un problema para mí)",
    "a33f4245c0260e368042ce12e45210e6"
  ],
  [
    "Los habitantes de esta ciudad son conocidos como Beantowners (Hmm... ¿eso convierte a sus hijos en Beanie Babies?)",
    "516f4f50d59ba30d03529fcfbcd074a7"
  ],
  [
    "Cuéntale sobre un sueño imaginario en el que estabais saliendo.",
    "0a264323c8af351d602a057728a7268c"
  ],
  [
    "Haz el esfuerzo de encontrar tu pareja perfecta, pero no dejes que eso se convierta en quien eres.",
    "3f16c6415fa68a073c95d10dc725fc7a"
  ],
  [
    "(Esa noche de verano de junio)",
    "2b1cf955f72158d217089a01f7f49ce0"
  ],
  [
    "Mis ojos llenan el río",
    "6198178614afa2d96c2fc6e750e40ca2"
  ],
  [
    "Te pintaré por números y te colorearé",
    "870cf44f12c03f1e04ea5d3ccc516578"
  ],
  [
    "El 8 de enero de 2002, el presidente firmó esta ley que hace que las escuelas sean más responsables",
    "a4a6e233bbb1b9f143867ce53597d726"
  ],
  [
    "De escupir al negro del juego",
    "687e33c8f38dc47410b696e5f93af400"
  ],
  [
    "Puedes bromear con la chica siempre y cuando las bromas vayan en ambos sentidos; no la hagas sentir que te burlas de ella para ser mala, sino para coquetear con ella.",
    "48cadf27b13710faa182f9b5f6780987"
  ],
  [
    "Cariño, salgamos de esta ciudad",
    "84b4c724a536c682948be8609dfb08d5"
  ],
  [
    "Montar a caballo es el evento más importante en Lady Hawk Farm en el condado de Citrus de este estado",
    "8e2035a4b56fa882dd2aaf22b61542a0"
  ],
  [
    "Una vez disparado, así que nena, dale bien",
    "6a75987d12cc322290a71864b400239f"
  ],
  [
    "Esta «preciosa» primera ópera del ciclo «Ring» dura unos 90 minutos más corta que cualquiera de las otras 3",
    "133845c2984836aaac27ddabe10274cb"
  ],
  [
    "Y me dices que necesitabas tiempo pero me apartaste",
    "027be36cce5d69ebd103596aaccb12e8"
  ],
  [
    "Quiero estar ahí cuando te despiertes, ser más que solo tu amigo",
    "263a657d04df8e0ebcc9f5cb86eac4df"
  ],
  [
    "(¿Qué pasa, qué pasa?) shawty quiere llevarme a la parte de atrás (a la parte de atrás)",
    "ab1d187fb6fd58abd5a82522414e6e17"
  ],
  [
    "Ahora mismo probablemente esté bailando despacio con una zorra rubia decolorada",
    "72cc20e9243423035859ad00ab2a6c48"
  ],
  [
    "Escudo, contrapesos, cadena, péndulo, esfera lunar",
    "e1d7f2ae1745cb020872e5c2fc049f8b"
  ],
  [
    "Tener cosas que te apasionan te da algo de qué hablar.",
    "322a71dfe1dc92bf564ec37428dda9dc"
  ],
  [
    "Diamantes goteando en mi cuello, soy descarado (burrr)",
    "736bc2a66c55bcbb712fc47db60f9d67"
  ],
  [
    "Hay esculturas de Lincoln de él en un juzgado de Newark, N.J., la Rotonda del Capitolio y Mt. Rushmore",
    "86801b925628d1af3660b1c5a42da62c"
  ],
  [
    "Interpretó «The Spy Who Came in from the Cold» en 1965",
    "f6a169354eb0b5ec2235ba56c8e080fd"
  ],
  [
    "Tenemos esa li-li-li-life",
    "8739cb55a066e015cdc0c21845a5dc23"
  ],
  [
    "Nunca estarás solo",
    "0ff190454a2a17a072321b1ecb634bc7"
  ],
  [
    "Los cubitos de hielo también pueden ser un accesorio divertido para besar.",
    "0de3f2544cfad031b6630624d01322d6"
  ],
  [
    "Ahora puedes apostar tus botas al final de la semana",
    "ed284dd001b0896983a732c22a7cc12d"
  ],
  [
    "Ponte en su lugar.",
    "7fb2be00f9d7fa056c858e842f6640a1"
  ],
  [
    "Esto puede asustar a una chica y hacer que piense que estás siendo demasiado agresiva.",
    "131e9ce51d1675e740913be08c618c65"
  ],
  [
    "Después de la primera lectura, el proyecto de ley se envía a uno de estos que puede presentarlo",
    "8f59f8143ec39f240c95e19a8c2b6005"
  ],
  [
    "«Una confederación de burros»",
    "4e90e18c5babd79bbb85e4dfddfd272e"
  ],
  [
    "De su bonita y pequeña tracción en las cuatro ruedas",
    "e14275641c6c567699aed70e5f680922"
  ],
  [
    "No es de extrañar que sea un personaje de «King John»; es su madre",
    "e0b57aa67989a7595daddfb292da5a1b"
  ],
  [
    "Este actor está en una impresionante cantidad de 9 películas en la boleta electoral; su hija está en 3",
    "a30d96468c7b866208d362c5af055572"
  ],
  [
    "De 6, 16 o 60 años, lo más cercano a la esperanza de vida promedio de un koala",
    "7e4e77db41b37410303e9ca29f5d359e"
  ],
  [
    "A nadie le gusta cuando trata de hablar de algo que le importa, pero su oyente se desvía de ellos.",
    "80cc03467714504c4e8c84d88ec6330c"
  ],
  [
    "Príncipe heredero de Austria que fue encontrado muerto con su amante en Mayerling; algunos dicen que no fue suicidio",
    "de8d7cb9bb26ff4eeb9ec90e4bd6c348"
  ],
  [
    "Pantalones, como prenda de vestir, es la abreviatura de esta palabra, de un personaje de cómic italiano",
    "e589bd7c62a7fdcf25ebe327f2a5ba69"
  ],
  [
    "No cuentes ningún chiste que pueda interpretarse como sexista o racista.",
    "4875a3d42a57267ee0db1e08c519aabc"
  ],
  [
    "El amor asustará tu maquillaje",
    "708ac76a634e81966bccbd190e17b8d3"
  ],
  [
    "Dispara al cielo hasta que brille demasiado, toda la noche, toda la noche",
    "5aeb5db290b1df7cf31ad58a809e6d4a"
  ],
  [
    "Tu trabajo es defender lo que ella quiere y siente, no limitar sus opciones.",
    "8412982e274a17df8b03c07376d9b4e6"
  ],
  [
    "Oh, lloraré por ti, lloraré por ti",
    "38cee3397ed7646bf62f6e07160378cd"
  ],
  [
    "También puedes intentar decirle que es hermosa, que su piel se siente bien, que huele muy bien, o simplemente que te gusta.",
    "f3472aaecaf4a1ccd70b6fab77c5928d"
  ],
  [
    "En 2006, el museo de Nuevo México dedicado a ella adquirió 4 de sus autorretratos desnudos.",
    "ba8066810c6f8ffd322f94297f2fb648"
  ],
  [
    "Recuerda que solo porque la chica te dio su número, no significa que esté necesariamente interesada románticamente.",
    "22120a40d660bf1eeed6ab54fb669077"
  ],
  [
    "Te lo dije, oh, te lo dije",
    "231c0727bbbf40907e573661ca2667c3"
  ],
  [
    "Future Monkee Davy Jones tenía 17 años cuando interpretó al Artful Dodger en este «Dickens» de un musical",
    "ec5bb4034a66ebc9434edc4e3786b308"
  ],
  [
    "Me preguntó: «¿Puedes firmar unas camisetas?»",
    "e082c55147609cb5ca14db01a547af9b"
  ],
  [
    "Estos vientos cálidos y secos pueden elevar la temperatura en la base de las Montañas Rocosas hasta 40 °F en 1 hora",
    "e4ea78b18e04022ef3f6205c012fd870"
  ],
  [
    "Saluda a una mujer sentada a lo largo de la pared o al borde de la pista de baile.",
    "0668cf457cd63e84a180ca0b654b2031"
  ],
  [
    "Cuando este producto se lanzó por primera vez en 1944, llevaba una imagen de un jefe indio y el lema «No seas una cara pálida».",
    "72721f4165f9bfc22c08d89fa1112dcc"
  ],
  [
    "Para uno de los que he amado en el camino",
    "e62f6da3a457575f7f2eff535b8f8774"
  ],
  [
    "Aquí te explicamos cómo seducirlos con tu habilidad de limpiar:",
    "c91595fd4e0592b0d431f850f5b68e6a"
  ],
  [
    "El rango del puma se superpone con el de este primo ligeramente más grande de América Central y del Sur",
    "3fa8ea877fb7615d80c33cf6bfca0473"
  ],
  [
    "La respuesta estaba soplando en el viento cuando este trío folclórico se reunió para una recaudación de fondos de George McGovern en 1972",
    "b0ff50b16f58e43e401afed96320929c"
  ],
  [
    "Entonces, por favor, no me digas nunca la verdad",
    "25673a54b15e5fe0c7eb43d1b2d5aeae"
  ],
  [
    "En 1995 Grammer presentó un homenaje televisivo a uno de sus héroes, este comediante que toca el violín",
    "7e6ffd11964a17b827f09e4fc442cfc0"
  ],
  [
    "Con una elevación de 33,480 pies desde su base submarina, este volcán hawaiano es el pico más alto del mundo",
    "2ca161f4314ac5914b9ed5d0a6ba5d74"
  ],
  [
    "Sal y habla con la gente.",
    "43c2416e1437d47ae26ad2a117121065"
  ],
  [
    "Esto no significa convertirse en la mejor amiga de su mejor novia.",
    "5a3fe1556de06b072e6b79797810c6c3"
  ],
  [
    "Para los fanáticos de la WWE, el 25 de enero de 2010 fue esta noche «Raw» en el Nationwide Arena en Columbus, Ohio",
    "a40769d09e9979136b4ba59dea6b7d3e"
  ],
  [
    "Actúa y siéntete totalmente cómodo con él, sin importar cuántas personas haya alrededor.",
    "44ba05c54ce55387d9157adf4dcce669"
  ],
  [
    "El 11 de septiembre de 2002, George W. Bush colocó uno de estos con una placa especial en la Zona Cero",
    "80372a29c06d3e5b8341501877bb17a0"
  ],
  [
    "Con los que odian a ese negro",
    "c0822fe674b29c3ba84d7aaca539889b"
  ],
  [
    "Confían el uno en el otro",
    "f0ade83d9d76820dea80cac94f7c1d2e"
  ],
  [
    "Tomo mi drop 'er levantado en 4x4",
    "8e77920b45b5865c5cdda931f3dce34d"
  ],
  [
    "Vamos chica (niña)",
    "bcaa38aef9243fbd752a29a44b0d865e"
  ],
  [
    "Letra «C» en naranja con ribete blanco",
    "635a82a46effd65125621679c73061fa"
  ],
  [
    "Vuela en las nubes más altas para liberar mi conciencia",
    "ffc54118127a5acd37437a5c8b1d609d"
  ],
  [
    "Al final resultó que Estados Unidos no necesitaba los puntos de su segunda bóveda, lo que empeoró su lesión en el tobillo",
    "6331d3136f04b30b383d8a55dbaef0aa"
  ],
  [
    "Y no estoy intentando arruinar tu felicidad, nena,",
    "299c934706be221c3bc23dab43774f80"
  ],
  [
    "Ponerse el pelo por encima del hombro también puede ser un gesto sexy.",
    "5eb49fdc76d534629b029b9a3ebb3c3f"
  ],
  [
    "Salimos... vamos",
    "f38868eb82def212c028cf8e996b3efc"
  ],
  [
    "El contacto visual prolongado puede incluso hacer que sientas que estás enamorado de alguien.",
    "144ef6c9a4d7c69bc767c23a836e95b6"
  ],
  [
    "¿Cómo puede Midas volver a ponerme las manos encima?",
    "ccbcc81607cdde50b2e8913c1c09e9db"
  ],
  [
    "Manos temblorosas.",
    "2c7734386f6273b88e7cf21b017b37d5"
  ],
  [
    "Nunca debes vestirte de la manera que crees que le gustaría a un hombre.",
    "84f9e3e35d8a3051d0f22e9a5a82ec62"
  ],
  [
    "Recuerda dejar que el caballo se acostumbre a la sensación de la brida en la cabeza y las orejas.",
    "d2c8c23780b9069381527a37c49ddbaa"
  ],
  [
    "Si a menudo le preguntas dónde ha estado o cómo ha pasado su tiempo, sentirá que no eres lo suficientemente maduro como para confiar en ella.",
    "f5a22bed02ff304512fc4ef7cd8a65fc"
  ],
  [
    "A esta caprichosa presentadora de programas de entrevistas le encanta repartir dispensadores de cigarrillos de burro, y puedes comprarlos en su sitio web",
    "ba8e5e32b1ee9a6abec5857b63e08ff7"
  ],
  [
    "Después de los literatos, los hombres de letras se hacen famosos y ricos, reciben un par de letras más y se convierten en parte de este grupo",
    "e99af7b049abfd11c690a4974314bc4d"
  ],
  [
    "Por la forma en que hablas, pensarías",
    "53dd0759357e5dc078e58bec23b295a8"
  ],
  [
    "La ciudad es nuestra hasta el otoño",
    "d8f313ddffaaed8eeb5c91de7c0ea958"
  ],
  [
    "Puede que tengas que sacrificar algo de tiempo.",
    "2571241025d2ed823861814e4dcf87f4"
  ],
  [
    "Y dame tu amor",
    "e4790490ea997029fe4a164807714e0a"
  ],
  [
    "No tomes el rechazo como algo personal.",
    "802ae1acb169a57379f179703dd3440c"
  ],
  [
    "Oh cariño, ¿por qué, te hago eso?",
    "07a39b4932bd6af3b3da3b3a01682420"
  ],
  [
    "Parece que no había nada que no supiera",
    "803155f1ce642deb035b5967322cd9ba"
  ],
  [
    "La versión de este cantante de «Moon River» no fue el gran éxito, pero sí llevó «A Fool Never Learns» al No. 13",
    "b8bb90ebc96cde4b6065bb541e7adce3"
  ],
  [
    "Bueno, salí a llorar porque me está destrozando. ",
    "a56c6b2fe85e2c0716f24d87905d0455"
  ],
  [
    "Después de que un equipo de operaciones psicológicas atacó a Van Halen durante 10 días en este general, escondido en la Embajada del Vaticano de Panamá, dijo que no mas",
    "9f9ea49c686784d8b9c93ce49e821ffb"
  ],
  [
    "Sé (razonablemente) feliz estando solo.",
    "5ac55d2e3f959236065f909e21065aa7"
  ],
  [
    "El personaje principal de esta ópera de Verdi es un bufón jorobado.",
    "ce13cfe8345b55a4be9ed832a73d1987"
  ],
  [
    "Comience con las áreas menos sensibles de su cuerpo.",
    "9e96a23bd524c7f0cb96349d41404626"
  ],
  [
    "Cuando te has ido o cuando eres el primogénito",
    "1448da9143bced67ba5b01e7774151af"
  ],
  [
    "Y si esto es tan bueno como parece",
    "7f9118d15766b740c32467e702d922fc"
  ],
  [
    "Es un crimen",
    "46101473df824f60bda9ccfd5ca0bba9"
  ],
  [
    "Trate de decidir una película juntos de antemano y asegúrese de verla antes de comer.",
    "6e4e3e25d239db006e48a1cc32ca3ae6"
  ],
  [
    "Si perfeccionas tu sonrisa y tu risa para ser seductora y dulce, encontrarás excelentes resultados.",
    "c6f8059936471a6a098911af2c121226"
  ],
  [
    "Todos ustedes apártense de mi señora",
    "a059e336d5e6cd71a08e8ece5277aa4f"
  ],
  [
    "No querrás parecer arrogante o lleno de ti mismo.",
    "80f3944cd2e86d01e1266f1259663d6c"
  ],
  [
    "Algunas chicas anhelan esa atención para ser vistas",
    "7e6d0fbb0f864f1269c2ae6f80ece2aa"
  ],
  [
    "Cuando le hable al oído, después de la segunda o tercera vez, acaricie suavemente el pelo de la oreja y sostenga su cabeza de esa manera.",
    "03c42405fd075f596199e23b5c30d027"
  ],
  [
    "Y en su decimoctavo cumpleaños, descubrió que no era suyo",
    "270e76cc0d7805dd43e237e5af456394"
  ],
  [
    "En 2009, los científicos sugirieron que Ida, un fósil de 47 millones de años, era una especie hipotética de puente",
    "ae6f6bcd7e56b7c70894917d59aa9f00"
  ],
  [
    "Prepárate siempre para conocer a una chica nueva.",
    "f1ab0f5190d9253b154b047543ccd738"
  ],
  [
    "Apóyala de la mejor manera que sepas cómo",
    "6939bdd5d94f9a80324cfef4639e811b"
  ],
  [
    "Ahora los negros no pueden llegar a las papeletas para elegir el liderazgo",
    "50db46de42f60696ac4c884d0873cce1"
  ],
  [
    "¿Qué estás pensando?",
    "0a5e31e7653e21dab2a6b7acf4898d7e"
  ],
  [
    "En la Guerra de Corea, las fuerzas de la ONU capturaron esta capital norcoreana el 19 de octubre de 1950",
    "27c8b2ce58bca58f8465bf0e1291a8cf"
  ],
  [
    "Si una chica te toca afectuosamente el brazo o la rodilla mientras habla contigo es una señal de que se siente cómoda contigo y quiere estar cerca de ti.",
    "6c1db2a33dbf85fde95e1c51018ec7f8"
  ],
  [
    "Pregúntele por sus intereses.",
    "8fff5730ebc2dc87deddf2d18ae206ca"
  ],
  [
    "La variedad ártica de este pariente de la gaviota es famosa por migrar más de 25,000 millas cada año",
    "4109a8e475d9a48250c6b3cdfc261907"
  ],
  [
    "Eventualmente notará la diferencia, y puede darse cuenta de que te gusta.",
    "00d9e78a39aaf9b37b81d2c8f65dc750"
  ],
  [
    "Antes de que lo haga",
    "30e1d5b9e98afab711fbd7341b95e7e8"
  ],
  [
    "Porque es demasiado para soportar",
    "e5e3058c588c69aeeee37f24b4242acc"
  ],
  [
    "En el mismo sentido, puedes pedirle que te ayude con algo también.",
    "01b72d078e55d162b0d277a6649a3098"
  ],
  [
    "El salami de Génova está tradicionalmente salpicado de especias blancas de 3 sílabas, mientras que el cotto recibe el tipo negro",
    "04187f8720a4d9e691c472f8920bd88f"
  ],
  [
    "Los etruscos nunca previeron que en 1875 escribiría la novela «Roderick Hudson»; «Daisy Miller» llegaría 3 años después",
    "cbf3494a0da3947ed5c4226b1f77f854"
  ],
  [
    "Pero si me das algo bueno volveré",
    "ebad34f79c88820a705680faf32ac7a8"
  ],
  [
    "No quiero una cara fresca",
    "b7d6437f0b1110557ddfb032ccd974aa"
  ],
  [
    "Usa tu lenguaje corporal.",
    "725f93d56d96716945d5a0847405749d"
  ],
  [
    "¿Quieres tener hijos?",
    "cfbdb779bfad8aec8aa516a7332d0be1"
  ],
  [
    "Si es la primera vez que escuchas esto",
    "f6feb6d5df5355f95aa48f4a944c08ad"
  ],
  [
    "Dile lo bonito que te parece esa cualidad. Por ejemplo, si encuentras que sus ojos son muy guapos, díselo.",
    "48ed7578a2d8c715c3f76264ea498289"
  ],
  [
    "Es la capital del Estado Sooner",
    "b942c64d117a8c6eafe6f396277c1733"
  ],
  [
    "Muchos de la generación televisiva conocen a esta cantante de jazz por sus anuncios de los 70 que preguntaban «¿Es en vivo o es Memorex?»",
    "21128ca0abb367d4384f48e2046d4669"
  ],
  [
    "Aksum, con sede en Etiopía, se convirtió en un gran imperio comercial alrededor del año 100 d.C al controlar este mar",
    "fd03127097555294ed807a271ceda73a"
  ],
  [
    "El humor puede crear un vínculo de amistad más fuerte entre ustedes dos.",
    "b5fe6e580e98cb60d6d80fee137ad11c"
  ],
  [
    "No me llevo bien",
    "57f506353e0100279df8bad42ca99ac4"
  ],
  [
    "Ahí estábamos, perdidos en la conversación",
    "95cd196ae63affa93ea06c70307d2a9d"
  ],
  [
    "Pero ella no me deja, me besa suave y gentilmente... me tienta.",
    "0f6f1a1c0d279cc5785f3e553822c83c"
  ],
  [
    "Tiene curvas y espalda y",
    "0ae51015716ec14473dc9a37bd50793f"
  ],
  [
    "Cuando su confianza disminuya, recuérdale lo guay y sexy que crees que es.",
    "8c3f874b02d8cf51a491279aee7bb976"
  ],
  [
    "No hables demasiado de ti.",
    "32fc1e8e5012208319905af3a442ebff"
  ],
  [
    "En la Convención GOP de 1900, recibió 925 de 926 votos para la nominación de vicepresidente; se negó a votar por sí mismo",
    "f056a5adbfd474eecb220205cb8f3d7e"
  ],
  [
    "Pierde a propósito.",
    "9ec81811f73b0fd8a5f2778d5feb2c5c"
  ],
  [
    "Incluso si crees que hizo algunas cosas mal por las que debería disculparse, es importante que mantengas tu ego fuera de esto.",
    "3b09c1e8687228552d2138df1bb2c90b"
  ],
  [
    "Algunos negros me odiaban",
    "1388743ea14c37a5217fcb7211ffe947"
  ],
  [
    "A los extrovertidos les gusta hablar mucho, así que asegúrate de escuchar activamente lo que te dicen.",
    "085fb671b03056581d4ad68a3d5af3d3"
  ],
  [
    "Debería haber sabido que tu amor era un juego (Oh)",
    "a2a57d018841407c74c60be8653b1df8"
  ],
  [
    "Se tropieza con el lavabo y lo vierte por el desagüe",
    "0437b940fc7b35bb7a0f7aa32e28200d"
  ],
  [
    "Si todo lo demás falla, es perfectamente aceptable que te acerques a un chico que te interesa.",
    "0477f9ea9ecc164314377eb52f33bfaf"
  ],
  [
    "El 17 de abril de 1524 se convirtió en el primer europeo en avistar el puerto de Nueva York; 440 años más tarde, allí se abrió un puente que lleva su nombre.",
    "65aae9286feaaae7013459bfb3a71d55"
  ],
  [
    "El molinillo de un yate no hace café, sino que gira la manija de uno de estos para recortar las velas",
    "3cd09c475610c13b69a640fc69de3d9c"
  ],
  [
    "Buscar trabajo y cualquier trabajo antiguo está bien",
    "ca2ad59373ba11626b272b571e3c36e4"
  ],
  [
    "Y sonríes cuando el tocadiscos te derriba",
    "d8ef4e3f92138e4407c96c21652eb381"
  ],
  [
    "En español, esta serie de libros de R.L. Stine se llama «Escalofrios», que significa «escalofríos»",
    "befe12717c9d2a163726797fbf927518"
  ],
  [
    "Cuando estoy en esos Jordans, los de 20 parecen los de 17 ahora",
    "9fcbb25065a6661a5b83cd02217b7d30"
  ],
  [
    "Lloré suficientes lágrimas para ver mi propio reflejo en ellas,",
    "967660d4ed68aac437e9c74dae284734"
  ],
  [
    "Con un amigo de un amigo",
    "b94df80be0da8b70556ab2a1a61ae00a"
  ],
  [
    "Chúpale los dedos y los labios.",
    "1581af9a7fb2a709ade63e7058d1514e"
  ],
  [
    "En esta isla, la «Bahía Humeante», o Reikiavik, se estableció primero",
    "cf6e2b5f84cfafb19d3ad9d649b4b534"
  ],
  [
    "Meg apareció en 2 películas, «D.O.A» de 1988 y esta película de 1994 con Walter Matthau como Albert Einstein",
    "70dfd20aa66c81de3bdc908308722672"
  ],
  [
    "Como su nombre lo indica, este plato clásico es pollo cocinado en vino tinto",
    "70b41783b9bc5149a3ee5fc88baf42b2"
  ],
  [
    "Los talones, el cuerpo, el vástago de la válvula y la banda de rodadura son partes de uno neumático de estos",
    "5e56a1cdcfbe1c88273747bfd3c214c6"
  ],
  [
    "Él verá inmediatamente cuánto esfuerzo requiere de usted y estará más dispuesto a reunirse con usted todo el camino si están juntos cuando se lo pida.",
    "318edf5981093d80580df984803222cb"
  ],
  [
    "Cariño, ¿no sabes que tienes todo mi amor, todo mi amor?",
    "002657a9699fca0f7495d928e9a25391"
  ],
  [
    "El Prado cuenta con un magnífico retrato del artista del siglo XVIII Francisco Bayeu realizado por este español, su cuñado",
    "fa216d271c82daf93b13e26124362c2d"
  ],
  [
    "Tamizar manualmente en busca de oro en un río",
    "2d2a35377d7197b0ec1099c4c06d576e"
  ],
  [
    "En «Harlem», escribió: «¿Qué pasa con un sueño aplazado? ¿Se seca como una pasa al sol?»",
    "c909b2cdcedfc465df54be1152bb24be"
  ],
  [
    "Tiene un papel en el juego y tiene que asegurarse de que está cien por cien concentrado.",
    "ad760089f29cdbac22b5aa9126363bd2"
  ],
  [
    "No muerdas ese estribillo, puede que lo use",
    "76389274e804b906c57a54669a462deb"
  ],
  [
    "¿Sientes que tu infancia fue más feliz que la de la mayoría de las personas?",
    "cf9090822439e0161c52d3c0daaa8f06"
  ],
  [
    "Cómo desearía poder darle el mío",
    "c0979790e019a46198a8645f3da79c57"
  ],
  [
    "A Goya le gustaba pintar de noche, así que llevaba un sombrero bordeado con estos",
    "6cbebee988bbcfadfde0f70084445d5b"
  ],
  [
    "Los libros de IDG «Para» estas personas incluyen los de «Bird Watching», «Opera» y «Windows 98\"",
    "e14bab9be2ae6d3fedeb7d3a97e2cf83"
  ],
  [
    "Ahora te echo de menos",
    "562f0b2c040bbbcb4633430bc0734931"
  ],
  [
    "Los maestros de una escuela o un poder o habilidad inherente",
    "3d0101ad7a67915941277df75a8e9560"
  ],
  [
    "En 1415 ganó la batalla de Agincourt contra todo pronóstico.",
    "9bef15483751835f5e51395683096773"
  ],
  [
    "Al pasar, haga contacto visual y pregúnteles sobre su día.",
    "e4f34b8d531cee060cc2ed70e30ca0e3"
  ],
  [
    "Oh, sí...",
    "c343a1f3adee24c2475897a18e257fb9"
  ],
  [
    "Oh, y él no sabe",
    "d281ab9248b933eb313865df9676f6fb"
  ],
  [
    "Me estoy acercando a ti",
    "8a74732f55e102feffe736b9d64f2835"
  ],
  [
    "Solo te quiero para mí",
    "28b1fa0a2e0f2a7431e2c086c3884028"
  ],
  [
    "Pero en tus brazos, siento que estoy",
    "9f945d76de6dbe32094482344daa8005"
  ],
  [
    "Pagar las facturas de la institución educativa u otros préstamos también ayudará a aumentar su crédito.",
    "372b557dffdd1b71c05441ec947d1e68"
  ],
  [
    "¿Te prestan especial atención o esta persona también coquetea regularmente con los demás??",
    "afe6670d81b985045d43958d3eb3aaec"
  ],
  [
    "Es como atragantarse con un salvavidas",
    "fab3991ed0ea93875d62d58b9e9414a5"
  ],
  [
    "Le dije a una chica de Frisco que vendría por la libertad",
    "2dd2d392c318732a28733fba2e1c4486"
  ],
  [
    "Esto no quiere decir que esté mal o que no sea ético.",
    "e795bd08feb579f08623fabdab304e37"
  ],
  [
    "Pero 11 no es suficiente, supongo.",
    "36d53a58ebb83147538685c303560426"
  ],
  [
    "Este es el comienzo de algo hermoso",
    "a5354336f45770302d9478f76b48f78e"
  ],
  [
    "Y me besó los labios rápidamente adiós",
    "f2892e447a5937eb168117f6d9a8f05e"
  ],
  [
    "Este barco británico lleva el nombre de una provincia romana establecida en la zona de Portugal en el año 27 a.C.",
    "4dca02e55f00eaa61f95d02f71db08a4"
  ],
  [
    "Hable con la persona durante unos minutos para tener una idea de cómo es.",
    "4baf9297ae7aaae03bccb430633be8a3"
  ],
  [
    "Me quedo, me quedo",
    "11b3902ee19a65da09aad2de526666dd"
  ],
  [
    "No funcionó y lo acepto». Haga esto con la frecuencia que necesite.",
    "55dd38c601e651f8d4233e77da5674b3"
  ],
  [
    "¡Qué agradable sorpresa! Este hotel isleño de San Diego conocido como «The Del» fue el telón de fondo de «Some Like It Hot»",
    "b00ebfa119571181b305c3b77d91aace"
  ],
  [
    "Pero sigue ondeando esa bandera por aquí",
    "c986e73d0cb99ef127c1d7f1df14167a"
  ],
  [
    "Deja que te atrape sonreíéndole incluso cuando no le digas nada de vez en cuando.",
    "9e42730cdcd6073f4269df604263a65b"
  ],
  [
    "No es el sol lo que nos proporciona",
    "fd7b2a4b7e4ec6c49e4f3de1c6a0ab8b"
  ],
  [
    "No escojas un momento o un lugar en el que esté distraída.",
    "45f47e0803ca2809ba3ed0a804d79023"
  ],
  [
    "No voy a tropezar con un imbécil, tío.",
    "030a267be2871c27cbd663ca97c083c4"
  ],
  [
    "No, no lo voy a romper",
    "914a86e57166ece0ed692c3bdd390793"
  ],
  [
    "Esta película cubre el ascenso de The One-ders, más tarde The Wonders",
    "d830be08b68e23531ea9243439e0f14d"
  ],
  [
    "Prepárate para tu cita.",
    "1c57c0a5f6bfa8b444878f0d95fd3b10"
  ],
  [
    "Evita sentarte a su lado todo el tiempo o de lo contrario sus amigos comenzarán a molestarse y posiblemente a molestarse.",
    "550585edd5e0605412cfcf98c4a691f0"
  ],
  [
    "(En mi corazón) Te lo ruego, te lo ruego, por favor, nena",
    "456b6dc1fdbbc18967e0b95f96e9d40b"
  ],
  [
    "Estamos pintados de rojo para que quepan bien, vaya",
    "96bdbd1183306f15c3b4b30409429713"
  ],
  [
    "¿Has pensado alguna vez en lo que dejarías atrás?",
    "398b244fe8f0d2c52b587168ddc9ff1b"
  ],
  [
    "Según el Smithsonian, las antiguas camionetas Ford Woody a menudo estaban infestadas de estos",
    "8298eed372cb6e02ac4870c581eaa0bf"
  ],
  [
    "Oh, deberíamos estar besándonos",
    "e9b7a1ab2768601f09e6ed4e573e0d2c"
  ],
  [
    "Si te dan mordisqueos, responde con prontitud, para no hacer que las mujeres piensen que eres vago o que no te interesa.",
    "9440b8d8a81afe3fbf79c20c7dc9c78a"
  ],
  [
    "Y no soy una última oportunidad ",
    "f51062733fb5fad3b2a1d488577e75c6"
  ],
  [
    "Este grupo étnico descendiente de los celtas es predominante en el sur de Bélgica.",
    "8bf209c7bdb078dd7032ed83e4501098"
  ],
  [
    "Y no tienes que tener miedo, porque todos somos iguales,",
    "10356894988e72295d0a67f1c538ba91"
  ],
  [
    "Alana y Jacob son 2 de los niños que han estado en este programa conducido por Jeff Foxworthy",
    "89885a4ad0ebb1b60ebb20325bb4511c"
  ],
  [
    "Conducía el viernes pasado de camino a Cincinnati",
    "add59f4b9bcb3f2e647d98b02e3b83a9"
  ],
  [
    "Hágales saber a sus seres queridos cuando se siente mal para que le recuerden sus puntos fuertes y reafirmen cuántas personas se preocupan por usted.",
    "a80dc8b7418fa866a351f8cae3e680a4"
  ],
  [
    "Pat Hackett ha editado y publicado los diarios que este artista mantuvo de 1976 a 1987",
    "1c9eed7ce2dacb6c5efce3e1770ce912"
  ],
  [
    "Las ventas de gafas de sol Ray-Ban Wayfarer se dispararon después de que Tom Cruise se pusiera un par en esta película de 1983",
    "8649ae1856df7ff2ffe01bbc19c83090"
  ],
  [
    "Este escarabajo recibe su nombre de un gran filisteo",
    "9f6f966d0d81e55e27595d7c8fe2fb66"
  ],
  [
    "Una leyenda de Ute dice que el Gran Espíritu creó toda la vida en este pico descubierto en 1806",
    "1ac1b6c26bdab533b82e326111cae2a7"
  ],
  [
    "«Monet trabajando en su barco en Argenteuil» fue una obra de 1874 de este maestro de nombre similar",
    "47299f45c393e1569e86f0ed3951e2fc"
  ],
  [
    "En 1483, este sacerdote católico romano se convirtió en el primer Gran Inquisidor de España",
    "8b1a26f09b4a458f46af0d6099ca754e"
  ],
  [
    "Céntrate en ella si ella es el problema.",
    "edd712c6f62093c27e26649752bd96a1"
  ],
  [
    "Sonríe a menudo, sé alegre y descaradamente tú mismo.",
    "a5b709dca2d7612920b780a4abcb84c3"
  ],
  [
    "Uno de los trucos más importantes a la hora de ligar es dejar siempre al chico con ganas de más.",
    "bf78da93bec73962fc8da8a0c9ecf210"
  ],
  [
    "Dicho esto, no es difícil ganarse la confianza de los caballos.",
    "5cca38412bcfde83b22d952796d76f6e"
  ],
  [
    "Si estás cansado o has tenido una noche larga, se notará al día siguiente.",
    "5a3d7adaaa5db726c42e9021eb2bcfc7"
  ],
  [
    "La forma en que respondes a alguien que responde al teléfono dice mucho sobre tus modales y lo nervioso que estás.",
    "96261a1f67e4387b8289d957655fc716"
  ],
  [
    "A medida que te guste más la chica, puedes ser más honesto acerca de tus sentimientos.",
    "8f3ee032cb19e3918edc2caf8d2bee4c"
  ],
  [
    "Los chicos aman a las chicas seguras.",
    "3a80905286c0cce8142911d0c58e978f"
  ],
  [
    "Dos, no lo dejes entrar",
    "19f482983f616af2c47e9bb76134248a"
  ],
  [
    "Le dije que estoy arruinado, no puedo tirarle la mitad de mi boca",
    "7faadc80e7122d8ee8f809d241c0f4b1"
  ],
  [
    "Una verdadera obra de arte",
    "8d2856d4f116eab02752fac8fd86e4f7"
  ],
  [
    "Darle amor",
    "bf54312a3894c1a342ffceb730737696"
  ],
  [
    "Cariño, la pelota está en tu cancha como la de Serena,",
    "d182f7e1477823b67d6a04821e530921"
  ],
  [
    "D-I-N-O-S-A-U-R un dinosaurio",
    "14b2fd605be2f8f5acccd12f43438926"
  ],
  [
    "En lo profundo de mis huesos puedo sentirte",
    "1b29cdd5f714feadb52993a6640f122d"
  ],
  [
    "No me detendré hasta que encuentre",
    "588ddf245d0a3f8a36285e7dcd187be8"
  ],
  [
    "Los chicos están",
    "e34c34ab9f7ece025e05979e712ea80e"
  ],
  [
    "Al igual que yo",
    "e3e0d089314ece6838bb6a413748fd76"
  ],
  [
    "La noche quieta",
    "eec7973d373d8df83cad32e91493ad12"
  ],
  [
    "Quiere a alguien a quien amar",
    "46edd44373e9bf53515157bab19563dc"
  ],
  [
    "Sería todo lo que necesito y esto podría ser muy diferente",
    "763246395c0343e43cbc903e8ba57c05"
  ],
  [
    "La primera cita «Hombre, no lo besé, y debería haberlo hecho»",
    "1018c47a452601d367d72958e9c31835"
  ],
  [
    "Con cera vo5 para mi pelo pelirrojo",
    "f564251b73443024653a5c88d8a77138"
  ],
  [
    "Y dile a Michelle que tengo el ojo puesto en Barack Obama",
    "b8062387da412c1b33084249200af1a2"
  ],
  [
    "Gucci en mis lentes",
    "35c2667332948a46fac90181524a0c5b"
  ],
  [
    "Y aún puedo verte,",
    "b2a9cc62e5a5d549f446f304925e6c7b"
  ],
  [
    "Tu piel",
    "a17da30a53e519f4eadac7742fbecb4b"
  ],
  [
    "Pero no le suena bien a él o a ella ni a nadie, oh, oh",
    "654b1971c64bc583362ed7650a7cc250"
  ],
  [
    "Dijiste que me amabas, eres un mentiroso",
    "9ed58dc0a4db22a6fdda9079fe9d5a2f"
  ],
  [
    "Enfréntate a las luces brillantes la mayoría de las noches, ahora o nunca",
    "ee3e8a1ce8d5d938e9a718ec9742b844"
  ],
  [
    "Me gustan las chicas asiáticas",
    "16237fe11a88378344fa585aa3c13405"
  ],
  [
    "Nunca envejeceremos",
    "d56a629c89053e50d0499c6dfe93a4aa"
  ],
  [
    "Nunca persigo un millón de cosas que quiero",
    "3ef22c823f9e2e9e7b704a18b239bad0"
  ],
  [
    "Oh, pero nunca hubo palabras más verdaderas",
    "651e98c5ed6386f1107aaa9fc5c5c9fa"
  ],
  [
    "«Y yo digo: «bueno...»",
    "1e0222a2cdacda44c26100764c37a934"
  ],
  [
    "Todo lo que recuerdo es esa sonrisa en tu rostro",
    "359803a383a46387d0f4fd3b133e133b"
  ],
  [
    "Y no voy a ver ni una maldita cosa",
    "92e7430d7669c7bce10d0223052f6fc7"
  ],
  [
    "Tienes la misma pasión que yo ",
    "78b5f426b2ea04b42907ec94ce418382"
  ],
  [
    "Te di todo de mí",
    "f9337f103eb14d4a4604eca5dd23b65d"
  ],
  [
    "Y luego no puedo dejar de pensar que no puedo dejar de pensar",
    "d1958d69e5b90c521af11d4ad65efab4"
  ],
  [
    "Oh, cómo lo intenté",
    "7ed4ef2cbbc5f98cd54e9fcba7d37432"
  ],
  [
    "Y no confío en un negro hasta donde puedo tirarlos",
    "e8ed4fe1fbfd067ca782a6000caca53b"
  ],
  [
    "Pero de alguna manera",
    "80217df350572bd5891cefa4ea5300ba"
  ],
  [
    "Solo lo empeorará",
    "157a596bd3c45e6865981a2b9b7b04c5"
  ],
  [
    "Nos saldremos con la suya con todo",
    "29e8259f051c12a3928fdb665f442036"
  ],
  [
    "Quizá me salves",
    "dfcdf68c83ddf985783439136a8bf965"
  ],
  [
    "Pones las muñecas sobre el volante",
    "8fdf1559cad27ace370ca17f1320f539"
  ]
]