[
  [
    "¿Por qué no puedes dar una respuesta civilizada a una pregunta civil?",
    "afdca9dbdef33ded9e11e3eb625281ad"
  ],
  [
    "Joey, ¿tus agentes no te dieron las reglas revisadas?",
    "d8e071768523b9b53f148b7c95e02116"
  ],
  [
    "Instagrammer lleva hamburguesas de ramen caseras a Chicago",
    "03a59260a15830c1e75b28d19c3983e2"
  ],
  [
    "«Mucho para mi» esta palabra de 7 letras, me parece que cuando miro cuidadosamente la palabra, encuentro una pequeña sonrisa",
    "f4e67e985607ab0b3606168285c1686d"
  ],
  [
    "¿Cuántos mexicanos se necesitan para enroscar una bombilla?",
    "9d802aa1ea77c636e4565bd68ada9915"
  ],
  [
    "preguntas que me planteó con tanta fluidez el día en que di",
    "a36d72ade0bee7713499bc230068a590"
  ],
  [
    "¿Dejar el instituto?",
    "2469ad952d1aaed6f0b5acec0eb13653"
  ],
  [
    "Quizá pueda hacerlo». Y finalmente me motivé lo suficiente como para hacer algo que me funciona (¡gracias r/keto!).",
    "09d642004dca05c5f4474b7435f934d2"
  ],
  [
    "Jaja, un poco de tze char cerca de la tienda de soja.",
    "f1915e31c6e010988cbda4f1fe55a9a3"
  ],
  [
    "En el trabajo que tenemos por delante, debemos guiarnos por la filosofía que hizo grande a nuestra nación.",
    "163aa76c2b9ec612eb5a2ef5387059e3"
  ],
  [
    "Considera el costo del estacionamiento.",
    "a5ea62c90eb4a7d41d92d640f793f2e6"
  ],
  [
    "Ayudó a fundar el Congreso Indio de Natal en 1894 y, a través de esta organización, moldeó a la comunidad india de Sudáfrica en una fuerza política unificada.",
    "e23cdc42a81494f9276054140529d006"
  ],
  [
    "Ella realmente sabe lo que está haciendo, nunca me hace sentir incómoda y hace su trabajo de manera eficiente.",
    "f38228a6a2e74945e5872d613c64c98e"
  ],
  [
    "El Emperador concluyó que me había ahogado y que la flota enemiga se acercaba de manera hostil.",
    "784d387989134c5a0c68c25bc35e84eb"
  ],
  [
    "No vas a enviarlos realmente, ¿verdad?",
    "5b4965be3bcb9846079e22e72fe7df60"
  ],
  [
    "Nueva tienda de decoración ofrece robos y derroches escandinavos",
    "a77464be282f86514dbe437cad6de6d9"
  ],
  [
    "Elvis Costello vendió a Hank Kingsley un limón de un coche deportivo en esta comedia de HBO",
    "bbd06b99daa3602b69936b814ed07ed6"
  ],
  [
    "La peor parte de la censura es***********",
    "3e38887024647e35db35e56b50ac9563"
  ],
  [
    "lugar de aterrizaje practicable, habría sido la manera de Solomon Selby de",
    "c75aca4e06b72efcd4d9400993efa575"
  ],
  [
    "A veces me despierto en mitad de la noche, pensando, bebiendo y fumando",
    "dba9acdfea062c29b50907a69ab68fa3"
  ],
  [
    "Spa Probamos el spa del Liberty y nos encantó.",
    "f10f2560fb40dc0c224fc4b5b953340d"
  ],
  [
    "La mayoría de las veces, esta es la pronunciación común.",
    "831580c3b33d8b26636598719cb04677"
  ],
  [
    "Me encontraré con Xinyi a las 12 en bishan.",
    "eb6ea23378a897d6adaa20a9f3041c52"
  ],
  [
    "Y nadie está mejor posicionado para aprovechar esas oportunidades que Estados Unidos.",
    "216fbe275588572214b2c862e9f2ae96"
  ],
  [
    "Usa todos los alimentos iniciales para crear colonos.",
    "82f9c582ddbdf629f6b8b6f82fb434a1"
  ],
  [
    "Con la adopción popular de Transact-SQL, que amplía SQL con construcciones de programación como bucles y sentencias condicionales, esto se hizo menos necesario y, finalmente, quedó obsoleto en la versión 2.7 de Microsoft Data Access Components.",
    "0c95dd0923776bb118d6ee16b96a9a03"
  ],
  [
    "Fue muy acogedora y me hizo un Bloody Mary, que me gustó mucho.",
    "dd04586919918b6eee55c0af50a0217a"
  ],
  [
    "¡y un príncipe es educado cuando está enamorado!",
    "4bec6c738559fa1b6f0c565db2aeac5c"
  ],
  [
    "Está bien, si significa tanto para ti, entonces lo invitaré a salir.",
    "fb9daf7f7ad31516faabb13aaa6cbc80"
  ],
  [
    "NASSCOM traza una estrategia doble para evitar la desaceleración",
    "145b9c6a41e1525fdd47a68a9bbe7f3a"
  ],
  [
    "La obra en la que Amanda dice: «Quiero que te mantengas fresca y bonita, para los que llaman caballeros».",
    "f5958d67b97a2f27e0349852aeb0036d"
  ],
  [
    "No nací hasta que era adulto.",
    "e7fecdf9c536cc30020a596750d130a2"
  ],
  [
    "Pronto aparté mi atención del techo de la cinta transportadora y miré a mi alrededor todo el arte etiquetado que brilla en la oscuridad que cubría las paredes.",
    "10b608d161a75c98317738ccc816eaa3"
  ],
  [
    "Estoy hablando de rompedores uno nueve",
    "b1d2c428c3f8e25e3e126e62932cb29b"
  ],
  [
    "Ambos tenían piscinas para niños y adultos.",
    "0f510e74bf7510d007b607471124ca9d"
  ],
  [
    "Estos 5.9736 × 10^24 kg de roca seguirán girando, y es más fácil estar sobre ella si nada más te está pesando.",
    "28cb329fe2b396ada79aaba1bbaef31b"
  ],
  [
    "No te pediré nada más que tu amistad.",
    "06f3e408798dd1431c7af84a4fd42531"
  ],
  [
    "Sin embargo, la desgravación fiscal vencerá en los próximos años.",
    "88e3f4bff0e7ac180e5012593ddb2778"
  ],
  [
    "Exprésate de forma creativa.",
    "d89d0d0692db7b5c96760b2ed09adf72"
  ],
  [
    "Al comienzo del mandato de 2007, el ayuntamiento tendrá siete comités permanentes, cada uno compuesto por un presidente, un vicepresidente y otros cuatro concejales.",
    "ce73e24b716dde53d112b6780b47ad66"
  ],
  [
    "Los curries y los batidos son especialmente fantásticos, pero también asegúrate de probar el postre: los bollos tibetanos son un tazón de maravilla con carbohidratos, mantecosos, azucarados y, lo que es más sorprendente, con queso.",
    "17a4686acc4917857141d2fa37fdc6f7"
  ],
  [
    "lloró, en el idioma de su propio país, que volvió a ella de repente.",
    "337afbe7ff17e6e53295e64e6aa98362"
  ],
  [
    "Sí, definitivamente fue una mejora.",
    "66c1e81698897a6258e2c2ab89efee09"
  ],
  [
    "La policía de Gujarat defraudada por una red de inteligencia deficiente",
    "995eeaf7f6686f284e8f632ef30879ce"
  ],
  [
    "Con su libro y programa de televisión llamado así, Carl Sagan popularizó la astronomía para miles de millones, al menos",
    "7da1a1575aa5633729a2aec0010bc9ed"
  ],
  [
    "Dormí justo después de la alarma esta mañana.",
    "8444ee71d27382219a8dff7373d8af0e"
  ],
  [
    "«Cada uno de los miembros del coro estaba listo para hundirse en la tierra con preocupación por",
    "2cb50fe95b4989e407a592f288c219b6"
  ],
  [
    "Y a primera hora del sábado, si no llueve",
    "7ec3ef7b4c7d9c3199ebd1b4a38bf29c"
  ],
  [
    "¿Hay alguna diferencia importante entre ellos?",
    "03dc048bda21159542ca61a0b0c2c83b"
  ],
  [
    "Así que sí, algunas armas permiten que las clases se crucen, pero no, no es romper el juego.",
    "81d520bf5c05ea9a928820c3d2b7d623"
  ],
  [
    "Woohoo fui de compras hoy LOL.",
    "b52c54027bca22c7ecd9345e0a884daf"
  ],
  [
    "Bajo este plan, todos los niños elegibles podrán empezar con ventaja.",
    "52e71f37ca590b0622df7960e115c257"
  ],
  [
    "¡Ahora lee Cómo derrotar al primer coloso en Shadow of the Colossus y prepárate para vencerlo!",
    "2346924eda7aeb39c8e96a2dfa24060b"
  ],
  [
    "También fue el padre del dueño de los Dallas Cowboys Clint Murchison Jr.",
    "ec77a9f9b204f0ccdd2fba49de0787b8"
  ],
  [
    "Comida fresca excelentes tacos de carne asada y guacamole!",
    "df075c12166a9b3a4162d24ae3a6194f"
  ],
  [
    "Cuando llegó el día, la niña se sentó bajo las ventanas del castillo, para girar con su rueca dorada, y la Princesa de nariz larga quería tenerla también.",
    "1f3c54da48668a070b6d14984265132f"
  ],
  [
    "La palabra que estás buscando es «De todos modos»...",
    "a6fa3c5f4217503d7fe06216f1c28bb4"
  ],
  [
    "Plan para mejorar los templos rurales",
    "164cef470738ea67680809a40fdb29d9"
  ],
  [
    "Del griego «mala palabra», este trastorno se caracteriza por la dificultad para reconocer el lenguaje escrito",
    "1fefb6636f40a2f3e326cfd2e8f5ae45"
  ],
  [
    "Todo lo que necesito ahora es que alguien lo acepte en mi nombre.",
    "3097d30f72c4a88c9426a7c5cf3af871"
  ],
  [
    "buena cena juntos, y hablaron de sus asuntos como hombres que habían",
    "00ad7f0487f06f64d5c6d10f37430a94"
  ],
  [
    "- mejor comida",
    "2a5cad5e1b2d58dd9e0f8b58985256bb"
  ],
  [
    "La edad de 4 años es lo suficientemente mayor para empezar a entender que (a) las personas tienen creencias muy diferentes sobre Dios, el universo y todo, y (b) hay un momento para discutir esas creencias y un momento para respetarlas en silencio sin comentarios.",
    "902139a58c7e7d14741c9fdaf8001084"
  ],
  [
    "Pero es para mejor, querida.",
    "05ba62780305eaefa15123892f052a02"
  ],
  [
    "Debemos y buscaremos una paz general entre Israel y todos sus vecinos del Oriente Medio.",
    "4ae1d4def09e434275fadf68e4f5a494"
  ],
  [
    "Primero destruye los bloques de madera y conviértelos en palos y un pico de madera.",
    "c36f23c0650c7cb036a7db90080d99c7"
  ],
  [
    "El límite exterior del campo está típicamente delimitado por una cerca elevada, que puede ser de cualquier material y altura.",
    "58816297aa62b41ab1d99e655ce082ee"
  ],
  [
    "No terminé mi chimi de pollo porque estaba muy soso y carecía de condimento.",
    "89e93f42541269062f971bc5364aeec7"
  ],
  [
    "¡Quizá debería comprarme otro par!",
    "7c947b9ade6d05a449f2d435e36175bc"
  ],
  [
    "Protesta contra el desmantelamiento del plan",
    "8eddfbaaaf507a07634b946c184875ac"
  ],
  [
    "La mayor democracia del mundo por población es esta nación de 1,2 mil millones",
    "8ac31c728662115ad6d8f0dc0c83e07a"
  ],
  [
    "Bueno, ¡la bandera es una gran ventaja!",
    "fb724eb8f186f781d3501d0478653259"
  ],
  [
    "la humanidad en general por la difusión profunda de la Democracia, la distancia",
    "7b0496912468834afd3a08d7d331775a"
  ],
  [
    "Buena suerte",
    "c5d93176c1c3507be20da002868c6003"
  ],
  [
    "Has capturado la fase intermedia de saber que tu forma de vida no funciona, pero te preguntas qué funcionará muy bien.",
    "08d00c0cf99a8bf2881bde93b0e4c31b"
  ],
  [
    "entonces, ¿necesitas un cambio de entorno?",
    "048a632663309e42b2788a7187529a4d"
  ],
  [
    "Él dice: «Tenemos chicos y chicas en el extranjero que mueren por tener nuestras libertades.",
    "599a7699ecb5f0f1a3864bf266f22544"
  ],
  [
    "Haz una lista de lo que es importante para ti.",
    "07e75cdbb669f35907d554dfd2718812"
  ],
  [
    "* Una enfermedad orgánica es aquella causada por un cambio físico o fisiológico en algún tejido u órgano del cuerpo.",
    "71c72539f944cae30a4d6189d97c91b2"
  ],
  [
    "Sin embargo, a las 9:30 las multitudes se disiparon y eras libre de deambular como quisieras y comprobar todo lo que tienen.",
    "b8eeee02fd8f7cdc537b35610350054f"
  ],
  [
    "La siguieron y llegaron a una casita, en cuyo techo se posaba; y cuando se acercaron bastante vieron que la cabaña estaba hecha de pan y cubierta de pasteles, mientras que la ventana estaba hecha de azúcar transparente.",
    "373e73a5a982397dd4732dfda08e4e76"
  ],
  [
    "Nuestro hombre es perfecto, o puedes salir con el chico que Phoebe no considera lo suficientemente bueno como para salir sola.",
    "9fce319868df21f4d14beecb9aeeccb1"
  ],
  [
    "Indo Rama niega la amenaza de adquisición",
    "43e33c7161c763deb19184884bfc1d84"
  ],
  [
    "Es el nombre del condado más poblado de Montana, un parque nacional cercano y un museo de arte Billings en una antigua cárcel",
    "23bb3d8e26b1e0a18b48f2ee187627e6"
  ],
  [
    "Un hombre sabio no dijo nada una vez.",
    "41f95774e1b0fb3dbea1182b5e2a50c5"
  ],
  [
    "Le cosimos la herida en la sien, le vendamos el pie y le aplicamos un",
    "c6b5f4d9cbb03be3e63a1e41b5f89bbf"
  ],
  [
    "Y quiero ser la tierra que te sostenga",
    "103d3b8dd95a43d9b3e6d205e507664b"
  ],
  [
    "Me parece que los adultos son mucho más fáciles.",
    "c76132bd9a51a0d8191850efa8a646fe"
  ],
  [
    "Debería disiparse en una semana más o menos a medida que se desgasifica (inofensivo), pero si lo encuentra distrayente, coloque unas cuantas sábanas más secas entre el colchón y las fundas, o febreze al infierno y de vuelta.",
    "2702eae4c615aff2b4cac3f436c821c6"
  ],
  [
    "¿Me puede dar instrucciones sobre cómo usarlo?",
    "4682c89d8beb4d7359bc5e307216a228"
  ],
  [
    "Eso significa aprender inglés y aprender sobre nuestro sistema de gobierno democrático.",
    "e778961e63327c3d1146951c331e77d1"
  ],
  [
    "Explore las posibles carreras en la atención médica.",
    "7da039cb243d3221cc088a7262d87711"
  ],
  [
    "El lugar se llenó rápidamente y el ruido dificultó la conversación.",
    "7165cbef688106d60439dd4feaf47b9a"
  ],
  [
    "El niño estaba muy apenado por ella y voló y se paró a su lado.",
    "3e23be34b8958bfd6ea073bcf68cff8e"
  ],
  [
    "Me ha gustado reconocerlo.",
    "866b551e2ac55c09ee14b3a868dd9c28"
  ],
  [
    "Apertura de la cadena filipina de comida rápida Jollibee en Londres",
    "ebeed2fbb4fcf4547f9a0c79eae4ca1d"
  ],
  [
    "En su segundo discurso inaugural, dijo sobre la esclavitud: «Todos saben que esto... fue, de alguna manera, la causa de la guerra»",
    "a4c2fbd77542d53a6befbe62b685a870"
  ],
  [
    "Mi nuevo diccionario de sinónimos es terrible.",
    "ef82a77ebe58d05fa7f566cc744502f0"
  ],
  [
    "mañana el molinero llevó sus ovejas a la cabaña, y Hans",
    "a53086dee52d6535b0e8361ede0d45bb"
  ],
  [
    "Oye, soy un hombre de campo, un chico de ciudad no puede hacer las cosas que yo puedo",
    "eeff793f38ff107b5ed4942c9da86df0"
  ],
  [
    "¿Necesita asesoramiento?",
    "3c93321f25ad95c630d295c53f336c62"
  ],
  [
    "Lo mismo que la Viuda Negra que estás viendo, pero con más campanas y silbatos.",
    "8c58d1d4b750c26a783572f4dd50913b"
  ],
  [
    "No puedo celebrar la navidad leh",
    "2ab8a16f9b8361c7a4bf256d98af7726"
  ],
  [
    "Simplemente no podemos permitírnoslo.",
    "704b2471baa6696c06111a432885db92"
  ],
  [
    "Evite los alimentos y bebidas portátiles.",
    "91d3e74416bfb41669d6d76aa0bb495d"
  ],
  [
    "Un tornado también se conoce comúnmente como «tornado», y a veces también se lo conoce con el antiguo término coloquial ciclón.",
    "a2478c11ab98f9f1233da01c3ddfeea6"
  ],
  [
    "Tendré que probar otra cosa muy pronto.",
    "26a4ed2121591644fb323a6b84d33954"
  ],
  [
    "Se le concedió su deseo, y se puso fin al festín y al regocijo.",
    "292f422bf12ff93c5aedeb7e6b1baa62"
  ],
  [
    "¿Qué vas a hacer esta noche?",
    "6310e5ae462c069bbf9511cdd1ba1fd0"
  ],
  [
    "10 próximos eventos tecnológicos imprescindibles en Dartmouth",
    "5c12afa479f0ad074e9da2bc01006fbb"
  ],
  [
    "Tituló su libro «Le Morte d'Arthur» por una razón; el arte lleva una espada a la «bandeja del cerebro»",
    "54c6330a8bbb8df1e0ea41ff56d5c393"
  ],
  [
    "Viendo a una rubia con lápiz labial en la frente, debe estar decidiéndose.",
    "3de3d1b2d421dec3191eb5f890e31e02"
  ],
  [
    "Temprano a la mañana siguiente, el alcalde estaba caminando en la plaza de abajo en",
    "29b827fbaf1b5f2f94328b07bdddfb9c"
  ],
  [
    "El fan de todo músico después de que bajen las cortinas",
    "c9d4bf93a23167b5c6cf33e60747078e"
  ],
  [
    "Les encanta la lechuga de hoja o romana y los tomates, el apio, los pepinos y las zanahorias.",
    "927b89b9f7d4a7b9e9990d686a3192f3"
  ],
  [
    "Hell SH 3 solo se lanzó un año después de 2, ese es el tipo de tonterías que pueden arruinar una franquicia.",
    "e95edba8bc119ee933eeb49eb610e6a0"
  ],
  [
    "eh realmente todas las chicas reciben una y una A- por ello.",
    "6b61a1e22ae62c3a0fe0fc03514ff4ae"
  ],
  [
    "Hace seis años, llegué al cargo en un momento de duda para Estados Unidos, con nuestra economía en problemas, nuestro déficit alto y nuestro pueblo dividido.",
    "b0662792ca5a3a6a24b8aeef2b1260ff"
  ],
  [
    "(Nombre del bot) Baile: El bot bailará",
    "4fa5c7b6b903ece40d77c18087c7b5f2"
  ],
  [
    "Esta Asamblea aprobó la Resolución de Objetivos el 12 de marzo de 1949, que establece principios que más tarde se convirtieron en parte sustantiva de la Constitución de Pakistán.",
    "e0ee7ea64762aceea54d11e01000c3ad"
  ],
  [
    "Un favorito para comidas grupales al aire libre en verano.",
    "5ee123aaf0c1cab1bf9e0d9b034ce3b4"
  ],
  [
    "Tengo una madrastra que me ha embrujado para que sea un oso blanco de día y un hombre de noche; pero ahora todo ha terminado entre tú y yo, y debo dejarte e ir con ella.",
    "83600058605f4eb5e242040af84306b2"
  ],
  [
    "Bueno... pero... ahora, si puedes lograr la destilación positrónica de partículas subatómicas que conoces antes que él, entonces puede volver.",
    "48ba79ad1ac884224c9e10a13e04be52"
  ],
  [
    "Defendido el nombramiento de Arun Singh",
    "014bd5b259eb778475b1df601ffc9252"
  ],
  [
    "Escribió su último cuento, «The Betrothed», poco antes de su obra «The Cherry Orchard»",
    "0946a6023e7e5658407b5fd02e0ff5db"
  ],
  [
    "Me pareció un poco duro, así que le di una pierna muerta.",
    "dcdfe44d418059d98b707a74b3188ec6"
  ],
  [
    "dorado, que rodea la habitación en la unión del techo y",
    "d6616514228afcb3b917df9ee7d56e45"
  ],
  [
    "Para el chulo en el chulo de la nación",
    "69c6fa1bd8f746bb4d443ad4efda8da0"
  ],
  [
    "Son sociales y les gusta que los traten.",
    "e051fd7d737bfd6095b960f14f7fdc64"
  ],
  [
    "Es más fácil para nosotros acceder a nuestra computadora y volver a publicar artículos en nuestro Facebook sobre cuánto no nos gusta el Congreso que hacer algo al respecto e intentar solucionar el problema, y votar no es obligatorio como lo es, por ejemplo, en Australia.",
    "7e4651e0bfca16721785fe7674570044"
  ],
  [
    "¿Podemos verte con los cambios el lunes?",
    "b0db4ac1a99904e8c4704282930f897d"
  ],
  [
    "Pondremos a más estadounidenses a trabajar en la reparación de carreteras y puentes que se están derrumbando.",
    "9e3b0bbdb75cd9a4e055cb5a9c907541"
  ],
  [
    "Intenta siempre salvar Ethers.",
    "905047728378d65f6a3294acf1459eec"
  ],
  [
    "La teoría de la intromisión de Alhazen siguió a al-Kindi (y rompió con Aristóteles) al afirmar que «desde cada punto de cada cuerpo coloreado, iluminado por cualquier luz, emite luz y color a lo largo de cada línea recta que se puede trazar desde ese punto».",
    "1b8fef0ea6c1f5f95e6d184daf25bf54"
  ],
  [
    "La salsa estaba muy fresca y llena de sabor, pero estaba demasiado llena de sabor para que los tostones brillaran.",
    "665cbce6b35137774889abeaa09d385e"
  ],
  [
    "Pero pronto los tranquilicé, porque, cortando las cuerdas con las que estaba atado, lo puse suavemente en el suelo, y salió corriendo.",
    "05ff3864877490c26e8c5d1d652df27a"
  ],
  [
    "¿Puedo dormir en tu sofá?",
    "e0bf305a62c3438f09866433e7bf815b"
  ],
  [
    "La cita de Asoka con el Dalai Lama",
    "e7dcc90105330934dbb908827a786940"
  ],
  [
    "Este «Padre de la genética» es el tema de la biografía «El monje en el jardín»",
    "3fbddf02037eed9b48ce510c9912b69d"
  ],
  [
    "Mientras estaba sentado viendo a mi padre sacar su último suspiro me di cuenta... de que formamos un equipo de pictionary de porquería.",
    "9294f59b7bd623e37b08d657ce629139"
  ],
  [
    "al otro lado de la ciudad, o en otro lugar, y se apresuró a volver a casa en algunos",
    "2d503cedef3fe11f84fcfdc658a74d11"
  ],
  [
    "Podría ventisca, enrollarse, la cuna se parece a la tele",
    "31ce09670a55cbf7ade1e1192b5df214"
  ],
  [
    "Tenemos dos.",
    "5128358e47ec02bfe88b8e66f42828ce"
  ],
  [
    "Esta sola cosa ha sido increíble para mí.",
    "cfd77a00a1a0c1f8264fb98a8c007940"
  ],
  [
    "Los padres nunca deberían tener que preocuparse por elegir entre sus hijos y su trabajo.",
    "29e33b94f2f0ca239eb30b225eff4be3"
  ],
  [
    "Consigue dos toallas de playa geniales y ponlas rojas.",
    "6b4ce2f7b61169d96c56389c349d3459"
  ],
  [
    "Como se ve en estos pocos ejemplos, los complejos de platino son un área de investigación particularmente activa para los medicamentos a base de metales.",
    "032a00c5b23130f548ea2789ea39135b"
  ],
  [
    "Como quién diablos hizo que esta basura fuera horrible.",
    "5b3809012272b840cbf49d6f8eda3a6c"
  ],
  [
    "dijo la madre; y en este momento.",
    "9c7b2f01304e25952af692506af917fb"
  ],
  [
    "¡Espera, voy a limpiar un poco aquí dentro!",
    "3614dec65157b7d50cef3a2294e8d11b"
  ],
  [
    "Hacer una línea para la equidad",
    "525388689bc0656ee121457048d8b88b"
  ],
  [
    "Escritores de Noruega, Suecia y Dinamarca ya habían ganado; en 1939 le tocó el turno a alguien de este país",
    "1b08ad1bcc6125d40e071531d92d5c32"
  ],
  [
    "Apuesto a que puedes envolver los regalos con los ojos cerrados», le dije a mi esposa.",
    "46c97bbbb4525f60e8a1703312e2f36f"
  ],
  [
    "tuvieron muchos problemas para impresionar al Conde con el debido sentido de la",
    "f54b487c35e63b4de1a28f204b9a6e7f"
  ],
  [
    "De dónde vengo, sí",
    "a76a09976eab08fde367ddbaa617ae67"
  ],
  [
    "Consigue un conejillo de indias.",
    "2e7b635fcdf04e41f45256f3bd650b4f"
  ],
  [
    "Si continúa y hace su pregunta «¿Puede usted o el médico explicarme X?» son MUUUUUUUUCH más receptivos a las consultas sobre vacunas.",
    "63decfcf4091699981199f7d92e5f166"
  ],
  [
    "Incluso ante el aumento de los precios de la energía y los desastres naturales, el pueblo estadounidense ha obtenido un desempeño económico que es la envidia del mundo.",
    "52bcaf03db6b2d3be4575b087b61c829"
  ],
  [
    "cambios de humor, actividad y pensamiento: al principio y al final de la enfermedad",
    "a184d318687e6c1e1381d8eb4d35744e"
  ],
  [
    "Libros Rosa Negra Ltd., 1993.",
    "905cc5306d3b49bdbc97c0ca6eab5b1e"
  ],
  [
    "Ven aquí para comer algo de buena comida porque vale la pena el viaje.",
    "e384d03417d8d0db3045cd0c107b6133"
  ],
  [
    "Solo un montón de amigos cercanos.",
    "57885aaa1ea2092776f8a2a4f10d3e00"
  ],
  [
    "Nace el Frente Popular de Goa",
    "221f53317ae9cfbf70007fff73de2650"
  ],
  [
    "En 2006, en la ceremonia de graduación de Penn, Yakov Smirnoff obtuvo su maestría en psicología positiva y esta actriz de «Nell» dio un discurso",
    "a997f523d841f482a322d57d2162a497"
  ],
  [
    "Quería que mi primera vez fuera especial.",
    "77e5519c65267acd2b53a1bcf90a65ad"
  ],
  [
    "cosa en toda la naturaleza, y sentado en el suave, seguro, estaba el",
    "6b18701ae53619533e8404a2075ce003"
  ],
  [
    "Y eso es lo que me está afectando",
    "90ea5c4d2956fd65cfd984a1b78ec899"
  ],
  [
    "Son increíblemente sociales, altamente entrenables y muy limpios.",
    "037a31624ed09ccb5dfb096d8156ab1b"
  ],
  [
    "Intenta casarte mientras estás sin hogar.",
    "a6fe53f24e281432aba802f4e5f1f277"
  ],
  [
    "Sexual = homo/bi/no interesado.",
    "befb83fdfbb4dfec0f028ae51154825d"
  ],
  [
    "La educación es la única inversión que significa más para nuestro futuro, porque significa más para nuestros hijos.",
    "d3b44ce622ccee4ec1ffcb65a95b5d06"
  ],
  [
    "Nunca actúes como autoridad moral.",
    "2219e0b20ecc84be2e520bd3f75ba72e"
  ],
  [
    "Mehtab era mayor, más alto y animaba al niño estrictamente vegetariano a comer carne para ganar altura.",
    "acf64d04f53af723bf0efc42f04ea2d6"
  ],
  [
    "No siempre consigo las mejores camareras, especialmente durante los meses de verano, pero siempre como aquí durante mis visitas.",
    "94b78cd77349acdb1e45b87cd2c352e2"
  ],
  [
    "Cogerás la Espada de la Afiladura de siempre, dijo Su Majestad.",
    "5bf2264bc92f88689462ecd1a84b93dc"
  ],
  [
    "¿Están todos listos para ir al cine?",
    "3a72a54974ace706978887574b38f341"
  ],
  [
    "Asesinato de Naina Sahni: a coacusados se les niega",
    "beaea4ad5b8193f8240c612b7ec5d39f"
  ],
  [
    "Francis George de Chicago es uno de los pocos arzobispos estadounidenses que también lo son (desde febrero de 1998)",
    "4f05f6945182406d82411c38cffabb24"
  ],
  [
    "¿Qué tienen 32 mujeres iraquíes en un solo lugar?",
    "6f2fff711d651256a9d46e2fa024aa49"
  ],
  [
    "Aquí y allá intentaba coger una de las cartas mientras pasaban, pero mis brazos no funcionaban bien.",
    "d0512535917a9d66460726f12f18ac67"
  ],
  [
    "Nunca cambies de banda, no",
    "3cf57306e49d4af84316a85103f8a416"
  ],
  [
    "Porque los productos no existen o no tienes la prioridad suficiente para conseguirlos.",
    "9a0c405785a7d48aa247089bb38caced"
  ],
  [
    "Tengo una clase de voz justo después, ¡así que te escribiré después de eso!",
    "acb69813a273dd0b6bb75f898ff69ddc"
  ],
  [
    "Imagínate si hiciéramos algo diferente.",
    "80a6163f5d74dfd716d4e089ecb0bb0e"
  ],
  [
    "Obtén más información sobre cómo funciona un avión.",
    "23a3c38ffdea046a6f719d727670e491"
  ],
  [
    "George Gordon Byron, sexto barón Byron (22 de enero de 1788 — 19 de abril de 1824), conocido simplemente como Lord Byron, fue un poeta, compañero y político inglés que se convirtió en revolucionario en la Guerra de Independencia griega, y es considerado una de las principales figuras históricas del movimiento romántico de su época.",
    "a198102d183c51b443cb832f63787297"
  ],
  [
    "No me gustó la limusina cuando llegué, olía a humo y tenía latas de refresco/botellas de agua vacías en la puerta izquierda.",
    "572d99f48e21739ef5b514be079239eb"
  ],
  [
    "Subió a la torre frente a ti.",
    "7f49193210dcfb6c378cfe306e14916c"
  ],
  [
    "¿Tienes mi partida de nacimiento?",
    "20e41f8570262e703cbc5c937cfe2a20"
  ],
  [
    "El comité de desarrollo de ACF se reúne",
    "9d9c1d93c340267a8961de79116b7feb"
  ],
  [
    "Ha representado a Connecticut en el Senado de los Estados Unidos desde 1981",
    "49b5a806c1ab8c290ad488fc6082d5d0"
  ],
  [
    "Fumar puede acortar su esperanza de vida.",
    "e8f873cc0939e464a84acbef982fe8eb"
  ],
  [
    "salir de este negocio de cosquillas, buscó una oportunidad.",
    "844c687b7e96791f93552828c63c0918"
  ],
  [
    "Pero no es como un sueño",
    "8769421c01dc2b8c626079add8858fb4"
  ],
  [
    "¿un degú, una rata, un ratón, un hámster o un conejillo de indias?",
    "a1e1bcc285b73df913e1acdac4236891"
  ],
  [
    "romances más involucrados y creíbles.",
    "7f02428467b351009c89dd860a305fab"
  ],
  [
    "¿Sabes lo que cubre el huiqi?",
    "605ec4975ae4ce5bd0db62ba5875a6a7"
  ],
  [
    "Por el bien de las familias, los niños y la sociedad, apoyo una enmienda constitucional para proteger la institución del matrimonio.",
    "6301ff5f900b0b5636968d9b87bd53e0"
  ],
  [
    "Empieza a buscar de nuevo tan pronto como puedas.",
    "470bd6cbc241fe9d30667a80762d1572"
  ],
  [
    "El receptor atrapa lanzamientos que el bateador no golpea, como resultado de elegir no balancear o no conectar, y los devuelve al lanzador.",
    "94bb08a56417c701b55fe0c692876b9a"
  ],
  [
    "¡La comida es muy buena y realmente sabe casera!",
    "3de91235ebb57d81397771ca38a884f0"
  ],
  [
    "Se apresuraron con cada signo de alegría a la Princesa, besándole la mano y felicitándola por haber sido restaurada una vez más a su forma natural.",
    "d67a8e7e7c8ef3a05294f625d9680695"
  ],
  [
    "Sí, puedes bailar muy bien con ella, es del mismo tamaño que yo.",
    "05e565111d3b44517e8cff848623c1ca"
  ],
  [
    "Cashtech apunta a A-Pac para comercializar soluciones",
    "db724177596ec3c7e669d0275eb47d67"
  ],
  [
    "Una dolencia ocular contraída en la Escuela Eton puso fin a sus planes de estudiar biología, como su hermano Julian",
    "85e437e25220881cb158b91257bbb416"
  ],
  [
    "La diarrea debe ser hereditaria porque se presenta en los pantalones vaqueros.",
    "baa632e3fff68221da10c9854bd01b82"
  ],
  [
    "Empecé a enloquecer y a maldecir a mi amigo diciendo: «Me has pinchado el té, qué diablos».",
    "2c25dd96549198158428e8ba3a31e0fb"
  ],
  [
    "Voy a volver al pozo",
    "0319941b7e1dab5207195a1ab1c3c43a"
  ],
  [
    "está en karol bagh.",
    "6842916c404056a50fc4062bf294d683"
  ],
  [
    "No quiero elegir entre mis amigos y mis hermanos por quién es el padrino o el padrino de boda o el acomodador (el hijastro adoptivo de las bodas).",
    "2b2a86eada5771b44c9d98a43bf1573d"
  ],
  [
    "Creo que será más difícil que tu viaje a Hong Kong.",
    "4d163e6161f0678df56b6a60b853d580"
  ],
  [
    "Ese es el camino que ha recorrido nuestra nación en los últimos años.",
    "db66f09d1b492e81f3914237439cef22"
  ],
  [
    "Burlarse de los monstruos y obligarse a reírse de los personajes.",
    "77b3b7cf13e771c87456f6d09e7cb7ff"
  ],
  [
    "Los terremotos son comunes, aunque por lo general no son graves, con un promedio de 3,000 por año.",
    "a0f424cd8f819fc7a396ecaf034903a4"
  ],
  [
    "Y el servicio de atención al cliente fue fenomenal.",
    "a85c60bb3968c28cb45ac84d9434bfd7"
  ],
  [
    "Entonces el hombre la persuadió, y le habló tanto de la riqueza que tendrían, y de lo bueno que sería para ella, que por fin se decidió a ir, y lavó y arregló todos sus trapos, se hizo tan inteligente como pudo y se mantuvo lista para partir.",
    "ccba7e087bff22a214253a397a418890"
  ],
  [
    "Por favor, no te cases antes que yo.",
    "67a692f82a2876dee79b48312c1bf7fd"
  ],
  [
    "Congmen quiere al hijo de Amarsinh para el asiento Sabarkantha LS",
    "28597e53cb7bc52dd75e088515b7db24"
  ],
  [
    "Dios creó todo tipo de estas cosas, incluyendo una de vida y otra de conocimiento del bien y del mal.",
    "4d2e10540d3da86f1f8a4b689303912e"
  ],
  [
    "Me picó una abeja el otro día.",
    "6fcdad3d0b46ec9e675ced1fc12d68cc"
  ],
  [
    "rápidamente durante varios minutos, al igual que el Sr. Barnes en la pantomima, en la",
    "336c7ee9b65f4e7563d7531198b8c09f"
  ],
  [
    "Era muy fácil encontrar algo.",
    "9d31cce5f0ecde0517d120b492f19439"
  ],
  [
    "Es gracioso al principio, luego la novedad desaparece y te das cuenta de que es solo popó.",
    "70dc387dda51005f9633be4adb8258c4"
  ],
  [
    "En mi presupuesto, propongo una campaña de base para ayudar a informar a las familias sobre estos riesgos médicos.",
    "461b760fa8cf485de85b60e2536b5ef6"
  ],
  [
    "Selecciona Maestrías específicas para el rol Jungling.",
    "6b9185b23fc569a4f2f5df286598a06e"
  ],
  [
    "Entre el 3000 y el 1000 a.C., los hablantes de lenguas austronesias comenzaron a propagarse desde Taiwán hacia la isla del sudeste asiático, como tribus cuyos nativos se creía que habían llegado a través del sur de China hace unos 8.000 años a los límites del oeste de Micronesia y luego a Melanesia.",
    "5f1c3639120f8357181283dc64010053"
  ],
  [
    "La pizza es buenísima, y tienen una amplia selección de cervezas de barril.",
    "9f8851b98c559b55afe27dacc2e64b85"
  ],
  [
    "En cuanto a Lady Rosalind, el viejo caballero se enamoró de ella, y enseguida envió al Capellán Real para que se subiera a su sobrepelliz y casara a todos los jóvenes de una vez, sin esperar pasteles de boda, sombrereras y todo lo demás.",
    "3acfaeba635db27a551c5cab8782fd69"
  ],
  [
    "Quiero decir, sí, al principio pensé que estaba buena, pero ahora es como ¡VIEJAS NOTICIAS!",
    "01f6001d8d6eac83ef98347766f1ccbb"
  ],
  [
    "10 ideas de regalos únicos para llevar a una fiesta en México",
    "389796c15d98ff443451aecfe9f5b557"
  ],
  [
    "Rivaner es un tipo rentable de este plantado en el valle del Mosela de Luxemburgo.",
    "470260deb469b0410b8f77d80d2cefe3"
  ],
  [
    "¿Cuál es la diferencia entre un perro y un zorro?",
    "19403302227cb7ce38d20fd2f35a3e8c"
  ],
  [
    "voz, hizo profecía de su ruina.",
    "f37b2594441100930afd43a8ff4ed3b3"
  ],
  [
    "(Para que tú y yo vivamos)",
    "de9ec4e25deac66d1e724eeb05d554f9"
  ],
  [
    "Pero en general, Delhi es el lugar más difícil para encontrar un hotel limpio y agradable por ese precio.",
    "975beb46111ac015e8cc06eccef5fcf2"
  ],
  [
    "¡Imagínate cómo sería una Venecia postapocalíptica!",
    "79f957e87b690d96c1ce0c192ef25f39"
  ],
  [
    "Volver a casa por la noche no vale la pena, ya que supongo que tendré que ir al chalet el martes por la mañana.",
    "1c7ec23a4f64e15f5314e5bbe8210333"
  ],
  [
    "Me enorgullece ser un hombre prudente y creo que la paciencia es una virtud.",
    "9ec1ddc7344ee956c2a424e51a392cf2"
  ],
  [
    "Superar la fase de acondicionamiento físico y navegación.",
    "040b4b40d6592f377ec3ac283cf75bef"
  ],
  [
    "Unos años más tarde, cuando aún era un niño, Lord Grey De Ruthyn (no emparentado con May Gray), un pretendiente de su madre, también le hizo insinuaciones sexuales.",
    "7838bd24c2472111275b9a59531c130c"
  ],
  [
    "Hay mucho aparcamiento gratuito en la calle los fines de semana.",
    "6b16c0e62bbae5c7bd0e25f9fba2425b"
  ],
  [
    "El marqués de Carabás hizo lo que el Gato le aconsejó, sin saber por qué ni por qué.",
    "d8d5d834ff45c550cc1d9d0a5e28b2f4"
  ],
  [
    "Sí, eso, ¡además su madre le ponía crema agria a todo!",
    "ca80696602fa44056947315365ea5d5d"
  ],
  [
    "Mamata acusa a CM de indecencia",
    "cc9ed119ade9a734823430f0ecb85dda"
  ],
  [
    "villano de la película de Jack Nicholson conocido por su rictus",
    "72395bde8ba8c43ebf2a072e8b6c4eaf"
  ],
  [
    "Me gusta moverme por la ciudad en una bola de hámster gigante.",
    "bd66ad312dc96c376c48c543cf2e68ba"
  ],
  [
    "momento antes del salto, solo un oído excepcionalmente sensible situado",
    "20cd72526596b30af4326de422ea76d3"
  ],
  [
    "Tenía que estar allí, quería ir",
    "3c5755dbdd28eb877756cfb01e843acc"
  ],
  [
    "Son muy pequeñas.",
    "d0cbbca9a8c5ba4a52d35a043d9a7181"
  ],
  [
    "Si estás abrazando autos estacionados hasta el arcén, vas a quedar atracado.",
    "04741bb3f657ca463e7b0b1809a6a280"
  ],
  [
    "¿No recibí mi sms ahora?",
    "cf7a3afaee8b41f7144ea94b5e36a38b"
  ],
  [
    "Así que permítanme ser el primero en decir que cualquier cosa se puede mejorar.",
    "fd2e1480d57427f0c0c35f41d1ae70cc"
  ],
  [
    "Comprender la profesión de herbolario.",
    "de929f9aebf20450bc7bce1db537aeff"
  ],
  [
    "Estas columnas de aire en espiral se desarrollan con frecuencia en áreas tropicales cercanas al ecuador y son menos comunes en latitudes altas.",
    "9b5163a146568ffbdc38acd784277943"
  ],
  [
    "¡También tienen una panadería con brownies, multicereales, masa madre y pan de maíz!",
    "ba1e700bf7e993ceb357c2ac55c56b6f"
  ],
  [
    "Ahora, cuando era niño, mi querida madre intentó impedirme leer libros de hadas, porque no creía en las hadas.",
    "136d7295daf8246f8f0eed8ecbf5c3d0"
  ],
  [
    "Oh, espera un minuto, espera un minuto, hice todas esas cosas.",
    "91442880057b7212e424be4b0f4930f7"
  ],
  [
    "se convirtió en el espectáculo imperdible de México",
    "aa149c7f49136caa6ed7dc1a8cba7c38"
  ],
  [
    "Un tramo de un viaje separado de los demás tramos por un período de descanso",
    "936a86f470a56e1e4b641ef076c8ae23"
  ],
  [
    "No tener que ver al padre.",
    "3fa1025378dc22282b69fee124d2eda5"
  ],
  [
    "Me dijeron con casi una semana de antelación que podría tener la oportunidad de probar el éxtasis con la jovencita que me sirvió de guía para mi primer viaje de LSD.",
    "7bea0347bb1e14c2121ae990f47404e7"
  ],
  [
    "En Delhi recomendaría Ajay Guesthouse.",
    "7796608b42f1bb409e2de2179f96db48"
  ],
  [
    "Para mí significas más que nadie y nada en este mundo y no veo a nadie más que a ti y a ti solos.",
    "368bb93da646250ca72ad20b2faa4e23"
  ],
  [
    "Puedo encontrarme con ella en Temasek Poly.",
    "32e19797fbf9b0de8a0947ca25f615b5"
  ],
  [
    "Y cada vez más ciudadanos reciben ahora la mayor parte de su información de maneras muy negativas y agresivas que difícilmente conducen a conversaciones honestas y abiertas.",
    "fc034552ee73da8caf192d0b1d4ad528"
  ],
  [
    "Tenga un libro o un cuaderno y un bolígrafo a su lado.",
    "ac5e3065f3cde4f050039d0eb9bb67dc"
  ],
  [
    "Una descripción, estudio o análisis de dichas reglas también puede denominarse gramática.",
    "ec2934233c5ad728bce5925c44260adb"
  ],
  [
    "Su configuración exterior con los muebles de terraza y la hoguera es excelente.",
    "1c05a1b38eb74f1a0bb375b657a39ec9"
  ],
  [
    "Pero apenas se habían sentado juntos antes de que ella dijera que se había olvidado de traer el ternero, y que debía salir a ponerlo en el byre.",
    "cff24e2c1a710d9479dee43b6e6dd2c1"
  ],
  [
    "Lo voy a hacer mañana, ya sabes, y sorprenderla, ¡pero ahora lo has arruinado!",
    "d51698b4008ef29012d101b718781204"
  ],
  [
    "Inauguración del departamento de implantología oral",
    "4ec4294af2ab0eeb5ff637b72782add9"
  ],
  [
    "Serguéi Korolyov fue fundamental en el éxito de este primer satélite artificial de la Tierra",
    "268a76849e70b6a8d99b76a8871b2366"
  ],
  [
    "Rick Astley preguntó si podía tomar prestadas mis películas de Pixar.",
    "9deb6768bae7bfa60eac9025443e533f"
  ],
  [
    "¡tú!» ella dice, viendo que él estaba por pasar conduciendo con un asentimiento y un",
    "7147b6247fd32bdffb5c9b6ebd5a8df4"
  ],
  [
    "Atado a la silla de la cámara de gas de la ciudad",
    "48e841c96af43287c66ea356d23f7f71"
  ],
  [
    "Hola chicos.",
    "3090c3a7ecbd8e7ee7634df55ce7f11b"
  ],
  [
    "La gente se siente cómoda en la tranquila soledad de los LDR con el tiempo, y vivir juntos tan rápidamente lo interrumpe en gran medida.",
    "a2908468fafcaa352082ebb28b9ca965"
  ],
  [
    "¡Jaja, mi mentor de clúster comprando!",
    "e84ecc11d304f68fd9edf74daeb4c416"
  ],
  [
    "Una empresaria encendió las luces en su startup tecnológica, e hizo su parte para sumar a los más de ocho millones de nuevos empleos que nuestras empresas han creado en los últimos cuatro años.",
    "717f275287338bf454f4ef915e784ceb"
  ],
  [
    "Evalúa tu autoestima.",
    "7b28b72a3c053e87acdf7de9cc928402"
  ],
  [
    "* Los derechos de los trabajadores",
    "49a952803cd7f27314bf96081f8d76f1"
  ],
  [
    "La decoración es acogedora, pero el edificio no.",
    "3465b3a6909811424135c61b8eed0162"
  ],
  [
    "La reina, que era devota de su bebé, estaba complacida con lo que le decían, y cuando volvió a mirar a Jacinto, su nariz ciertamente no le pareció tan grande.",
    "2d3727f1b180a69d334183d603efd88f"
  ],
  [
    "Vale, pero no puedes despedirlo hoy.",
    "2c2966fc7c4fb15eac452e01b6a73ca1"
  ],
  [
    "El comisario de ayuda de la UE visitará Afganistán;",
    "fa99ba29454cf4281d6aafe9737d341f"
  ],
  [
    "Los estadios de fútbol más grandes que utilizan césped son los de Wolverines & Buckeyes de estas 2 escuelas",
    "1d09273bf47c847ae1734ce0fcc16e34"
  ],
  [
    "No sé por qué rompí con mi novia en el gimnasio.",
    "30afc6fdd8c0fed6ed51a51ff224b6f5"
  ],
  [
    "Hop-Frog, y una niña muy poco menos enana que él",
    "de4512f13145519dbaad588c3318b8d8"
  ],
  [
    "No lo necesito negro, ropa brillante, brilla maravillosamente",
    "bc289ab83e17565ba42d424a42585d78"
  ],
  [
    "Haga esto repetidamente y con frecuencia y aprenderá a caminar con correa.",
    "635ff848d60ada6177df732b645ade77"
  ],
  [
    "Normalmente hago comentarios en el foro de la American Academy of Professional Coders (AAPC), pero encontré que muchas de sus preguntas y respuestas eran repetitivas o poco útiles, y no hay ninguna moderación real en sus foros.",
    "8b4e26015fe94d5de53b22a93c724128"
  ],
  [
    "¿Vas a venir para lo del lunes?",
    "bc12c93f79d60eb4b0c8f1c8c65363aa"
  ],
  [
    "Junto con amigos y aliados de Europa a Asia, y de África a América Latina, demostraremos que las fuerzas del terror no pueden detener el impulso de la libertad.",
    "3d17871918df4c420b111b76d07f4d48"
  ],
  [
    "Usted tiene derecho a ser feliz de tener una membresía, pero tener una membresía no significa necesariamente que sea una persona mejor o peor que cualquier otra persona.",
    "ee1476a63bdfa586eb4bc5b65dca1ed4"
  ],
  [
    "La llegada de colonos europeos en los siglos siguientes provocó una alteración significativa en el panorama social y político de Oceanía.",
    "2d0eeba957439c7244282b53014a867a"
  ],
  [
    "Shepherds Pie no tenía prácticamente ningún parecido con el clásico plato británico; en cambio, parecía vómito de bebé sobre un montón de patatas instantáneas.",
    "0742e6691def940f68ada3069ed12e87"
  ],
  [
    "Después de haber comenzado, no se habló de nada más en la Corte, y el rey estaba tan seguro de que la Princesa consentiría que pusiera a su gente a trabajar con bonitos vestidos y espléndidos muebles, que podrían estar listos para cuando ella llegara.",
    "478ccfd78aa8cffdf2e9a63c16f3e603"
  ],
  [
    "¡Te dije que te gustaban los baños!",
    "fcd532545279e5f2f485b502cc781b9d"
  ],
  [
    "Tusshar Kapoor: ¡Maldita sea el tráfico!",
    "3e339534230fc9b85c8a63d5469eff0d"
  ],
  [
    "Tanto los hartebeests machos como las hembras tienen forma de lira",
    "2fe0e5031b250a26f226723d8d04a78f"
  ],
  [
    "Uno para sostener la jirafa y el otro para llenar la bañera con máquinas herramienta de colores brillantes.",
    "3a8a8f0ecd1ccd472ef700f1e1e11f73"
  ],
  [
    "en el período de entierro (estoy dispuesto a conceder, de hecho, que estás",
    "cc0d956c6dd7bdb34a75711130fccd65"
  ],
  [
    "Sabes que estaré esperando al otro lado, esperando al otro lado",
    "3b92f681014966a5920d96c21115ca5e"
  ],
  [
    "Hola, soy adiestrador de perros desde hace 25 años.",
    "c9e817c65866ed427b385ea7d66319d1"
  ],
  [
    "Cuando estaba en la escuela secundaria, comencé a trabajar con el personal técnico de la escuela durante el verano, manejando cables, actualizando computadoras, etc. Después de salir de la escuela, conseguí un trabajo como técnico y tomé clases por la noche.",
    "15cc67db54521ead7533c21ddf2832a2"
  ],
  [
    "Sí, en caso de que necesites investigar.",
    "8c122690c92c160cb0ab41c2fc7e99c8"
  ],
  [
    "Cumplamos con nuestra responsabilidad con los ciudadanos que nos enviaron aquí.",
    "9b045f65164b15cb1fe08da54942af52"
  ],
  [
    "Tan pronto como la habilidad Excavación termine de investigar (en la Guarida), envía algunas unidades terrestres baratas (se recomiendan zerglings) a todos los sitios de expansión que estén desocupados.",
    "2eb8428713231d58f403517c82172350"
  ],
  [
    "Se le acusó de aceptar un acuerdo con el representante del rey, Irwin, que liberó a los líderes de la desobediencia civil de la cárcel y aceptó la sentencia de muerte contra el popular revolucionario Bhagat Singh, quien en su juicio había respondido: «La revolución es el derecho inalienable de la humanidad».",
    "02b77c6edbddfebf0944d9d906945258"
  ],
  [
    "A la persona que tiene el cepillo sónico sin el cargador avíseme y se lo reenviaré",
    "539ef4298863a259a124b4bd92bdad18"
  ],
  [
    "Hansel estiró la mano y rompió un poco del techo para ver cómo era, y Grettel fue al marco y comenzó a mordisquearlo.",
    "9695a88fde5ae228e87d5d38d6f812d9"
  ],
  [
    "¡Hablo de la tumbona barca!",
    "e16147128f6906379b33de2000402159"
  ],
  [
    "Los mejores restaurantes de Brampton",
    "352296feb5b30304c89a30fdd940b2ef"
  ],
  [
    "Enmiendas constitucionales primera a décima",
    "d8f0bd3d778e3d419f935843a2531c9d"
  ],
  [
    "Se ve bastante bien, ¡he visto el tráiler!",
    "db0d4a13589275c9e602e94e30a16420"
  ],
  [
    "la melodía al ritmo de la banda, ella dirigiéndose a través de los otros barcos rozando",
    "7506acaf10059409d78233a0096130f3"
  ],
  [
    "Porque voy a volver a casa pronto",
    "184072d6002a86b4546ab6995ed00b8b"
  ],
  [
    "Últimamente tengo problemas para entrenarlo.",
    "1e7df13d3ad236547cd7c0ca4a80b3e4"
  ],
  [
    "OT estaba cerrado, pero el tipo había llamado a algunas personas y logró convencerlos de que le dieran a mi padre un mini recorrido por el estadio y la sala de trofeos.",
    "e0827a1e0837fee1f90f872f79d61548"
  ],
  [
    "Jaja en realidad me desperté a las 6+.Ahora voy a Sch.cya =)",
    "267b25404a7297ba0cdd7d0c9b833d2c"
  ],
  [
    "Quiero dar las gracias a los líderes de ambos partidos en ambas Cámaras por escucharnos a mí y al Presidente de Colombia al respecto.",
    "e844c5be1e1b1db308afa45fa1553892"
  ],
  [
    "Complete el formulario de solicitud de notario en línea en el sitio web de la Secretaría de Estado de Colorado.",
    "44e9edce7f08b79d1814ba8dc1135045"
  ],
  [
    "* Descripción del servicio de datos remotos (RDS) de MSDN",
    "65257173eefeadad7e82cb74de92909e"
  ],
  [
    "Si Pekeo hubiera estado abierto, solo unas puertas más abajo, habríamos ido allí a tomar café y té, ya que nos encantan sus selecciones de café y té.",
    "a34eedb073bff679ff01e71edce5afb0"
  ],
  [
    "Rosa-roja gritó en voz alta y volvió a saltar aterrorizada, el cordero comenzó a batir, la paloma batió sus alas y Blancanieves corrió y se escondió detrás de la cama de su madre.",
    "59dd7a7c7b852a5a87d93bbf15d6b4b2"
  ],
  [
    "Aún no saben que he llegado a casa.",
    "9731a75101ccff4ce651e0ec1f302357"
  ],
  [
    "Este DJ organiza algunas de las mejores fiestas temáticas de Boston",
    "ce3e0eee0f908908cf3d54af6fc190be"
  ],
  [
    "Cuando Clemente XIV abolió a los jesuitas en 1773, prosperaron en Rusia con la ayuda de esta emperatriz",
    "250fcdd88604027978b13695135d41ef"
  ],
  [
    "¡Quedan 20 segundos en el microondas!",
    "b468bb5663e4ea6d368aff1df67877d0"
  ],
  [
    "era su costumbre, hilar el insidioso hilo de semi- y",
    "5836384f37bba797255abb6137287253"
  ],
  [
    "Sabes que me gusta rockear",
    "59a860fcc70a2f45c55c0fae9bd731f5"
  ],
  [
    "Nueva York.",
    "847f4236fdc91c1122d70f1a5ca980a1"
  ],
  [
    "> Además, si no estoy consumiendo una gran cantidad de calorías durante un tiempo, ¿esto dificultará la redistribución de la grasa femenina y hará que tenga un resultado final menor?",
    "5bd17b421d927f21ce7ade1ab4a59f7d"
  ],
  [
    "Por cierto, llegaré tarde, llegaré a las 22:30... tal vez todos puedan empezar primero.",
    "4b3c3c922dfd59e12446d7381f6e450d"
  ],
  [
    "El impulso de la libertad en nuestro mundo es inequívoco, y no lo lleva adelante solo nuestro poder.",
    "3f1a6987945059b8de62834fb503d8b8"
  ],
  [
    "Pase tiempo con las personas que lo respetan.",
    "93f86dd487c588eae474baf054fd81b3"
  ],
  [
    "Los servicios de enrutamiento y los servicios de acceso remoto solían funcionar por separado.",
    "f0ba5131f37102480983143f4210eb9b"
  ],
  [
    "El personal es el más agradable, genial y de alta vibra que hay.",
    "26d5176903df11f29b56618a74672421"
  ],
  [
    "¿Sabéis que esta casa pertenece a un ogro cruel que se come a los niños pequeños?",
    "3d19e97df9e4490a98e671025a952712"
  ],
  [
    "Lo sé, pero ¿qué vamos a hacer?",
    "4846def1f0da6543ce808f129e515074"
  ],
  [
    "Nuevo condominio restaurará la histórica torre del reloj en Londres",
    "358ec084167c29aab50d1f16884d724c"
  ],
  [
    "En Fox, Patricia Wettig como Caroline Reynolds",
    "969db17bd1bb8ac420259b25aff2e677"
  ],
  [
    "Una vez que tengo una idea, es brillante, extraordinaria y dura una fracción de segundo.",
    "2baffd8b15f87073f1b44d899c9a2f0f"
  ],
  [
    "El Conde dijo que lamentaba no poder recordar, solo",
    "648e9c6e23c160c21111eeb690a14e6f"
  ],
  [
    "Jim B",
    "a63817b96b3def1ea5e1a9885c889f49"
  ],
  [
    "No estoy en desacuerdo con esta idea, pero la implementación es la parte que me hace dudar.",
    "e8887d39f1695c01ee11cef2a96b27df"
  ],
  [
    "Espera, ¿qué pasa con las bolsas de salsa?",
    "8f0ce4602d0301e50ea9f230924b0634"
  ],
  [
    "Como todos ustedes saben, estuve allí con un grupo bipartidista del Congreso, y estaba muy orgulloso no solo de lo que hacían nuestras tropas, sino del orgullo que demostraban por lo que estaban haciendo.",
    "79aa216a34563f35e6d04454482e5fb4"
  ],
  [
    "Evalúe el equilibrio entre el tiempo que regala a los demás y el tiempo que dedica a su propia vida.",
    "4add10d9c31b6780a28dbf80ecd650a7"
  ],
  [
    "Refinamientos adicionales en la ligación química nativa han permitido el acoplamiento controlado cinéticamente de múltiples fragmentos peptídicos, permitiendo el acceso a péptidos de tamaño moderado, tales como un dímero de proteasa del VIH y lisozima humana.",
    "f9adefb49e556d7f57140aac98a6a7eb"
  ],
  [
    "Pero las lonchas son grandes, y después de una noche bebiendo al lado en Wally's, creerás que es la mejor de Boston.",
    "1ea4be3da3297a0aba6093217eddeeea"
  ],
  [
    "De hecho, te debo más gratitud de la que me has debido nunca», respondió Charming.",
    "d39f646ad906f5b14d2df6df73aebfbd"
  ],
  [
    "Pero en realidad, ya debería estar aquí.",
    "6b4203f17ea83105c94d4fc06c71380a"
  ],
  [
    "El Trump Hotel de Chicago está a la venta en 300 millones de dólares",
    "ea9db7b248b9ccef1fa8460f8c0a78cf"
  ],
  [
    "Una anciana con un vestido gris ronda por el Liberty Hall de Frankfort, que alguna vez fue el hogar del primer senador estadounidense de este estado",
    "0a0ca3e1c0b7682db6819bb46c1a4f3e"
  ],
  [
    "Estoy más ocupado que un hombre con un solo diente en un concurso de comer maíz en mazorca.",
    "2f38dcbcb60d8c385eb5a6e5062b664a"
  ],
  [
    "se estaba muriendo por la emoción que había estado reprimida en él desde entonces",
    "dd04dadd5c2f37d79347d7fb1e9e2ddb"
  ],
  [
    "Vaya, mis lágrimas, cayeron como lluvia",
    "f9e8b7297e96c82d69eb22fbf60bbfb5"
  ],
  [
    "Hágalo de manera adecuada y legal, y estará bien.",
    "266addbb4e13b1eea34835992236f90f"
  ],
  [
    "piensa en movimientos de protesta organizados como Occupy que en realidad amenazan a las élites.",
    "fd3376b8232f3f17448671abc6ae5b98"
  ],
  [
    "me despertó con la cosa de te he oído liekmudkipz.",
    "bfe5889af36953fd5a891fb0ec766077"
  ],
  [
    "Esta noche quiero empezar felicitando a los hombres y mujeres del 112º Congreso, así como a su nuevo presidente, John Boehner.",
    "5d1b14e36ce72bce00d58b151c736bbc"
  ],
  [
    "Coloca una alfombra de patas en una esquina, un sofá a cuadros hacia el exterior y una mesa con taburetes de comedor en otra esquina.",
    "2caea6df31d83b50a737c72cd40f776a"
  ],
  [
    "Los hornos de Gangjin producían un gran número de productos.",
    "24f1d2b20b4f64fd62b8e80c4867b393"
  ],
  [
    "Las patatas fritas no estaban tan buenas el día que estuvimos allí, aunque ella dijo que por lo general son frescas a pedido y mucho menos saladas que ese martes.",
    "672dba3f6500943eb501a06ec9d5baa7"
  ],
  [
    "Con ninguna otra condición la tendré.",
    "89e7ee772bd8b34068bae8a97d9f26d8"
  ],
  [
    "La discoteca de Chicago es más divertida que cenar en Red Lobster",
    "d2f3358f5f7de515202da2ff9d2e172e"
  ],
  [
    "Este héroe hizo su debut en el cómic en & en la portada de Action Comics No.",
    "1273b5413ceb0db136135a02bcd9330f"
  ],
  [
    "Pero, verás, la economía se recuperó y yo me interpuse en el camino.",
    "e7b74f9fc426337534687757d39b7610"
  ],
  [
    "y en contacto con el cadáver, derramó rápida y vehementemente un",
    "290db0285272e4ad4dc88972447013ac"
  ],
  [
    "Me gustan las cosas buenas de la vida",
    "ccb157810318b6db49ab9b6c1c108969"
  ],
  [
    "Pero, ¿puedes inmigrar?",
    "3fbfa2b2e4936e6887d2aa3aaf79e89f"
  ],
  [
    "¡Es hora de poni!» o algo así.",
    "b770d3d63317928ee87179a8a4757a49"
  ],
  [
    "Ahora solo tenemos a Cally y a mí.",
    "94b0a8718d65d2ceab785a1efd32e8dc"
  ],
  [
    "Les insto a que aprueben mi propuesta para hacer que los grandes contaminadores vivan con una regla simple: si contaminan nuestro medio ambiente, deben pagar para limpiarlo.",
    "52a272321e3c0a2b01109929cbb46be3"
  ],
  [
    "Consigue una carta de gremio de un maestro de gremio en cualquier ciudad importante.",
    "51b38f56525970bac3c97a59cbcca037"
  ],
  [
    "Bodmin fue el centro de tres levantamientos de Cornualles.",
    "bf400868be017d5bae44dff057f22731"
  ],
  [
    "He viajado a Japón y debo decir que este restaurante sirve una maravillosa selección de",
    "54d53f70d40ef2cd4c7c3b33a23afe99"
  ],
  [
    "Oh aguas blancas, por donde cabalga la luna, que sabe lo que será y lo que ha sido, dime el secreto que esconde el corazón, lávame la verdad, ¡claro y limpio!",
    "84846a352bdaf8c8e69acded4f8decf7"
  ],
  [
    "Así que, ah, todos despegaron, fue bastante difícil verlos ir, ¿sabes?",
    "52eb8fcc8567fea67a954320d16b0c74"
  ],
  [
    "Llamar para brindar una mejor atención médica",
    "ce130f4d0a4d882baf871e91a3829294"
  ],
  [
    "En 1801, este ex vicepresidente compiló «Un manual de práctica parlamentaria» que todavía se usa en el Senado de los Estados Unidos.",
    "6f51acb8af22598721bafd4375c896ae"
  ],
  [
    "La invención de la pala fue pionera.",
    "e8e2901af056c4cc723db977d06b16ba"
  ],
  [
    "Voló tan alto que la gente temía",
    "62baad315bb803c446cf982e88d8bce5"
  ],
  [
    "Vamos conduciendo por la carretera, me pregunto si sabes",
    "89493b3efa9b3add81ac75d6a4f77c94"
  ],
  [
    "Ser gay y vivir en Chicago está bien.",
    "04de3aa945c4b0499df99fca4555a14c"
  ],
  [
    "El policía dijo que nunca vio a nadie más intentar desviarse por esa intersección, especialmente cuando uno estaba justo ahí.",
    "55f987dbf979667d08529bb3ae74a214"
  ],
  [
    ":(\n*creí que me estabas esperando.",
    "d9b4de3d61d47b58f9aede6d84bde27c"
  ],
  [
    "Seguramente se habrían perdido más hogares.",
    "c494bcec2f854b17e935b7e01f5f0cbb"
  ],
  [
    "Sea consciente de los sentimientos de los demás.",
    "94551f583727565d55a0a030c6277c86"
  ],
  [
    "Las tensiones se intensificaron hasta que Gandhi exigió la independencia inmediata en 1942 y los británicos respondieron encarcelándolo a él y a decenas de miles de líderes del Congreso.",
    "d8a3aa27f23f1784daf093eb2042e908"
  ],
  [
    "* Hicimos reservas para las 6:30.",
    "703397efdca7b19dc25f98beafb4d5b8"
  ],
  [
    "Mientras hablaba oyó una voz que llamaba: ¡Encantador, encantador!",
    "3e5fab64d98f408ce5032a3ebdba562b"
  ],
  [
    "Amigos, familia, perro... Gracias a todos por estar aquí para presenciar este bendito evento.",
    "37c1a90c99936894c730825c6115a804"
  ],
  [
    "Ramadán en Chicago para 2016",
    "7effcbfade709443045090e6f71d48c5"
  ],
  [
    "Una hernia discal puede causar dolor a lo largo de este nervio más grande que recorre la pierna.",
    "2c8ab7ec2528d419d5ad54f70eb46eac"
  ],
  [
    "¿Cómo se evita que un perro ladre en el asiento trasero de un coche?",
    "9490dba1353ab6457ef8591c32f21c08"
  ],
  [
    "empeora y empeora cada día.",
    "0bef2f7be51233deba8bd375c73e5b14"
  ],
  [
    "Cariño, nadie podría haberme contado esto",
    "93f9c0d432022b7a4ffd5ae318d2fa76"
  ],
  [
    "¿Alguna sugerencia?",
    "23ebd8a8bfeb263937e6eab892705c3e"
  ],
  [
    "Solía tener un horno manual que tenía ajustes de 1/4 de potencia, 1/2 potencia y potencia total.",
    "394ef8d354365dc2c212a085bd304d02"
  ],
  [
    "¡Jajaja, voy a hacerlo de nuevo!",
    "521009b48bde418bbb7c5389a9d7933e"
  ],
  [
    "La respuesta temprana del presidente Yeltsin ha sido muy positiva, y espero que nuestras conversaciones en Camp David sean fructíferas.",
    "f7334110df627b35141995a5871053c0"
  ],
  [
    "«Beba dos litros de agua todos los días.",
    "a36c9744816eb1ecdb800bdbb202ab56"
  ],
  [
    "La ausencia de un campo estandarizado afecta no solo a cómo se desarrollan los partidos en particular, sino también a la naturaleza de las listas de los equipos y los registros estadísticos de los jugadores.",
    "e8484ea811f0400825c23656fa344719"
  ],
  [
    "Las mesas, aunque bonitas, son muy anchas y tuve que esforzarme para escuchar a mi esposa que estaba sentada a una distancia significativa de mí.",
    "c8dab975f729b625f69010e4d5a6fc8e"
  ],
  [
    "Su anillo lo pinchaba muy a menudo, y a veces dejaba de lado lo que estaba haciendo de inmediato; pero otras veces no lo atendía.",
    "6b392db0ac7afdf8f6f49b1a49840c8d"
  ],
  [
    "Sí, oye, no te preocupes, es una chica estupenda.",
    "ebf9c0aac159e74abbd1aa6b5405b8c6"
  ],
  [
    "Inversores de UTI: ¿Dónde ponemos el dinero?",
    "ad6bf6210b239d8e32f3c21c5a8c36fb"
  ],
  [
    "En 1986 se descubrió que el núcleo de este cometa tenía unas 9 millas de largo y unas 5 millas de ancho.",
    "534fa4740978573f0c040d5620046677"
  ],
  [
    "Pero creo que es mi pene grande.",
    "c996d242f975afd7e0da64f6914b475e"
  ],
  [
    "que otras partes del marco, pero que, como habíamos anticipado, de",
    "9eb64ce7b799edcf01881f6fa51d540d"
  ],
  [
    "Ella quiere verme todos los días, quiere ser mi bebé",
    "21034f66329b7dbd46ca7c0c2df81bf4"
  ],
  [
    "¡Buena suerte!",
    "82a09b9d442f67a6f71c5eed67c103fd"
  ],
  [
    "Vi pasar muchas cosas a una edad temprana, me metí bastante en el alcohol y las drogas y me encontré esposado de la policía varias veces.",
    "29e45a2e99a6490af324b16a525278fc"
  ],
  [
    "Espero que sea el resultado de ser siempre inteligente y amable.",
    "f8b3218aed920c905915d7dbbb8ac405"
  ],
  [
    "Ahora es el momento de terminar el trabajo y equilibrar el presupuesto.",
    "b6d892d4e339e3b1c212b7d400b5e442"
  ],
  [
    "Discuta su situación con sus jefes.",
    "dc28bca054ee9d4d8ed08191ab2a36f9"
  ],
  [
    "El poeta nacional de Grecia, Dionysios Solomos, escribió un poema sobre la pérdida inesperada, llamado A la muerte de Lord Byron.",
    "39a603172f7bc0fe7ba805dfa5edf344"
  ],
  [
    "Las costillas son como comer costillas a la barbacoa coreana, excepto sin la salsa.",
    "88248c96d16d8a900a972572cf5ef3e7"
  ],
  [
    "El príncipe se sentó, pensó y pensó; y el día continuó, y ya era mediodía.",
    "9cd9a0a6da5878db84c93df33c37b4b1"
  ],
  [
    "... O algo en ese sentido.",
    "1be36283113a4a90e9edd59c4d631a47"
  ],
  [
    "Tata Steel cumplirá con el veredicto de SC",
    "bf68e8b385658ce98acc15b47e61f232"
  ],
  [
    "Jimmy Stewart interpretó a Jefferson Smith, el ingenuo e idealista nombrado para el Senado de los Estados Unidos en este clásico de Capra",
    "dd19145875ec35390a49a20b3f23023a"
  ],
  [
    "¡Me acaban de decir que un cinturón y un bolso nuevos no son buenos regalos de Navidad de la esposa!",
    "984b1d3a8b45f8a6b0c74712f295cdd9"
  ],
  [
    "quizás el Príncipe y la Princesa se vayan a vivir a un país donde",
    "62d739e339e5dc38caebbea46278fa9c"
  ],
  [
    "Tengo que cruzar algunos cables",
    "0bdb79d7a00e6b394d1d83690da6d4da"
  ],
  [
    "Pero no sabía cómo desarmar a alguien.",
    "bf906520169f4450cefcf2ecaa67d1cc"
  ],
  [
    "Dios mío, la persona tan malvada! ¿Vas a quedar con ella ahora?",
    "1a97371da64057b36b886cf7bf708ca1"
  ],
  [
    "Sé cómo decirlo, y sé lo que necesito para que se mantenga.",
    "611653b7f988409890866c897f4ac515"
  ],
  [
    "Crea un sentido de solidaridad.",
    "e5121ab5f2573c96b9400bbc500e2ad7"
  ],
  [
    "En contra de la destitución de Burke del Tercer Estado como hombres sin razón, Wollstonecraft escribió: «El tiempo puede demostrar que esta oscura multitud sabía más del corazón humano y de la legislación que los derrochadores de rango, castrados por la afeminación hereditaria».",
    "e2906ec5c03518210bce947d1afd8d39"
  ],
  [
    "Si bien el vecindario puede no estar tan aburguesado (sin embargo, Union Square está a solo una cuadra de distancia) como el resto de Somerville, el área es perfectamente segura y no te «dispararán» mientras aparcas aquí (dame un descanso, ¿es porque personas de diferentes etnias y clases compran aquí no es SEGURO?).",
    "1db2638938e3595af380024edc53678b"
  ],
  [
    "Al ver su pobreza, el Sultán se sintió menos inclinado que nunca a cumplir su palabra, y pidió el consejo de su visir, quien le aconsejó que valorara tanto a la Princesa que ningún hombre viviente pudiera llegar a hacerlo.",
    "238ac3b2799802d1d50042f93e9d83ac"
  ],
  [
    "Dios mío. ¿Recuerdas las noches de chicas que solíamos tener sentados hablando de ti y Ross?",
    "74211ffc6a5be90118e3edf71c223746"
  ],
  [
    "Las 10 mejores tiendas de muebles del distrito de diseño de Castlefield",
    "c979d352f844c09f03d8d781b74434bd"
  ],
  [
    "Si te han aporreado, te han dejado inconsciente; si has sido así, te han hecho caballero",
    "bb83f562008b11135a9ca87b927506ff"
  ],
  [
    "Aceptación... Las 5 etapas de la compra de gasolina.",
    "9fa5a14c16ac9885dcf4ff3044a4f0df"
  ],
  [
    "En ese momento no me importaba, solo que había cometido un gran error y no había nada que pudiera hacer al respecto.",
    "78df3a198e0473c92404b6390e614ef5"
  ],
  [
    "Nos quedamos todos atrás, ¡dejamos que todo se nos escapara!",
    "8002b3aa90b3e4b29337c2a84c95d35c"
  ],
  [
    "Aplícalos un poco de conocimiento amigo.",
    "18043d2d8b6e2c9278c47b0a092a5745"
  ],
  [
    "Un minorista para el que trabajé (en 2010 tenga en cuenta) tiene casi todo su soporte principal ejecutándose en sistemas basados en DOS, lo que significa que tienen aproximadamente 15 años de antigüedad (completamente arcaico en los años tecnológicos).",
    "eb7599adcab59fa1ce4ac3e5905b15b3"
  ],
  [
    "¿Estás ocupado de compras y te olvidas de quién es tu novio?",
    "05987829b078214dc1574c2024770961"
  ],
  [
    "La única razón por la que estamos aquí es porque generaciones de estadounidenses no tenían miedo de hacer lo que era difícil; de hacer lo que era necesario incluso cuando el éxito era incierto; de hacer lo necesario para mantener vivo el sueño de esta nación para sus hijos y sus nietos.",
    "ad883676fa4659aaa507639a4416d969"
  ],
  [
    "Mantenga una actitud positiva y de apoyo.",
    "acbf673bbe8287deb500e31b9edd2bc7"
  ],
  [
    "Gandhi fue una figura central en la película de comedia de Bollywood de 2006 Lage Raho Munna Bhai.",
    "381ad8760c957134f58eb868b843e181"
  ],
  [
    "Probablemente sea porque mis padres son cocineros increíbles y tenían un negocio chino de comida para llevar.",
    "df0ac18dab1e1923b314a43df7693a7b"
  ],
  [
    "Verás, ella no creía en las hadas, ni en sus propios ojos, cuando las vio.",
    "f8ee3e035271da43b0e6294cb933d4e7"
  ],
  [
    "¿Como hiciste con Charles?",
    "afde3e5a97c7614f58fc632531116c72"
  ],
  [
    "Rota esto despidiéndose de Queen Street",
    "26089829f4352274ff68a6e8206bd863"
  ],
  [
    "Alexander o Linda podrían ayudarte con el nombre de esta capital",
    "a45fb2261b8686aec672153d1c347c5b"
  ],
  [
    "Cuando pedí hablé muy despacio, porque claramente ella no escuchaba bien.",
    "c2db6e43921b98430d9073d6358d4585"
  ],
  [
    "«¿Qué están mirando?» Le susurré al tío Job.",
    "712f0bacb1df232709b43cf7e0db00e7"
  ],
  [
    "Historia estadounidense y matemáticas prácticas",
    "13199f8b96d81cc5e3a88c86c35cc1e5"
  ],
  [
    "Se convertirá en ley de la UE en un par de años.",
    "4b2a70a515f718d7d0efd91fb5be8535"
  ],
  [
    "TL, DR: El imbécil titulado nos trata como basura, lo más probable es que lo despidan.",
    "3efd3238c28b338b1e0b3ef23b234b83"
  ],
  [
    "No por sms, no puedo revisar el correo",
    "c47251bc0f3df3960cb00aed2120df12"
  ],
  [
    "Proponemos un crédito fiscal permanente a la inversión para las firmas más pequeñas de este país, con ingresos de menos de 5 millones de dólares.",
    "a2a58ef52d9286fd447361f9e1ef01a6"
  ],
  [
    "¡Ahora debes crear tu club!",
    "3e5f762a0b6605f0cc91406b2b847da2"
  ],
  [
    "El poema «The Cornelian» fue escrito sobre la cornalina que Byron recibió de Edleston.",
    "db6c1e01257b6656b71c56ba8b674cac"
  ],
  [
    "A menudo veo a familias y muchos grupos diversos que utilizan el área del pabellón para fiestas, comidas al aire libre o una reunión.",
    "b1bd7f30a5a6ff1a6420ec8bb37ab02a"
  ],
  [
    "'\nAsí que la vieja hada la llevó al castillo, y, aunque todavía era mitad de la noche, la reina pudo ver claramente que era mucho más hermoso de lo que le habían dicho, lo que puedes creer fácilmente, Príncipe, dijo el Gato Blanco, cuando te digo que era este castillo en el que estamos ahora.",
    "54624af55e128b4ef24eb1838b74a2b2"
  ],
  [
    "La TTC admite que hay demasiada gente",
    "cb7471345ed8ead78f4ea979c4930d95"
  ],
  [
    "Cuando este tipo de ópalo es rojo, también se conoce como ópalo cereza",
    "47a816b06f0fa76a28a679b1ea5bd4c9"
  ],
  [
    "Kinstipación: la dolorosa incapacidad de hacer salir a los familiares que visitan.",
    "592e283ea5331e001bde67c126cce2d4"
  ],
  [
    "habría ganado para la cabecita del archienemigo Sr. Dammit, por el hecho",
    "ccbf816d6a4e2070d6a556e28e2fb1f6"
  ],
  [
    "Charla de armas con ropa negra",
    "87b9fb5731762de79739be9a5a2b1eb1"
  ],
  [
    "Suiza es una de ellas, y los Países Bajos están aprobando la misma ley.",
    "a8909d41ec832519384907fc00e39833"
  ],
  [
    "3. El cuaderno: ahora, esto realmente se aplica al libro más que a la película, pero los personajes del libro estaban enamorados.",
    "7ac1835038a1951ae0e6f2908228b9a3"
  ],
  [
    "Tengo bk a hotel rm en rasa sentosa",
    "92184b9611d310620196b40797239979"
  ],
  [
    "La reforma tributaria debe seguir la regla de Buffett: si gana más de un millón de dólares al año, no debe pagar menos del 30% en impuestos.",
    "03313e3be26dad4263e4e61326f22db9"
  ],
  [
    "Consigue un dispositivo doméstico sin pantalla.",
    "601dc2d4572aca8d1245a13ec4eceba1"
  ],
  [
    "Michalet y sus colaboradores utilizaron puntos cuánticos para el seguimiento de partículas individuales utilizando puntos cuánticos de biotina en células HeLa.",
    "ecf2201f012145d7fb7edff012ea1b9d"
  ],
  [
    "La tercera noche pedí su pizza de masa fina con tocino y champiñones y una ensalada césar (la imagen de la ensalada se veía muy bien).",
    "1a4ddea7434b067569caba0ef4cccd8b"
  ],
  [
    "Los mensajeros fueron enviados a todas las Cortes más alegres y refinadas, particularmente a la Corte de Francia, para buscar todo lo raro y precioso para adornar a la Princesa, aunque su belleza era tan perfecta que nada de lo que llevaba podía hacerla lucir más bonita.",
    "6486914dfd30c474263de5757e90d283"
  ],
  [
    "Rach, Rach, tenemos que llegar a un acuerdo.",
    "31c3b8311d4a6501673f3e2344e41f5c"
  ],
  [
    "El lanzamiento de PRESTO por parte de TTC se retrasa de nuevo",
    "4ed3c32b8a04b347a9448dd66e7897b0"
  ],
  [
    "La iglesia fundada por Mary Baker Eddy en 1879 se llamó formalmente Iglesia de Cristo, esta",
    "07f18b30f79c99f1a904f97278c21b90"
  ],
  [
    "Solo en Tesco y pongo mis verduras con mi Nintendo.",
    "01c2c3725e46779a862aaec2667aebf5"
  ],
  [
    "la amaba todavía, aunque no excluyendo cualquier otra felicidad.",
    "c45cd064b19ed30ce88524219034c21b"
  ],
  [
    "Mientras esté rockeando contigo",
    "a2062182615a68e48a92c996f86cd3a8"
  ],
  [
    "Edición 2: Ahora me doy cuenta de que aparentemente mejorar las clases gratis es normal.",
    "4fc2c988a488d6c92417e93b7e59d3d3"
  ],
  [
    "Paso ocho, el Congreso debe promulgar las audaces propuestas de reforma que aún esperan la acción del Congreso: reforma bancaria, reforma de la justicia civil, reforma de responsabilidad civil y mi estrategia energética nacional.",
    "63bb91dc07f140c66399df47f5720bc0"
  ],
  [
    "Espera a que crezcan las zanahorias.",
    "9edca9ac52985136c7ff7063dcfc743f"
  ],
  [
    "Nueva York: Columbia University Press, 2010.",
    "08dd6ee6ab519134a6298cbb23b0a849"
  ],
  [
    "Lo curioso es que ninguno de nosotros es vegano, pero la comida es única y sabrosa.",
    "58446fd3e4b37ee38ffac03c067ee218"
  ],
  [
    "¿Por qué te quejas, princesa?",
    "8849376b9b75622912940dff8517aab0"
  ],
  [
    "Y dile que nadie se aprovecha de los Geller.",
    "26ff83a649b53cbd8056bdae40b51ed2"
  ],
  [
    "Última fecha para pagar el impuesto a la propiedad extendida",
    "07df66e89167b8658825e11f5bbf48c1"
  ],
  [
    "El Libro de Proverbios nos dice que esta persona «es sirviente del prestamista»",
    "9640bc74db85f25bcc46bd9359f5cbe6"
  ],
  [
    "¿Te has enterado de lo de los coches compartidos de Aggie?",
    "3c49be8d16336bf5b559203aee8ae05f"
  ],
  [
    "palabrería a gran ritmo, y divil la parte que comprendí lo que él",
    "5e2f863cc51928ab8499c4027e214058"
  ],
  [
    "los conejos son delicados y pueden contraer enfermedades, así que ten cuidado con eso.",
    "2f012083c609ab394106cd26b12cc548"
  ],
  [
    "Pasador de articulación: creo que tu nueva señal es una junta uniloc, y tu antigua señal es de 5/16x18.",
    "42c1ab6e62c35e7c4fd9bdbb94c9809b"
  ],
  [
    "Da rchd d flat.. Mi chechi tiene un piso aquí en Marte.",
    "2dcc15a0ef5a1be2c22b33de124ae220"
  ],
  [
    "En cuarto lugar, debemos hacer algo con respecto al crimen y las drogas.",
    "2d7b3542e30ea682649cc6be3a5d2116"
  ],
  [
    "Vuelva a poner las sondas en funcionamiento después de deformarse en un edificio.",
    "b9b273758cc6595ea4c23e67a4234d58"
  ],
  [
    "=== La era ganadora de la Copa de la Liga === Raith volvió a ser un equipo de tiempo completo para la temporada 1991-92, a la que pronto siguió el título de Primera División en la temporada 1992-93.",
    "2ce2cedb0368268ac61b4a0a57c80e5c"
  ],
  [
    "Hay suficiente para dividir al menos tres formas, pero puedes aumentarlo con algunas tapas que fueron buenas en general.",
    "131c3083ac8d10115e7d3ea08dc5577f"
  ],
  [
    "La luna de miel del príncipe Prigio y la princesa heredera Rosalind pasó en el castillo, donde el príncipe había sido abandonado por la Corte.",
    "5903741d809173ae466a50c33e7caaf6"
  ],
  [
    "Quiero decir, no puedo romper con él.",
    "9318b18942ee04f7476be99dd2205cab"
  ],
  [
    "No estamos con ustedes; Irán dice a EE. UU.",
    "ddf034181e5b945b65dbec8e492ed1b8"
  ],
  [
    "En 1920 este impresionista, conocido por sus nenúfares, pintó otra planta, «Glicinas»",
    "861b43439582d9da2c64e0b6b3350960"
  ],
  [
    "¿Dónde caga Sean Connery?",
    "9d9d9b13420550fdde5091c219c15c01"
  ],
  [
    "suerte para él, que estaba loco por el amor de mi esposa Misthress Tracle,",
    "256841bac86e5424e93a43110a6d49b9"
  ],
  [
    "Y quizás algún día ese sueño se haga realidad",
    "a41f565144ab9b0fef3414147a47ceb1"
  ],
  [
    "Solo hablaba un poco de inglés pero mencionó su coche y el hospital.",
    "e74b2af7cd872af4dfb20b2ed4ea1d62"
  ],
  [
    "Recibí este número de mis amigos de atlanta",
    "96b7e9a2786eba9e78abeeae0548a5c1"
  ],
  [
    "Agradezco al general McCaffrey su liderazgo y agradezco a este Congreso por aprobar el mayor presupuesto antidrogas de la historia.",
    "c2fdbbe54c17103daf9b83669a8e1461"
  ],
  [
    "Aliente a la persona a participar en el nivel de tratamiento sugerido por los especialistas en trastornos de la alimentación: terapeuta, psiquiatra y dietista.",
    "0a4c9fafc1ad95424bb5445f5b760fbe"
  ],
  [
    "Durante ese tiempo, puede estar presente constantemente o puede entrar en remisión y recaer periódicamente.",
    "b71d2dc5727088daaab315e0cb2b6f6b"
  ],
  [
    "5) El personal siempre es muy amable.",
    "e6a3b59b0573cc45198da363daf84bc9"
  ],
  [
    "Así que, acercándose a un gran espejo, le dijo: Fiel consejero, déjame ver qué puedo hacer para estar de acuerdo con la encantadora Hada del Desierto; porque no se me ocurre nada más que en cómo complacerla.",
    "1e6bc6fc0b76cb082227cde2c2f37d0e"
  ],
  [
    "Quiero decir, la unión y el compartir, ya sabes.",
    "ddfe1c73dc75293a05f9b9e72da5b981"
  ],
  [
    "Echa un vistazo al futuro de tu corazón",
    "b20c3c36edacc23375eeb834e546c3f6"
  ],
  [
    "Vendiendo más de 25 millones de copias, este diario de una niña de la Segunda Guerra Mundial es el diario más vendido de la historia",
    "777a211a5634c52768f7306a6cd3f9ff"
  ],
  [
    "¿Cómo se llama una mujer con una tortuga en la espalda?",
    "ecea0de559bce15d11b4992121ce22ef"
  ],
  [
    "Me puse de pie y di unos pasos hacia la pared.",
    "4b7b3813993b6cc1342d04a834d9029c"
  ],
  [
    "Era una evolución.",
    "203aff7c49dffe6a8588a8afbaf1c4a8"
  ],
  [
    "Finalmente dejo de buscar supervivientes y me quedo ahí sentado, en silencio, mirando lo que había hecho, hasta que de repente siento que me han dado un fuerte puñetazo en el estómago.",
    "e74340cd718bc086a000c2a7e9b42d88"
  ],
  [
    "Creo que terminará pronto. ¿Dónde está nuestro?",
    "678593076d220fe4eee142406ce1787e"
  ],
  [
    "Seamos sinceros acerca de este difícil problema.",
    "2b1ace5c1b536ec21d4d89e45c36a120"
  ],
  [
    "Haz una lista de los estudios que puedes visitar.",
    "ab73aad294d427c5849531bc4eee45b2"
  ],
  [
    "Entre 1815 y 1930, alrededor de 11,4 millones de personas emigraron de Gran Bretaña y 7,3 millones de Irlanda.",
    "4e33d1b00132b5423be284138234e3d2"
  ],
  [
    "El servicio no fue ni malo ni bueno.",
    "56174af6fb39a7bfa3616ed8c258c266"
  ],
  [
    "Ahora todo el pueblo se regocijó, porque el malvado rey ya no debería gobernarlos.",
    "1fd5e07efcecbf9ef6a2b206b4e3841a"
  ],
  [
    "Vale, asegúrate de mirar a ambos lados antes de cruzar la calle.",
    "8c1b2de3d912fdea0cb2bc9c1eaa80aa"
  ],
  [
    "Loyola's continúa con la escuela de los sábados",
    "e0965c4f396c8b50acabd07ef503c6ac"
  ],
  [
    "Robert Heinlein usó esta frase de Éxodo 2:22 como título de una de sus novelas",
    "4d7b44927003818bfaf17d89d464ae69"
  ],
  [
    "Por lo menos podrían haber esperado a que me vistiera y me fuera.",
    "2abb2fa6f0c4e7fdd2211775f68deb18"
  ],
  [
    "Ahora estamos en un barrio más rico.",
    "961bde88e34aeb530598595fc2f1b37e"
  ],
  [
    "Oí que atraparon al nieto del viejo Frank",
    "4e2edb0f2762bbd4ee46714ed077132a"
  ],
  [
    "Todo el Western Addition y una gran parte del Haight eran negros.",
    "a9f889590ca5c58a3b7107df43edb466"
  ],
  [
    "ha sido invadido por los insurgentes? *",
    "68d3c7900386ee7bc9afb139d5034a8c"
  ],
  [
    "¿Respiramos el aire y sonreímos?",
    "3210d85a1c5c3402791c1413044f743c"
  ],
  [
    "Nuestro cuarto gran desafío es recuperar nuestras calles del crimen, las pandillas y las drogas.",
    "678d70a07e21a53e6db164e7210793ab"
  ],
  [
    "Cálmate, recuerda que has venido preparado y que te ves muy bien.",
    "5882e95b68160fcc6175f834b7eae434"
  ],
  [
    "El Reino Unido ha experimentado oleadas sucesivas de migración.",
    "31b7bd8bd45c7d4356362bc8618c47bb"
  ],
  [
    "Vaya, así que somos la única mesa en todo el restaurante y aun así recibimos un servicio horrible.",
    "04c55024c415ed630fb6ba1733478a61"
  ],
  [
    "Cuando llegó al palacio preguntó por Miranda, pero para entonces todos habían oído la historia de sus aventuras y no querían que volviera con el Rey de las Ovejas, por lo que se negaron severamente a dejarla verla.",
    "6bea2828a62c11a9fef4d37519e8086e"
  ],
  [
    "Rach, ¿vas a separarlos?",
    "c1ce7b5a17113722debf02b8165d441f"
  ],
  [
    "El líder del Cong recibe una cálida bienvenida",
    "deb5f53cbbe1f2472fbff947225ef177"
  ],
  [
    "1, Bryan Adams quería saber si alguna vez habías hecho esto",
    "1e81df5e280b3ca0788990aa8ae8eec1"
  ],
  [
    "Hay dos peces en una pecera.",
    "42895596191268adee816ca534da9cd6"
  ],
  [
    "a ninguno de los cuales le importaba que Andrey se casara con Jane, y había venido",
    "56caeba52873d0b643bc7bb0e56875d5"
  ],
  [
    "Incluso puedes pegarte un tiro.",
    "8d9ffeaa79b623b21eb7cb6f10026e66"
  ],
  [
    "Lleve tropas a casa y reduzca los gastos de defensa.",
    "45cf79317f057c12004d111299a6f32d"
  ],
  [
    "enviar a Beck mi dinero a mi casa.",
    "aec25e7e0aae212b3e1eac950d188b05"
  ],
  [
    "Hemos pasado por muchas cosas juntos.",
    "be7d7b3327cbf4ff3993dfd84bf3259f"
  ],
  [
    "Elija un andador si necesita apoyo de pie.",
    "ace260eb494adf75aed36ce283a3ea13"
  ],
  [
    "Lo que Alhazen necesitaba era que cada punto de un objeto correspondiera solo a un punto del ojo.",
    "17ddce77439cb5af006568773f6fa938"
  ],
  [
    "Mi esposa tenía la ensalada de pollo fría y caliente de la que no podía dejar de delirar, especialmente el aderezo.",
    "bfd5e948b3fce986d5c0350b41e82a50"
  ],
  [
    "Que nunca sea tan feo o deforme, estaré tan lejos de asustarme al verlo que, como nuestro hermano, lo honraré y amaré.",
    "42514813eabd553808b244229f9a12bc"
  ],
  [
    "Quizá no estés embarazada.",
    "1a92606c9b5df6031d162a690e22a33d"
  ],
  [
    "Las invasiones dificultan las reparaciones de las tuberías",
    "9c60f561db0a2243bd4f1eea36d63b4d"
  ],
  [
    "Agregue 1 letra a un reloj para obtener esta palabra para una pieza de tela de muestra (también es una marca de reloj)",
    "80127160c588bab4364a5b843253db9d"
  ],
  [
    "La primera es una manada de astutos enanos.",
    "bdd9a43890187ae35448476dd6937212"
  ],
  [
    "Es más precioso que las esmeraldas y más caro que los ópalos finos.",
    "564645263b5f9eb74f607737e83c2d92"
  ],
  [
    "Podemos seguir abriendo caminos si quieres",
    "de381865616782c79485c44bf24fef48"
  ],
  [
    "Una vez estaba teniendo sexo con mi ex en mi coche en este callejón sin salida (?) en un barrio que se estaba construyendo, y estábamos en el asiento de atrás.",
    "836c14869fc638af30d36de0af198565"
  ],
  [
    "(: okay (: haiz jaja solo espero que hoy pase rápido ><",
    "e0c5dd1e3e0e9ec9901ea1a044fa6e85"
  ],
  [
    "Creo que la reforma del lobby y la reforma del financiamiento de campañas son un camino seguro para aumentar la popularidad tanto para los republicanos como para los demócratas porque les dice a los votantes de su país: «Esta es su Cámara.",
    "c1f90eb7c6328b0272b5053a497fa291"
  ],
  [
    "Decide si estás hecho para ser bibliotecario.",
    "2411cdb5e0da1948cb34931cb80ec20f"
  ],
  [
    "Ella se postuló de nuevo para el partido Verde en 2013.",
    "c1fd46d866a96bf0780d1e189853eabf"
  ],
  [
    "Este es probablemente el mejor tostador de café que hay.",
    "59f8377ccbec2bb87054767235d6e359"
  ],
  [
    "Por debajo de ellos fluía el agua clara y verde del Gluckthal.",
    "7f357bee3994788c44f8847ded613399"
  ],
  [
    "¿En qué intentabas ponerlo?",
    "eba4536d297a3a57b063f3f9762617a4"
  ],
  [
    "10 eventos para ver en Chicago Design Offsite 2015",
    "869dfe1f3c48fd3c199db851afdb548f"
  ],
  [
    "Cuando el líder de esta ciudad-estado murió alrededor del 560 a.C., fue Solon, ha sido bueno conocerte",
    "3643c034efc04a431fbd554a9e4e3219"
  ],
  [
    "Por cada dólar que gana un hombre, una mujer gana setenta centavos.",
    "e8c35169c261358cf338aa6c111d9d75"
  ],
  [
    "«'¿Quién está ahí?' exclamó el Doctor, sacando la cabeza de su dormitorio",
    "2f36cd75a981559b8489f419a2b64845"
  ],
  [
    "Y en este pequeño patio, hay un viejecito",
    "c6ca9303dce643895753902bb1dc88b7"
  ],
  [
    "Quiero hacer un crucero por el mundo.",
    "818874dc30d38ed93207cb7fd8f1b256"
  ],
  [
    "Este último es de la segunda generación (oro/plata/cristal), dividieron la estadística especial de la generación 1 en sp.",
    "478e416e4860e56b131134115a95d061"
  ],
  [
    "Por cierto, estaba buscando un manga que conozco en japonés para practicar y uno de los únicos que pude encontrar fue YYH 7.",
    "4c191a1acf1b02f1e5b179e12b52ec2c"
  ],
  [
    "Como presidente, me comprometo a hacer que Washington funcione mejor y a reconstruir la confianza de las personas que nos enviaron aquí.",
    "ec7dd0b468c0c1c4904cf28c5c1142f6"
  ],
  [
    "Inicie sesión en Roblox.com y haga clic en «Catálogo».",
    "1acfd89fa5819fe794a09b2efc53a3ea"
  ],
  [
    "Me han asegurado que se encargará de ello y me llamará.",
    "a6c9977fd6088054719f29a359668eb4"
  ],
  [
    "Como normalmente era muy amable y educado, se quitó la gorra para pedirle perdón, cuando, he aquí, la mendiga dio un grito espantoso y se desmayó.",
    "221cdc7524fd49acbc2776f8d125e3c5"
  ],
  [
    "Estoy haciendo mermelada, llevo haciéndolo desde las 4 de la mañana.",
    "d13af98ab79b2e7cf50aa1682ab8d2e5"
  ],
  [
    "Campo de Keshubhai interesado en retener el ministerio",
    "36027319c74d7b29f1a6d1059974f984"
  ],
  [
    "Su primera novela, «The Town And The City», sería bueno leerla mientras estás «En la carretera»",
    "479b63623ebeff06daeca7826efc9f25"
  ],
  [
    "¿Por qué la cama de Bon Jovi siempre está desordenada?",
    "cb5286b8976d25d3e335bfd012139586"
  ],
  [
    "Sin embargo, al mantenerse un poco por detrás del siguiente hombre, logró",
    "8ae2ab55f09efa935765d5c6a69fc315"
  ],
  [
    "Y todo lo que fumamos es ese repollo",
    "ab9cecc1e878f889b475aed4318fb07c"
  ],
  [
    "¿Tienen esto en alguna parte?",
    "3e64c0c0f5b3d70f9dfde4ecd5aed047"
  ],
  [
    "Siempre estaba paranoico y tal, con razón.",
    "39f04ddc29bbc9bd4dd093edf7de51e2"
  ],
  [
    "Creí que te referías a Mary Jane.",
    "f46b93fcaca164b45312ae048558891a"
  ],
  [
    "Por ejemplo, la semana pasada, los fabricantes de automóviles presentaron automóviles que recorren entre 70 y 80 millas por galón, los frutos de una asociación de investigación única entre el gobierno y la industria.",
    "27bf76fd4326cbf1c28e2440ce2c3ce8"
  ],
  [
    "Abra su propio taller de carrocerías.",
    "6ded51f771a647fa028071cd4e1b6b9b"
  ],
  [
    "En 2014, Emery apareció en la película de Trailer Park Boys «Don't Legalize It».",
    "5731aece200a70abfecb2f1cb45cf086"
  ],
  [
    "De hecho, siento que es un arma secreta.",
    "6a84a04c9049467a31577206c22808d1"
  ],
  [
    "De lo cual se rieron mucho y le preguntaron si tenía miedo de que los ratones se lo comieran en el palacio.",
    "899eee4caed26f4c8c40b5f66dda3f9e"
  ],
  [
    "¡Por eso te hice esta cinta!",
    "2281101d970f2fa5a993a82891a2c41d"
  ],
  [
    "Embajada india condena los ataques contra los sijs",
    "8da3999092dc87e469e16d379890b623"
  ],
  [
    "Verbo «colorido» para lo que se ha hecho cuando te han golpeado profundamente",
    "97d31e8820fece983a0952aa71fa1da5"
  ],
  [
    "La infancia es como estar borracho.",
    "d4671b84fc11d978ebf5b6280a05c0ae"
  ],
  [
    "el «Norte-American Quarterly Humdrum» hará que se avergüencen de su",
    "8dc1202f547e23ce253ad3fd9602646c"
  ],
  [
    "Oh, bueno, me han maltratado nena",
    "5ac9675b825ee11812a5d3cd42488be4"
  ],
  [
    "¿A los perros les gusta ver la televisión?",
    "f28958b465739670007f9bb9329edf90"
  ],
  [
    "Es un tipo común de tumor benigno, sin embargo, mi neurocirujano nunca había encontrado uno de este tamaño.",
    "a2e9b7d9cf2406590185d4a463e1f15f"
  ],
  [
    "El mío fue el cuarto piso durante 3 años, luego el quinto piso, ahora el segundo, ¡ja, ja!",
    "2a07f6c8ebbb281eac285474ec271f5c"
  ],
  [
    "Así que mi presupuesto destina casi un billón de dólares a lo largo de 10 años para necesidades adicionales, es decir, un billón de razones adicionales por las que puedes sentirte cómodo apoyando este presupuesto.",
    "7dc5f3361f7bc41285db43a4b25c8fbe"
  ],
  [
    "Cambie los controles si es necesario.",
    "4a4203e168f0f3e842b392e90e127cf9"
  ],
  [
    "La ciudad de Los Ángeles cubre un área total de 502,7 metros cuadrados, que comprende 468,7 metros cuadrados de tierra y 34,0 metros cuadrados de agua.",
    "b3e15b39d0429e9f40be2d7ce026f19d"
  ],
  [
    "Los empleados detrás de la línea cuando nos fuimos nos reconocieron y dijimos que volveremos... Cuando compramos nuestro vino al principio nos dieron pan y aceite aunque solo teníamos aplicaciones.",
    "cdfd95a3c28129686886319fb1ceef26"
  ],
  [
    "Y pensaba que era la chica más guapa del mundo.",
    "b0d882b92d3cfa78a2b554b6d3c9c72d"
  ],
  [
    "Si quiero que algo se haga bien, tengo que hacerlo yo mismo.",
    "06caa7339d66f5f80730e692467f50b2"
  ],
  [
    "La policía presenta una hoja de cargos contra 11 activistas del SIMI",
    "1ab8e1be345bc2b25e3eceb853b0a576"
  ],
  [
    "Tom Ewell fantasea con Marilyn Monroe en esta película de 1955",
    "c56e0cf6e103c12b9946130caed4582d"
  ],
  [
    "¿Está mal que un tipo como yo tenga sábanas de seda?",
    "a641772f986f0ff9be4026cb0c1ecfb5"
  ],
  [
    "La posibilidad ampliamente discutida de una invasión de Inglaterra a través de un",
    "78903c8654990cd15f897d75dd700a2d"
  ],
  [
    "Llevo ese metal, no olímpico, pero aún puedo",
    "82662bdb1d8aadcb969eb7fff30afb80"
  ],
  [
    "¿Los animales ven las imágenes en la pantalla de un televisor como lo hacen los humanos?",
    "0075e1c1a721d87ce720be798d677222"
  ],
  [
    "Bueno, cuando todos fueron a decir Arkansas, dije Are-Kansas (porque diablos, eso parece).",
    "3399e832cbc487712e23012757a201f9"
  ],
  [
    "PORQUE NICKY ESTABA INSINUANDO COMO LOCO Y SEGUÍA DICIENDO QUE SOY DANIEL.",
    "b8e956509ea0622eb39cc69b8feb623f"
  ],
  [
    "Y a medida que actualizamos esta importante ley, debemos centrar nuestros esfuerzos en los conciudadanos con las tasas más altas de casos nuevos, hombres y mujeres afroamericanos.",
    "93bf8133248d4cb1b427b92e1a42de5e"
  ],
  [
    "Si tiene redstone, coloca una esmeralda en la caja de intercambio y arrastra tu redstone a tu inventario.",
    "f8a7523f01141c87e4095af4a5524b10"
  ],
  [
    "Junto con esta nueva apreciación de la historia, el futuro también se convirtió en un tema de ficción.",
    "bc2cc8398599dcf09b380f1ab1ad5918"
  ],
  [
    "Mi padre tenía una obsesión por poner fechas en TODO lo materialista.",
    "a8fc096aa775f0518f89ad90e18bc0e8"
  ],
  [
    "Después de esto, se fue a dormir; y el príncipe, que no había dormido en absoluto la noche anterior, también se sintió muy somnoliento.",
    "0029deda61d644412106aa3db8a00a4d"
  ],
  [
    "Vale, me has roto la nevera, ¡me debes 400 dólares!",
    "995b0f999dec94695ead5a6d314005bc"
  ],
  [
    "El ejército almacena mercancías en el mercado abierto",
    "4a6cd18e5fa0e38a2c5456faa7967034"
  ],
  [
    "Este gran lago en la frontera entre Nueva York y Vermont es el punto más bajo de Vermont",
    "3670898804a2e8b5227d5c140ccdff47"
  ],
  [
    "Siempre están dispuestos a hacerlo, ¡desde el geco!",
    "9c46b051a42b889cba03b3d32f774d14"
  ],
  [
    "no los he acogido después de todo, porque... porque puedes empacarnos de nuevo",
    "5603af9b5662ad734f9f5c46fd003144"
  ],
  [
    "Olvídalo, estoy en racha.) La esclavitud existía en el norte, sobre todo para los empleados domésticos y la mano de obra industrial, pero tenía mucho más sentido en el sur, donde proporcionaba mano de obra agrícola barata.",
    "9929a693089eeec4ef31f1c9c7610705"
  ],
  [
    "Orh ok, se puede tomar el nombre de piralekjewellry, necesito ver si tienes alguna alternativa, pero no confirmes todavía porque sigo esperando que la empresa de alojamiento me llame",
    "58e5698a3fb5c6520b7d1cd2eee4e636"
  ],
  [
    "Para estar un paso por delante de nuestros adversarios, ya he enviado esta legislación al Congreso que protegerá a nuestro país del creciente peligro de las ciberamenazas.",
    "b8fad15176b6363b0f79a45cd2da3071"
  ],
  [
    "Plante antorchas para guiar su viaje de regreso.",
    "0ac408d6edaaf702c03f780cc81b2131"
  ],
  [
    "Cuando salen de la cuerda, la longitud de su embudo aumenta, lo que obliga a los vientos dentro del embudo a debilitarse debido a la conservación del momento angular.",
    "223973891d81866d891e877b97930547"
  ],
  [
    "Esperemos que esto pueda tomarse como una crítica constructiva más que pura.",
    "6d34a03b476e4492ff0d96d4e1c81fad"
  ],
  [
    "Ocurrió un día, cuando estaba cazando, que un conejito blanco, al que perseguían sus perros, saltó a sus brazos en busca de refugio.",
    "45af17ab5ecb5fdbb4ff233f690e5fd7"
  ],
  [
    "No lo sé. Podríamos buscarlo.",
    "8118eee22178422b4b7ea072c92e21b6"
  ],
  [
    "Free quiere ser la incubadora de cultura creativa de Chicago",
    "44a1f809c14daae693ae6b04eeba51d4"
  ],
  [
    "Nadie disfrutó de las raciones en Pork Chop Hill",
    "1b81d5d6f2e5f0088ba06f11d25622f2"
  ],
  [
    "Uno para cambiar la bombilla y 1 000 000 para reconstruir la civilización hasta el punto en que necesitan bombillas de nuevo.",
    "2a99a3feaa984e62414d3ef9e078d4a3"
  ],
  [
    "El bolso del granjero que contenía el resto en la mesa del dormitorio, bajó las escaleras.",
    "dda48b830fa9ac2cc8de0ebba5dd0e8c"
  ],
  [
    "Tío, estas son las mejores cervezas de nuestras vidas.",
    "e254560cced2fdc8756e9d0ed84af583"
  ],
  [
    "pastel de navidad para el día de navidad.",
    "32bbc3cedca32b701568c98dedc96780"
  ],
  [
    "Vi explosiones de color que correspondían a mi sensación de gusto, casi exactamente como [esta escena] (en la película Ratatouille.",
    "b498b7d556cd528ba73f8f7b56edf5cd"
  ],
  [
    "(: (:\n¡¡¡De Hehao!!!! D: vas a llegar tarde: D",
    "80794f146e2ceed7c264e00801e284f6"
  ],
  [
    "Esta Administración está decidida a fomentar la creación de capital, capital de todo tipo.",
    "0e0de4f56becdbf7e9a0b0fa3e073273"
  ],
  [
    "Inserta la unidad USB en la Xbox 360.",
    "fe535a0c53acc0e9f769fa833de01334"
  ],
  [
    "La sala de simulacros de Honey Street fue el punto de movilización para que los reservistas se desplegaran para servir en el frente occidental.",
    "1555de1f2d917b025cd80f6340de38fc"
  ],
  [
    "Llamado en orden para llevar, bastante fácil también: un burrito de desayuno con tocineta, salchicha, huevos, frijoles y papas.",
    "a48827eec25d127f389ee7ce9a487693"
  ],
  [
    "Encontrará su efecto en menos de una hora.",
    "06ec9f2d1fc0dfe43aa40d1c53d86452"
  ],
  [
    "En el sueño disfruté de la cercanía.",
    "4e806e7d11f44b6d31ba7d978cb09e16"
  ],
  [
    "Declaración sobre fondos extranjeros para NST atrae críticas",
    "2bf824c2458a7b5c7623972cc46ad673"
  ],
  [
    "Continente en el que se encuentra la madera más densa, alta y valiosa",
    "36ce01d20abe760644346f0d68ecac56"
  ],
  [
    "«Solo hazlo en la esquina», dijo.",
    "81852cc379c2d7082a08a1197d33b174"
  ],
  [
    "«¿Vendrás conmigo?» finalmente le dijo; pero la Caña tembló",
    "e8b09bf0e9f54120d9237848c87299d4"
  ],
  [
    "Porque ambos queríamos hacer esto, pero me di cuenta de que estabas asustado",
    "f4e68858cf59368d2d4bc9cc6972d903"
  ],
  [
    "Barn Brack y el ring.",
    "5671201ef03e79a32df9521716debbae"
  ],
  [
    "La noche que murió soñé que estábamos caminando por un bosque y él me estaba explicando exactamente lo que había sucedido, muchos de los detalles de los cuales no me enteré hasta varios días después.",
    "0b9b4b2407a32309b0ed395cafcdf680"
  ],
  [
    "Mi colega sigue diciendo que desperdicié solo medio día.",
    "48a8352d27c09392d3f13e67626139b6"
  ],
  [
    "Mi plan es hacer permanente el crédito fiscal para I+D y proporcionar niveles récord de apoyo, más de 76 000 millones de dólares solo este año, para las personas que explorarán la promesa de las tecnologías emergentes.",
    "512bd10eae9f73def07f3920e5251dc6"
  ],
  [
    "Llegue temprano a la entrevista.",
    "8a51608cae5f33f846a501beac3d7100"
  ],
  [
    "El estacionamiento es un poco desafiante, ya que en su mayoría es estacionamiento para residentes, pero la próxima vez lo haré o estacionaré cerca de Copley y caminaré.",
    "586a2c4de1a58e8e0ebc067ead8ee1d5"
  ],
  [
    "dijo, mis alegres muchachos, ¿estáis ahí?",
    "0281a83f515723dea1a50413a09111ee"
  ],
  [
    "¿Sopa de pollo para el alma?",
    "75d4cefb374ae662e8df9ba13cfc9e83"
  ],
  [
    "Los 5 mejores brunch en Bloor West Village y Baby Point",
    "d3fed6bb938872ddbaf6c13da22de112"
  ],
  [
    "Para colocarlos juntos para compararlos o contrastarlos",
    "d46629529c8f1c019f686c326e7a1bf7"
  ],
  [
    "¿Cómo llamas a un armario lleno de lesbianas?",
    "3da0e03efa6fdf6c2a4957e93772f7d6"
  ],
  [
    "«Está bastante arreglado», respondió el pequeño Hans, bajando por la escalera.",
    "8783ae6d54667cc646c9a59e060c29a4"
  ],
  [
    "Fui a la estación",
    "bf3056bdeefc5d456cf3305a5cf0e7df"
  ],
  [
    "Pero solo en realidad en el campo.",
    "85a0aab85668c87f7327367da9cc5f66"
  ],
  [
    "Le menciono a alguien que tengo náuseas, mi período parece un poco tarde, me duele, etc... No puedo creer cuántas veces he oído «¡quizás estás embarazada!»",
    "700aa3bc559e540edc22c7644e599685"
  ],
  [
    "Tengo un príncipe alto y guapo de ultramaJaja.",
    "075388bbff58c8dc9f338c468d7bcdfb"
  ],
  [
    "Necesitamos un censo que utilice la mayoría de los métodos científicos modernos para hacerlo.",
    "984a14b848204da29d1f33900f5b08df"
  ],
  [
    "Si tu compañero novato muere, continúa tratando de ganar y, cuando vuelva a aparecer, haz que se encargue de disparar a los apuñaladores por la espalda o asesinos (ver Palabras de juego de Cascade The Walls).",
    "862b15da6b429bd74274fa62db5968bc"
  ],
  [
    "* - Se usaron sondas químicas de BTK para confirmar su lenta tasa de renovación.",
    "bdaab4f13f4e9cdeb152a8f3e5d77103"
  ],
  [
    "No estaba demasiado seco y tenía el sabor justo.",
    "5d6403781a1b284d693e39e67c394366"
  ],
  [
    "Cuando el Príncipe Ahmed había comido y bebido todo lo que quería, el Hada Paribanou lo llevó por todos los apartamentos, donde vio diamantes, rubíes, esmeraldas y todo tipo de joyas finas, entremezcladas con perlas, ágata, jaspe, pórfido y todo tipo de mármoles preciosos.",
    "9ecb75e948f6bdc75470754ed4bc5b6f"
  ],
  [
    "Y tiene que ir a la perfección, porque si no le gusta algo de nosotros puede mantenernos fuera de todas las listas de adopción del estado.",
    "f2679944943f03917be80e034b5076ac"
  ],
  [
    "Los mercados textiles de Surat observan bandh",
    "f65548320af1a7dcfc4f01f325e0d9aa"
  ],
  [
    "Este químico francés incorporado en 1978 «fue el fundador de las ciencias microbiológicas»",
    "8deb1a06f5a560b0d0159abbb6ef4527"
  ],
  [
    "Estoy a dieta en la que como de todo y espero un milagro.",
    "6b707e6235973c3530145c13a1449c12"
  ],
  [
    "«Antes era como una rosa blanca», le dijo un joven Page a su vecino,",
    "4bd59381fb6da23f769f0dd2c805171d"
  ],
  [
    "Ahora nos sentamos en tu coche y nuestro amor es un fantasma",
    "e961690465908f2f86f58159c66c418f"
  ],
  [
    "Los Sussex tienen cuatro dedos.",
    "3c0cf43fb5794b45250c933223a1e1a2"
  ],
  [
    "Mi forma de pensar al jugar liss: Si creo que soy capaz de hacer más daño que mi ADC, estaré buscando un combate o eligiendo a alguien fuera de posición.",
    "84f4b7daeed354f4720755e174328804"
  ],
  [
    "Me verían en tus brazos en éxtasis.",
    "90e1537cd7e6c5e866557dab9cd7e217"
  ],
  [
    "Nuestro siguiente paso en la lucha contra el crimen es enfrentarnos a las pandillas de la misma manera que una vez enfrentamos a la mafia.",
    "6b8742effdafe5a1ee7411239a1d2521"
  ],
  [
    "Ábrelo con WinRAR (no con WinZip).",
    "b2fbe01499aee7e3048fe8caf4fc10a5"
  ],
  [
    "De seis a ocho galopamos por el bosque de pinos que separa Rávena del mar; luego llegamos a casa y cenamos, y nos sentamos a cotillear hasta las seis de la mañana.",
    "beffd562b8262b4c2ba45b328c7824ed"
  ],
  [
    "Al llegar, inicialmente me sorprendió la transformación total (lo siento, no pude evitarlo) del espacio.",
    "379d8c52c2bae0e9d3b2b51aa36a23b8"
  ],
  [
    "El hijo del rey, al que le dijeron que había venido una gran princesa, a la que nadie conocía, salió corriendo a recibirla; le dio la mano mientras bajaba del carruaje, y la llevó al baile, entre toda la compañía.",
    "839d532326c354f73613641fb9500712"
  ],
  [
    "¿Crees que es precioso?",
    "4e59d0f1e4d23f1d1bb20cac60f6a38c"
  ],
  [
    "Las leyes deben ser aceptables para las personas: Gen Malik",
    "c9aaa2bd719925a21ee3908f5c0e53e9"
  ],
  [
    "COTY, una vez un prestigioso premio de moda, lo representó cuando el Mini Cooper lo ganó en 2003",
    "abf09b899d1f70e746caa0f575c021d6"
  ],
  [
    "Mi esposa me preguntó si podíamos tener algo más «navideño» en la televisión.",
    "12d32611bbb7ef5a93f58d7ecf7e278b"
  ],
  [
    "donde firmar, mojó la pluma y se la puso en la mano.",
    "2e91172ce52b9eee21fbf27a915458a3"
  ],
  [
    "Parecen caramelos, así que estoy bien con dos zapatos",
    "e2972ba0a8c440029ee111bc76512208"
  ],
  [
    "Five Toes: Los sedosos tienen cinco dedos.",
    "6493da5e10ab6cf0ce09bdd9d99b0ef5"
  ],
  [
    "No te estoy pidiendo que simpatices con ella.",
    "71819e619113615b70364035ebface51"
  ],
  [
    "Más tarde tendrán un descanso.",
    "2f8e7c109c077a4e0aaab8494f3795a8"
  ],
  [
    "El mal que inspiró y se regocijó en el 11 de septiembre sigue funcionando en el mundo.",
    "9361c9fc9445442b70641af9240becfd"
  ],
  [
    "Lleve una lista de los artículos robados.",
    "51eec019e9b397f2d8bcd039eed5b059"
  ],
  [
    "Además, durante la Primera Guerra Mundial, la prisión albergó algunos de los tesoros nacionales de valor incalculable de Gran Bretaña, como el Libro Domesday, el anillo y las Joyas de la Corona del Reino Unido.",
    "3736d14a93b9682fe912a48e56ce18f5"
  ],
  [
    "Kris es una terapeuta absolutamente fantástica.",
    "2a0a21677d3e6314e386b3317da06e12"
  ],
  [
    "Así que se apresuró, sacó su acero para prender fuego, y lo arrojó sobre el caballo, y luego no tuvo poder para moverse desde el lugar, y se volvió tan dócil que el niño podía hacer lo que quisiera con él.",
    "f6180988ad50dd5ce49463d989793b80"
  ],
  [
    "Voy a ir a que me den forma a las cejas.",
    "128624b7d7ba9cd895362e8848f6d345"
  ],
  [
    "La mejor revista de negocios para reducir el personal",
    "768ce9ad6fc2c1de6519d1619e1f24f9"
  ],
  [
    "Fue objeto de una biografía de 1979 subtitulada «Waxmaker Extraordinary»",
    "b2f863037485ff1dfb6cb85bf053cdb8"
  ],
  [
    "Estoy sobregirado en el banco y me siguen llamando y dejando mensajes de voz.",
    "2f56bf727a0ced54eeb54764dba263a7"
  ],
  [
    "Me alegro mucho de haber viajado.",
    "41973f2cd6a70849a1255ca531636955"
  ],
  [
    "No me deja ser parte de esto",
    "403eca9561458683d67867bff2314a3d"
  ],
  [
    "Los Sussex tienen plumas suaves.",
    "1166c5b6ade7e64e19ec068cb92645b2"
  ],
  [
    "Personalmente, no creo que sea porque tenga miedo de perder contra ellos, pero generalmente porque es la misma rutina una y otra vez, con la misma condición de ganancia/estilo de juego, por lo que no es fresco, nuevo o divertido; es solo quien saca una carta para matar primero su (s) combo (s) en ese momento en mi opinión.",
    "94909d46a361996bef5519cee65b4f29"
  ],
  [
    "¡Las maletas de Sophiegan y sus amigos!",
    "d531a7c75a73503d71ca3d99a32fec09"
  ],
  [
    "Déjame hablarte de una de esas familias que he llegado a conocer.",
    "57593dd72bc18f37fc5c12ed2338c0b8"
  ],
  [
    "Construye tu fortaleza en el cielo.",
    "cdcea1ad319df1483971af63234a64b9"
  ],
  [
    "El béisbol evolucionó de los juegos más antiguos de bate y pelota que ya se jugaban en Inglaterra a mediados del siglo XVIII.",
    "2e769436fb1673095419351e2511dd58"
  ],
  [
    "¡También puedes pedir patatas fritas como acompañamiento y/o brownies de postre!",
    "ff69928e6dd623ae5ab7b13696c944f9"
  ],
  [
    "Con un grito terrible, el gato se levantó y al instante se convirtió en un hombre alto, quien, fijando sus ojos enojados en el rey, dijo: «Te casarás con la princesa porque has podido romper el encantamiento, pero yo tendré mi venganza».",
    "958e2537d3db1d6ff9be16228952809e"
  ],
  [
    "Y ahora que se ha ido, puedo hacer todas estas cosas por aquí que no podía hacer antes.",
    "221b2e8228b811f4ce7b33a71acd1a47"
  ],
  [
    "Política industrial próximamente: CM",
    "368a5b4ffbca34ac179e0e49aeb03893"
  ],
  [
    "Los representantes de este autor fallecido demandaron por «The Cat Not in the Hat», un relato que rima del juicio de O.J. Simpson",
    "62af1af6a55d69f6db19022f10514827"
  ],
  [
    "¿Cuántas bombillas se necesitan para cambiar una bombilla?",
    "92dd60233bb4e3f9af14abc860bc3cf7"
  ],
  [
    "eficientes, eran realmente simples.",
    "a5e3ffe7929d5475f7c72bfac29c49ef"
  ],
  [
    "Tipo pluma.",
    "14dd9dcd6da59ce20bfce568f4594108"
  ],
  [
    "Al carajo con la publicación: los editores, los distribuidores y los minoristas.",
    "a848d082a347aefd80f3d5f2757b44cd"
  ],
  [
    "Sin embargo, para algunos estadounidenses, el comercio puede significar perder un trabajo y el gobierno federal tiene la responsabilidad de ayudar.",
    "349bdc46bd9a1cc7a48ebd417da8456e"
  ],
  [
    "Habla con facilidad sobre tu depresión cuando te sientas bien.",
    "202392d8950f38166481450e7ad65ade"
  ],
  [
    "El pescado se derrite en la boca y te dan ganas de llorar (por placer).",
    "28836b7ee47a9c708dde05015e923ac9"
  ],
  [
    "Es cierto, no tengo poder para deshacer por completo lo que ha hecho mi mayor.",
    "3d9d06bb0167d89050030ebb4bdabba4"
  ],
  [
    "Lo siento, no es gracioso.",
    "d5cc522d09fee33a712ba31ff0912280"
  ],
  [
    "York U envía por error cartas de aceptación de los solicitantes",
    "b2ea567776b903f7ff4f2f32fd4a69fc"
  ],
  [
    "Los sumerios, que datan de alrededor del año 3000 a.C., utilizaban este sistema de escritura que se ve aquí",
    "a160f3755dfcb9759385bd7c888e9622"
  ],
  [
    "Si tienes sexo en un barco.",
    "4b15714c134b37edcbb2e7fc0b9615a6"
  ],
  [
    "fuera, y cada vez que lo hacía lanzaba al aire siete rosas",
    "663282d32de7e9c95db21163f39c0cf7"
  ],
  [
    "Para todos los que dijeron que no lo lograría",
    "c64d5e04e1f94cb88c7ed98fda9f1f71"
  ],
  [
    "Es gratis.",
    "e08ec084149ce66c2b10f6b7d9a25872"
  ],
  [
    "Irá directamente a su habitación ya que es un bastardo antisocial de todas formas y luego continuamos.",
    "5c7b1402110464cb4d9be8158264888d"
  ],
  [
    "por favor ve a la universidad :-(",
    "9ea6740a694084eae2c6fa74be3ddf5c"
  ],
  [
    "Y vamos a sacar a esta nación de los tiempos difíciles paso a paso y día a día, y es mejor que aquellos que nos detengan se hagan a un lado.",
    "25ddfe24eb75276b2f9eb5cb388496a5"
  ],
  [
    "Tenga fe en su eventual recuperación.",
    "624999f7106b6e9653069b556a087b88"
  ],
  [
    "La tasa de robos en Chicago también es baja, con 207,1 robos por cada 100 000 personas, en comparación con Los Ángeles (348,5), Vancouver (266,2), la ciudad de Nueva York (265,9) y Montreal (235,3).",
    "be13f64589897e2ea161f2408f66acbc"
  ],
  [
    "Solía ser camarera y eso es algo que siempre debes mencionar para que los clientes sepan.",
    "28e6bcec78b5e0ced04ca06c2ddc11a0"
  ],
  [
    "Iba todos los días durante una semana, y se quedó en el mismo lugar.",
    "6fe4cdb53e9f8327e9178d587d4d9bf4"
  ],
  [
    "El profesor de interpretación: Muy bien, empecemos con algunos conceptos básicos.",
    "a1911d972740d7f1548924421e2a703e"
  ],
  [
    "5 famosos vendrán a Chicago este mes de mayo",
    "d068e8fac8c5fb82b80f86cc492d7b20"
  ],
  [
    "Es el apodo de William Lonigan, el héroe de 15 años de una trilogía de 1930 escrita por James T. Farrell",
    "8c760f01919a1acadb4cd89be1a618b1"
  ],
  [
    "He revisado 3 revistas enteras en los médicos antes.",
    "df7017fa85a4815ae4c296e593091354"
  ],
  [
    "Esto dura para siempre, literalmente.",
    "635e459c61614a6afcbcd785560620fe"
  ],
  [
    "¡Espero que ayude!",
    "64f82b9fb00d59e0f36927f4025e6340"
  ],
  [
    "Me negué a darle más de 10-15 ml de fórmula porque sabía que pondría en peligro mi lactancia.",
    "f5b955b8f74fda76d16c65d7b5f7b2bd"
  ],
  [
    "lo subió a ivle, pero sigue trabajando en la API de servicio.",
    "343f687ac6d56f8329df5dabbaf32238"
  ],
  [
    "Podemos conformarnos con un país en el que a un número cada vez menor de personas les vaya muy bien, mientras que un número creciente de estadounidenses apenas sobreviven, o podemos restaurar una economía en la que todos tengan una oportunidad justa, y todos hagan lo que les corresponde y todos jueguen con el mismo conjunto de reglas.",
    "6b6b530d4f9d3b2e70a7e90edc7123b4"
  ],
  [
    "Asegúrese de mantener una buena proporción de guardias por prisionero.",
    "b74dc532e1f95a1d2248c208cd069091"
  ],
  [
    "Por otro lado, el porcentaje de aficionados a los deportes estadounidenses encuestados que nombraron al béisbol como su deporte favorito fue del 9%, en comparación con el fútbol profesional con un 37%.",
    "b477a6f25aaf6489750f38b8ad59ea0e"
  ],
  [
    "Súper servicial, conversacional y realmente sabía cómo hacer bebidas.",
    "10b1868307fc6367ac0e3540ff7599b4"
  ],
  [
    "Los regalos de boda llegaron después, por supuesto, y entre ellos, ¿qué opinas?",
    "6ba32c646c2252f7eaf43663dea485fd"
  ],
  [
    "Esto va a, esto va a sonar, ya sabes, un poco apresurado, pero solo hazlo.",
    "e1b10fafc537560788fe469ca864af08"
  ],
  [
    "Nuevo porro de hot dogs hace batidos de Nutella",
    "b9bae59582aebe1fe63de135dce6ab56"
  ],
  [
    "«ANZacs in France, 1969\" fue una exposición de 2006 en un museo de guerra en esta capital",
    "148f6659120a1df4b97239f5fd729f25"
  ],
  [
    "Los locos del ajedrez se jactan en un vestíbulo abierto.",
    "fd3f0c90ebbab76efcb628f11792f121"
  ],
  [
    "Los capitoles podrían haber sido construidos dentro de estos muros, pero fue",
    "5a663dfac207be06bae02ce5c85c9fe6"
  ],
  [
    "(Lo hicimos, lo hicimos, lo hicimos, lo hicimos, lo hicimos)",
    "ab886e668f8079b0ef55107442fb5971"
  ],
  [
    "¿Puede alguien hacerme sentir mejor con este viaje?",
    "566e340c99f8345752849d676125247a"
  ],
  [
    "Esquizofrénico paranoico, creo.",
    "3b8f2a58f4d11495aa30c0a2d3cc567c"
  ],
  [
    "Cuando entré en mi cabina, mi asistente me dijo: «¡Feliz cumpleaños, jefe!».",
    "f090c121ee545be82e6d256a746a6d60"
  ],
  [
    "Creo que la familia y la fe representan la brújula moral de la nación.",
    "9966c2cdb4321968eb33aa34e16f990d"
  ],
  [
    "Eche un vistazo a la boca de su hijo si informa problemas.",
    "428fb7ae7fa574e6f38da54ef6565309"
  ],
  [
    "Para algunos de estos experimentos, Gandhi combinó sus propias ideas con las que se encuentran en la dieta en los textos de yoga de la India.",
    "a9746a40ea60d020b17ba4cc17addf99"
  ],
  [
    "Prueba la salsa de espinacas... ¡deliciosa!",
    "7eed9e411eb1275bd355303fb45f1206"
  ],
  [
    "Y eso es todo lo que sé; porque no diría una mentira, no si nunca fuera así.",
    "870c472e3860d3e1ece0c9c833f5338d"
  ],
  [
    "Fui el último en enterarme cuando Chandler fue mordido por el pavo real en el zoológico.",
    "3870ecea5917dab3a7696ebf16e0d4c2"
  ],
  [
    "Lo mejor y lo peor de los Blue Jays en las redes sociales",
    "46b9dd60153a9302b5441c544be463d2"
  ],
  [
    "Uno de los artefactos cinematográficos más preciados del museo es la entrada principal de esta plantación, la casa de Scarlett",
    "ac0405e5abcc43e4288892797586aa59"
  ],
  [
    "¡Vivo de tomillo prestado!",
    "ed0eeea5e5a97ade86c969ca1c9c86b6"
  ],
  [
    "Tuve trastornos de la alimentación y depresión desde pequeña que resolví yo mismo, porque estaba decidida a tener una vida mejor.",
    "894b56eb6d3c18834298ef153dfae176"
  ],
  [
    "Y se lo puse a mi banda. No soy un tonto común",
    "c3a3cbbd7588637700866bb4f572408e"
  ],
  [
    "¡Por favor ayuda!?",
    "6a6423b86c72cb9a5afe625b51578805"
  ],
  [
    "800 horas según Steam.",
    "50d62237fcc38afe9e975b70096577f1"
  ],
  [
    "¡Um, es grande y gordo como yo!",
    "fb643d828f8ec13b7462c1d7666e58c1"
  ],
  [
    "Deberíamos empezar por nuestro código tributario.",
    "f2e59d19731b4c0b3aa3b2016007ac0c"
  ],
  [
    "Desactive la iluminación para otro buen aumento del rendimiento.",
    "dcec3d4a84de82abd9aeabb7753654b1"
  ],
  [
    "Sus otros restos fueron enviados a Inglaterra (acompañados por su fiel sirviente, «Tita») para su entierro en la Abadía de Westminster, pero la Abadía se negó por motivos de «moralidad cuestionable».",
    "f17803e4601bcc00a1f53061a1b31068"
  ],
  [
    "Mi hermana y yo llevamos a mi padre a Vancouver de vacaciones de 4 días.",
    "8c35d6860115d6bfb5a3f56a41ccf26e"
  ],
  [
    "Estos comentarios no formaban parte de la conversación entre Ricardo y Jaqueline, pero ella consideraba que Dick quería decir todo esto, y realmente lo hizo.",
    "1a3b447dd3568bc829ff78b0dac6ea76"
  ],
  [
    "Ross, ¡va a empezar a prepararse pronto!",
    "0d7c48dc5e8da102d52f0d8cf743c9df"
  ],
  [
    "Toyota podría lanzar el Corolla en dos años",
    "9485386d3e84d5f8887fda9bbb216621"
  ],
  [
    "Elementary, querido Watson: «Baker Street» era un musical sobre este detective",
    "c3d1c86923deef8b853ce3c6718b71a5"
  ],
  [
    "Un diplomático es un hombre que siempre recuerda el cumpleaños de una mujer pero nunca recuerda su edad.",
    "2505c908a0f17c3b70c0bb85ba46f52f"
  ],
  [
    "su noviazgo, y duró todo el verano.",
    "d64ed382407f8f2d5d54d40a3cbffdfc"
  ],
  [
    "Chicago.",
    "66370fdc101d4d797c857a407f933cfe"
  ],
  [
    "Los clones corren hacia los Jedi, a pesar de tener armas a distancia contra los sables de luz de los jedi.",
    "0a2db61de41c38995e289eaf18d60ff5"
  ],
  [
    "¡Pero tardaré una eternidad porque necesito estudiar para ap!",
    "b0a1fab5ce70ce419f7233681f90454f"
  ],
  [
    "Consideran el terrorismo más como un delito, un problema que debe resolverse principalmente con la aplicación de la ley y las acusaciones.",
    "91ee34e9bf946e4a5ef46bcd1e056152"
  ],
  [
    "Si tienes comandos activados, puedes escribir el comando «/gamerule KeepInventory true» en el chat.",
    "fded1dfa962c6ac0d0654ed9a40c6c2b"
  ],
  [
    "La nueva ordenanza estableció tres zonas residenciales de un solo tipo, donde los usos industriales estaban prohibidos.",
    "05fd2f1cef4873389e12998feb9b6fe1"
  ],
  [
    "El pedicurista no me masajeó los pies ni las piernas, solo me pintó las uñas.",
    "6c9f30ff83853e5e7e697f98741df143"
  ],
  [
    "¿Eres embajador, quizás vengas a proponerme un partido?",
    "94a455ecff1bc1b7e6e0187021cd7589"
  ],
  [
    "Vale, enséñanos a través de él, cariño, guíanos a través de él.",
    "bac3e91e292a7cd20b09c10766e00f25"
  ],
  [
    "Los fusiles Rashtriya tendrán 30 batallones nuevos",
    "3d416919e16bbe45ee6ab59f291bd6cc"
  ],
  [
    "En una obra de Shaw, César la encuentra escondida en una Esfinge",
    "095bd5476067dc690f160d182e7e053d"
  ],
  [
    "¿Cuál es la diferencia entre iron-man y iron woman?",
    "5e67792bee100008138f563cdd0e0edc"
  ],
  [
    "me daría la introducción de moda a su liderazgo.",
    "e3b51ed5e44af58ce78d8c04d301879e"
  ],
  [
    "Lo suficientemente solo como para dejar que me trates así",
    "641ed32a849c4cbcd42f15ce878b46cf"
  ],
  [
    "Editar: rompió el muro de texto",
    "22757e89becab5e63ce85f9d06a11f40"
  ],
  [
    "La física de hoy acaba de hacer pruebas",
    "ba9137671695ed5650d12f360a5d9be9"
  ],
  [
    "No hay razón para que esto no pueda suceder en otras ciudades.",
    "e2fda7242ce60447bea3386fa26f479b"
  ],
  [
    "Coloque una fuente de agua en el lado más a la izquierda del hoyo.",
    "44c61ae81c618dc161150becc85878f8"
  ],
  [
    "El hígado recibe un suministro doble de sangre de la vena porta hepática y las arterias hepáticas.",
    "dfae49ee4b963094a247ebb7d14b50b9"
  ],
  [
    "Así que en un esfuerzo por convencerlos de que actúen juntos, he decidido publicar estas experiencias horribles en Yelp.",
    "297b617d618978c721878b5bfc641dc4"
  ],
  [
    "Cuando lo necesitaba para usarlo, debía pronunciar cierto hechizo, que ella le enseñó, y entonces el bulto recuperaría su peso natural.",
    "2f07c1247e4f34426cd0dddde9aa9c25"
  ],
  [
    "Se supone que tienes que olerlo.",
    "2c8da77ffe3bcdd94d80c05048a0f8e8"
  ],
  [
    "La nueva campaña de tránsito persigue duramente al TTC",
    "c87a62e4ff6db7a3b5ee30964ad4330d"
  ],
  [
    "El nombre de esta ópera de Verdi significa «La mujer caída»",
    "a1cbcf4774a177d8d55b3d37617d6b6e"
  ],
  [
    "¿Cómo se llama un estropajo a prueba de balas?",
    "0a040990e2205c1b9c9ad073df495816"
  ],
  [
    "La ignorancia egipcia del vapor.",
    "b8694d1359ef3377c25ce96157fab0cc"
  ],
  [
    "Lea la respuesta completa en esa página web para conocer las condiciones.",
    "eca15a6f958e44a8ca59df6f3158852e"
  ],
  [
    "Si alguna vez has trabajado con herramientas eléctricas o has intentado conseguir arañazos en el cristal, te darás cuenta de que tus consejos no te ayudarán mucho.",
    "72437e090aa2ad77012946aa00103c81"
  ],
  [
    "¿nueve o? reloj me desperté cocinar mi leon tau hu mm? ñam? muy agradable adiós.",
    "fe27a604661f024e48c05370a05cd313"
  ],
  [
    "Usted, el Congreso, ya ha aprobado todas estas reducciones y las ha prometido para los próximos años.",
    "1025874c34760367b94efe5d09f29fb9"
  ],
  [
    "En la esquina inferior derecha, haz clic en el botón «Crear un mundo nuevo».",
    "656574f6a5d2424e25ddbcdba2759572"
  ],
  [
    "Esto proporciona a los votantes una gama más amplia de matices en las plataformas políticas para elegir, en lugar de simplemente tener que elegir entre un número relativamente pequeño de partidos «de talla única».",
    "f7b08f4d0d4e2a53541e6db1b57caaf6"
  ],
  [
    "¡Sé que ganan dinero más que suficiente para volver a poner en el mantenimiento del lugar!",
    "b7c63626d157567171a4705c6ac3fd22"
  ],
  [
    "Mientras tanto, el rey se había unido a los comerciantes que atendían sus órdenes.",
    "ee95f4882aa6e43f7dc5506b1d23a3aa"
  ],
  [
    "Supongo que no estabas ahí.",
    "bceabf385e87c0eae28c2be5b2bdf5ef"
  ],
  [
    "Contrabando de animales en la estación de Howrah",
    "37af4c369928536194c03bead4be42e7"
  ],
  [
    "Alimentado (?) con un motor de 90 CV, el modelo de 1982 de este icónico deportivo Chevy tardó 20 segundos en pasar de cero a 60",
    "380d4a570bb0bcfeab03def124fd3adf"
  ],
  [
    "¿Qué le decía la alfombra al suelo? No te muevas, te tengo cubierto.",
    "893901719020ae565041541e7cfbb35e"
  ],
  [
    "minutos simplemente tocando una de las viejas melodías de baile que casi en su totalidad",
    "fec0e5157e187b542c10d2397ffc2481"
  ],
  [
    "Stunt en su camiseta negra, Bola en su camiseta negra",
    "b3bc7df521c3159efb410ec0dd4b1c02"
  ],
  [
    "La marca de pase podría cambiar.",
    "9654bbbdaeaa7b237ff94446f77c0c20"
  ],
  [
    "No se trata de gente romántica, esto es acoso directo.",
    "5c99a85a88131a51069a75b9e256fb6f"
  ],
  [
    "por favor, oren por las misericordias del viaje por mi trekking y el clima en el que podamos llegar al destino final sin hacernos daño.",
    "19595d3a8d4d486bbb496f0d64a7f949"
  ],
  [
    "Europa se ha vuelto completa y libre, y el liderazgo de los Estados Unidos fue fundamental para hacerlo posible.",
    "5e370ac82e3fefb02634743772c0677f"
  ],
  [
    "Mantenga la figura de autoridad en su periferia cuando se den la vuelta y miren hacia arriba cuando se den la vuelta.",
    "626844294ab32a18cca689539fbde768"
  ],
  [
    "Su obra seguía siendo ficción histórica, pero cuestionaba las percepciones históricas existentes.",
    "2f7bf7e770ef05c16018ab75d036a5c5"
  ],
  [
    "Empezamos con pieles de patata.",
    "aa42e9b53fe34877b0583b75f52b70fb"
  ],
  [
    "Será mejor que vayas a ver si fue él; yo estaría muy angustiado si lo fuera.",
    "1e370fb85fefbe5339a2e394ba11d2a1"
  ],
  [
    "¿Qué, dormimos juntos hace un año y medio?",
    "49ff649fb73f4aa159f8eb03a0264738"
  ],
  [
    "5 nuevas tiendas de regalos de Papá Noel secreto en Chicago",
    "10a051d288aff20fbd402659e5a55cd0"
  ],
  [
    "1980 Scarefest en el que madre e hija cambian de cuerpo un día y son acosadas por Jason en el campamento Crystal Lake",
    "eaf8c9b72b599e7d1efadee317334e24"
  ],
  [
    "Ha fallecido Elleene Polley, inventora del mando a distancia del televisor.",
    "bec22fc6cd649a67eb7c55d9761c6a63"
  ],
  [
    "Recuerdo que me dije a mí mismo que tengo que irme de aquí.",
    "ff865b95f264297a5d7cee07a9bc8a96"
  ],
  [
    "Solo quiero darte las gracias (simplemente no sé qué hacer)",
    "66848afb22725dd55e5e1f7eb423a06e"
  ],
  [
    "¿Puedo postularme con 63 puntos?",
    "bf1b8dc8275da3c937ca1151ff6abd24"
  ],
  [
    "Avíseme si quiere profundizar en alguno de los temas.",
    "141efad104dcefac51e6921d6a925fad"
  ],
  [
    "He estado dentro de la habitación.",
    "12f06651fc2b510e23d297974f77d39d"
  ],
  [
    "El sector energético de los Estados Unidos es solo una parte de una infraestructura envejecida que necesita urgentemente reparaciones.",
    "863d5d37e17b8acdb0e12adcd6d03074"
  ],
  [
    "Usa zapatos que te permitan caminar sin dejar de lucir profesional.",
    "0c5c936ef743542ccc5f3c4f2f3d07c4"
  ],
  [
    "Por lo general, la nube de embudo comienza a causar daños en el suelo (convirtiéndose en un tornado) a los pocos minutos de que la RFD llega al suelo.",
    "fdc7e3c33b71bd52bd57474b7eea5046"
  ],
  [
    "Sí, me doy cuenta de que es culpa mía que lo dejé ahí.",
    "b3b1cfabf494eba14f9495221b38c74a"
  ],
  [
    "Entonces su criada le dijo: Te ayudaré; pronto haremos que se estremezca.",
    "34f7ce030c520c0adf93c710d0dff562"
  ],
  [
    "Que los amigos se junten es una mala idea.",
    "d7b3303a40f4f346ab5275526af0e450"
  ],
  [
    "La ONU asentir es una necesidad para la huelga; siente India",
    "66d88a6b4b67b83863787ee97b28d776"
  ],
  [
    "Quizás «imitando» a Florida, en 1929 Arkansas la eligió como su ave estatal",
    "90ea1fde617990b5382678dc768b300e"
  ],
  [
    "Me tomé unas cuantas drogas anoche con los cordones desabrochados.",
    "173af2fbb3327aaf6d85a4ebde9c8ddc"
  ],
  [
    "«¡Cuánto tiempo llevas volviendo a casa!",
    "e6775ce88028505d85d960735e924f78"
  ],
  [
    "Ya no me puedo molestar en echarte de menos",
    "5197351b247bbbec847df55cd27bdfca"
  ],
  [
    "Quiero solicitar el programa de inmigración calificada de Canadá.",
    "a8b664fd49e1681b804b590c37b9586f"
  ],
  [
    "Si usted dice que va a hacer algo y ellos piensan que es creíble, tienen que denunciarlo.",
    "4a258beb8307e695d2f8d8853d167b0d"
  ],
  [
    "Todos discuten primero, nos vemos más tarde, ¿puedo?",
    "2c9e31bfd6a7dc7ddc8eef5e12e226ee"
  ],
  [
    "Nadie está más ansioso por acabar con el bienestar. Puede que sea el único presidente que realmente ha tenido la oportunidad de sentarse en una oficina de asistencia social, que en realidad ha pasado horas y horas hablando con la gente sobre asistencia social.",
    "2ea681d5936ee2719e64c996606a7a60"
  ],
  [
    "Ve hasta el patio.",
    "5c1958ca8d394d08f2f3fd0ebcedc6e2"
  ],
  [
    "La investigación y el desarrollo científicos siguen siendo importantes en las universidades británicas, y muchas han establecido parques científicos para facilitar la producción y la cooperación con la industria.",
    "3089f434756ffc30128e3ed6380fe058"
  ],
  [
    "Es esponjoso y perfectamente horneado.",
    "0fbf3db2f0366a8d43d9aec242c52d90"
  ],
  [
    "En ese momento se dio cuenta de que en la pequeña pata que estaba a su lado el Gato Blanco llevaba un brazalete que contenía un retrato, y rogó que se le permitiera mirarlo.",
    "a7fea72f4f78a29903f7f92acc130ea2"
  ],
  [
    "No, tenía mucho calor en mis pantalones de cuero, así que me los quité pero deben haberse encogido por el sudor o mis piernas se expandieron por el calor.",
    "4fc2d93b6f71d72f5f3a2419d2cd4220"
  ],
  [
    "BackbeatBrbad nenas subiendo",
    "e45002a5940f98c0294b5d58ae9df4cc"
  ],
  [
    "Este baile inglés centenario «estaba listo» para el ladrón de bancos cuando llegó la policía",
    "740ca3e5728e2b4578526ab7d937e28e"
  ],
  [
    "Funny Laws-Alaska: las personas no pueden vivir en un remolque mientras se está recorriendo la ciudad.",
    "4d325ba844b1ed9317f068cd591a41fb"
  ],
  [
    "música de su nacimiento; ni una sola vez se sentó en la galería de Mellstock",
    "4bba39bf37800e9eec92bd2a56edb087"
  ],
  [
    "Dice: «Termina, creo que me llevaré este»",
    "c3e839db56c675aea774256b33ca1d34"
  ],
  [
    "Luego agrega el otro mate.",
    "6b63e92d3b78a551ee5134999f77319f"
  ],
  [
    "Entiendo que fue una combinación de mi fiesta ruidosa y mi gesto con los dedos lo que lo puso al límite, pero no había forma de que pudiera haber anticipado lo que pasó después.",
    "bebcc054d844776fca02994a1f1e209b"
  ],
  [
    "Tmr, solo puedo encontrarnos durante mi almuerzo. Mié la.",
    "c9bc6bddfeb0a8619b765dffe626ab20"
  ],
  [
    "Mantendremos la presión sobre un régimen sirio que ha asesinado a su propio pueblo y apoyaremos a los líderes de la oposición que respetan los derechos de todos los sirios.",
    "e941277c02f06678235e57f32be4a4e8"
  ],
  [
    "Busque la línea .eula=false.",
    "7667d5bddfb34afecae4d77e3ac16720"
  ],
  [
    "Desde 1979, el gasto en asistencia sanitaria se ha incrementado significativamente para acercarlo a la media de la Unión Europea.",
    "3f03dadd7e8c2a034921b6e82009e842"
  ],
  [
    "Mi hermana y yo queríamos ir a una prueba de cortesía durante un ajetreado fin de semana festivo, ya que era la única vez que estaba en la ciudad visitando desde Chicago.",
    "aaab6597a1ca1e2f24bd5afbe4da0677"
  ],
  [
    "Aquí pasó por joyero.",
    "60e607f66ebcfd20398a7a532be4eb5c"
  ],
  [
    "Porque no trabajo en el Dragón de Szechwan.",
    "f825a126e440a2213bcf7b3adfc15047"
  ],
  [
    "Kanye West abre una tienda pop-up en Chicago",
    "4ecfcf6e347ed5ebe5dd1125418f540d"
  ],
  [
    "El médico holandés Willem Kolff desarrolló la primera de estas máquinas renales que limpian la sangre",
    "c1ecba360ccbec76944db480e5881078"
  ],
  [
    "Tenían que seguir cambiando los cuencos de los dedos.",
    "bc94d6c28a2c8d7e3bdd79fb0537aaa2"
  ],
  [
    "picos; de la Esfinge, que es tan antigua como el mundo mismo, y vive en",
    "b452c528ed0b597e6133beef273a3bd4"
  ],
  [
    "Afinamiento, refinamiento (bando)",
    "1b811e414db54961d98cfbbd0d4afc70"
  ],
  [
    "Ian",
    "245a58a5dc42397caf57bc06c2c0afd2"
  ],
  [
    "Obviamente, esto no funcionará para algunas personas (o la mayoría de las personas), sino solo lo que hice para salir de mi toxicidad.",
    "8d8b23542efff537bac7e389a5cf29c2"
  ],
  [
    "Pero no has estado en contacto conmigo.",
    "45ca5446c6ddaa65274d92b36b6d6f5f"
  ],
  [
    "Cumple con el objetivo de Gramm-Rudman.",
    "73d3326c1a29d645e1dba65c1252f59d"
  ],
  [
    "Ten siempre armas diferentes para diferentes situaciones.",
    "8123828489a4a01086408272ebc7a71d"
  ],
  [
    "En los años posteriores a que los sudafricanos negros ganaran el derecho al voto en Sudáfrica (1994), Gandhi fue proclamado héroe nacional con numerosos monumentos.",
    "c6b9b7fa3bf09c0e9787993868d627e2"
  ],
  [
    "Mi familia y amigos también se han alojado aquí con frecuencia.",
    "696d5a374003d1e54c78fb4132df1d81"
  ],
  [
    "Pero casi se desmaya cuando oyó quién quería bailar con ella, porque no era para nada inteligente; y el príncipe tenía un carácter tan malo para desairar a las chicas y hacerles preguntas difíciles.",
    "3e9c31cd4a1f4476b3ab7ab58fc25694"
  ],
  [
    "¿Y ella siente lo mismo?",
    "70b2faa1e353a5ed039a30390b137f81"
  ],
  [
    "10 famosos ya vistos en Chicago para el TIFF",
    "418b5c12c41c018063a086f03b7783ac"
  ],
  [
    "La raza lleva el nombre de la ciudad de Lipizza, cerca de Italia, en esta ex república yugoslava más septentrional.",
    "f4cdb45b5b2410e5dedee073cf7da2ce"
  ],
  [
    "Porque lo inventan todo.",
    "4767f66044fb441eb8286781d3cc08e5"
  ],
  [
    "por el juicio más tranquilo de su amigo el enano.",
    "5401375f412bb998b51a2f3d8b1be5ea"
  ],
  [
    "Deja que cuelgue mi ding-a-lang, soy un negro del lado sur donde reina el «caine»",
    "464b563cbf32a7f14d2b64d5e0904687"
  ],
  [
    "Luego el medio ambiente.",
    "880e7643be8dd82dc0de19b58118dd36"
  ],
  [
    "«¡No hagas eso!» Gritó Spiderman mientras cerraba el teléfono de golpe.",
    "cb054a3f2e24675065ff37d13cba177f"
  ],
  [
    "HOLA CARIÑO, SOY KATE, ¿ESTÁS LISTA PARA HACER ALGO ESTA NOCHE?",
    "2f1ca6770ff1d05d0738eb0c29697eb9"
  ],
  [
    "Se sacrificaron el uno por el otro.",
    "c2889966fee43bcba704ea349c2b92c5"
  ],
  [
    "Obtenga comentarios de las personas de su mercado objetivo.",
    "974a339dec37fabcd4a7d54f4e57d66b"
  ],
  [
    "La bilis ayuda a la digestión mediante la emulsificación de los lípidos.",
    "857f6f984b6647e13047e31986735f43"
  ],
  [
    "Esta ubicación no es tan elegante como la de milenios, pero tienen más producto.",
    "8eadca483b52185e0368307f6ab4acb8"
  ],
  [
    "exclamó la princesa, ¿debes morir?",
    "1552d35521db88a9ae76a28c4dee74c3"
  ],
  [
    "Ross, ¡no la dejes beber más!",
    "37284c7f0921cffd717a185559b6272b"
  ],
  [
    "Lanzan plan para combatir la ceguera",
    "81ea83727747c0852a31743c8430570e"
  ],
  [
    "La Torre del Diablo fue designada el primer monumento nacional de la nación en 1906 por este presidente.",
    "e50793efbc5f2cb9164c672f6b5c6894"
  ],
  [
    "Puedes dormir con la luz encendida",
    "f9f8dd14c359bb21925691a1040baf51"
  ],
  [
    "«Serás tan amable de explicar», le dije, «lo que quieres decir con",
    "45f9ce1bda12203e595e690924934aac"
  ],
  [
    "Mientras seas mía",
    "5f06ecbf2387512b5fde474f36be0b95"
  ],
  [
    "ESTAFA AL 100%.",
    "9bd039d54032c2f3574badffcb6f17ae"
  ],
  [
    "* Tuve un hijo a los 16 años, ¿la gente piensa que soy una mala madre porque soy joven?",
    "ee8371dd01cf67b6e59f830007408680"
  ],
  [
    "Respeta la autonomía de tu amigo.",
    "3e17082feef2c40a26724c86bccccab5"
  ],
  [
    "Nueva Zelanda es también una de las economías más globalizadas y depende en gran medida del comercio internacional.",
    "c8158b15ca86c58b8e367663531c3b41"
  ],
  [
    "El menú de aperitivos es bastante bueno, aunque un poco caro.",
    "fd2100ed5d10fad4c50a79d8b54bebc0"
  ],
  [
    "El mago intentó escapar, pero fue capturado y atado con fuertes cuerdas.",
    "e51d61b636693add58f807d70eb7015a"
  ],
  [
    "Muy bien, la llevaré a casa a medianoche.",
    "2bdc03225388af04a164fd73b04a25d5"
  ],
  [
    "Desfile del Día de San Patricio 2015",
    "d4429029b5eb52254ff2f62b0ea51893"
  ],
  [
    "Matsuo Basho criticaba estos poemas de 3 versos en Japón durante el siglo XVII.",
    "d61b73c8192d8f2520f054b0344118b6"
  ],
  [
    "Porque estaba en medio del 11-S",
    "36a4d5028af82fc900a212deba147703"
  ],
  [
    "Pero eso era solo una ventaja adicional.",
    "566fd017f9fe9217355fde971e17f264"
  ],
  [
    "Sí, es una lección, es injusto, me robaste la vanidad",
    "018248bd9a86517eafcc27243d412d52"
  ],
  [
    "La BTA solo existe en la mente de los ESTAFADORES.",
    "7b953e6efd7721ada642cb8f465295c9"
  ],
  [
    "Les dije que tenemos Maestros (casa, no genial), Johnnie Walker Black y Chivas Regal, que era más caro.",
    "992224ddba98b2e25d39f9698ac8f123"
  ],
  [
    "Tomo prestada nuestra tarjeta ezlink k",
    "11b18e2437093ad12300cc3ce2b38fe8"
  ],
  [
    "La Comisión Fiscal bipartidista que creé el año pasado lo dejó muy claro.",
    "5855ea45465f81e76c20704c234b7adc"
  ],
  [
    "Busque empleos de biotecnología en pequeñas empresas.",
    "413855738c49c5133a27c1b6b7bc761b"
  ],
  [
    "El AACTA Award for Outstanding Achievement in Short Film Screen Craft es un premio especial, otorgado por la Academia Australiana de Artes Cinematográficas y Televisivas (AACTA).",
    "7d0371b88e544f33f9f6fc1d79b5aeba"
  ],
  [
    "Parece que había una falta de esfuerzo o creatividad.",
    "c86135e04408d928bc23c896119e5d5f"
  ],
  [
    "Ella llevó su punto de vista, y la fiel Falada estaba condenada a morir.",
    "70f74d75a90091b4ec8439c7a3df262c"
  ],
  [
    "Está bien, y nos estamos divirtiendo.",
    "0312c97e7d46e3c57cf1e136f7eb02c9"
  ],
  [
    "El gobierno no privatizará las minas",
    "8d9a873a6779da4fa29d6221cfb04fbe"
  ],
  [
    "Ella realmente es una «Chica Trabajadora» que ahora vende vestidos de diosa y cuentas en su sitio web",
    "c7dba55f0e3bebb3767d3e7b471027f7"
  ],
  [
    "¿Por qué los fantasmas adoran los ascensores?",
    "627800f7a254f369a2119c0be4304fdb"
  ],
  [
    "cruzó el umbral antes de que llegara un hombre al que recordaba de vista",
    "b468c5f7322277436a4172889db8ae41"
  ],
  [
    "Quiero decir, tengo problemas para escribir esto porque me sigo riendo.",
    "520f0f04e9e7deab5bda549ffc1aa2a9"
  ],
  [
    "No, estoy bien con smsing ahora la jaja, lo siento, respuesta tardía, justo ahora prac.",
    "616ab8556c56ba963ee6430b77f48c9e"
  ],
  [
    "La tecnología de la información solo incluye el 8 por ciento de nuestro empleo, pero ahora representa un tercio de nuestro crecimiento económico, junto con empleos que pagan, por cierto, un 80 por ciento por encima del promedio del sector privado.",
    "9eeb689932c3066dbfa1296c4415b476"
  ],
  [
    "Coloca tres trigos en una fila horizontal en la ventana de elaboración.",
    "4eda4661cf8b43f773649a8c8aa22cf0"
  ],
  [
    "Los torbellinos de fuego no suelen ser tan fuertes como los tornados asociados con las tormentas eléctricas.",
    "92a3da9c458e1a9b854569ee695d3f4b"
  ],
  [
    "Es conocida como la fotógrafa de baile, y aquí está la primicia.",
    "165511ad6a44ae6016a7534868edb5a2"
  ],
  [
    "Sin duda debo haberlo dejado arriba sobre la mesa», dijo.",
    "f0e70ba0b8e2dd1d43fe54c152150ec1"
  ],
  [
    "Pero en la ruta sur hay un pollo que juega al tic-tac-toe.",
    "8841f7520f776c3d012e16e2398b287c"
  ],
  [
    "35 bares con última convocatoria extendida a las 4am para el TIFF 2016",
    "e8a5bc9179035074e40e1a5887bd6689"
  ],
  [
    "Un barco de vela con un solo mástil",
    "19c2b8a812479e3c2a194e77e8ecff56"
  ],
  [
    "Fui a trabajar como empacadora de patatas.",
    "f886b11906ee0825477bba45f09ec830"
  ],
  [
    "levantándose las faldas de sus túnicas sobre sus cabezas, pero como por esto",
    "223167f5ea105f140a28adbd3367cbc8"
  ],
  [
    "Cadillac convertible con él,",
    "14059a4faa3fb3ac4eba3bac49e2b5e6"
  ],
  [
    "Es un invento de los estafadores».",
    "eca8b97ab680b461c708ec3bfa040d70"
  ],
  [
    "Aunque los gráficos de frecuencia no lo son todo, es importante poder interpretar cómo podría ser la firma de sonido de un auricular mirando un gráfico objetivo.",
    "cc2051e44818888ecc6b51047de69bf9"
  ],
  [
    "Lo sé, pero necesitas ir al hotel ahora.",
    "0b348c2f0f0cf3fd40ec7efb692c7b06"
  ],
  [
    "Se está destruyendo la capacidad de Irak para mantener la guerra.",
    "1f087a9b465e950cfa2aabb3e61c1501"
  ],
  [
    "Investigar un programa conjunto de MBA/CFA.",
    "a0e37cef867767d8c60b6c55cc2e4267"
  ],
  [
    "Ibn Barun en el siglo XII compara el idioma hebreo con el árabe en la tradición gramatical islámica.",
    "1c870e4e2efa0ede6afbbadfd4b56e4d"
  ],
  [
    "Si se trata de bagels, entonces no hay otros en Portland que se comparen con Henry Higgins en este momento.",
    "8390d3772fc7040ba9d69f03eef00765"
  ],
  [
    "No es cierto, Príncipe Ahmed, la princesa mi sobrina está obligada a tu manzana artificial para curarla; pero debo preguntarte si podrías haberle sido tan útil o no si no hubieras sabido por la perspectiva del príncipe Ali el peligro en el que se encontraba, y si el tapiz del príncipe Houssain no te hubiera traído tan pronto.",
    "bd61e7111211740ee3afaa63b2a46eec"
  ],
  [
    "Creo que está lloviendo.",
    "326719adc20951b68077fad7a30cf56e"
  ],
  [
    "Ejemplo de granja de Kuppam en 3 distritos más",
    "f33e3fab51b011c4f42555bb2f5cd1f4"
  ],
  [
    "En 1920 se casó con la María que era «la novia de Estados Unidos»",
    "64e5186924c91a95ab68e8d679634656"
  ],
  [
    "Al parecer, si alguien me roba la tienda por la noche, ya no estaré cubierto.",
    "d4ca2729f5f2607d35447d668b6dbca0"
  ],
  [
    "Músico, dandy y hombre de compañía en la práctica; cirujano veterinario en",
    "42d5e65c63789a1ef0789eaaf00fe3c0"
  ],
  [
    "Este actor es hijo de un poeta laureado británico y yerno del dramaturgo Arthur Miller",
    "9bf4161f5b12bfe7f71f6f06103d49a1"
  ],
  [
    "«El peregrino de Aníbal»",
    "a99d7b4dd477b9ab1d5ba27d16ba044e"
  ],
  [
    "Porque no podemos arreglar lo que está roto",
    "a950bed128129b4641d451bb43bcbdb2"
  ],
  [
    "Haga preguntas abiertas.",
    "2381a496875ff28cc2c99b9e6866365c"
  ],
  [
    "¿Lo hice, lo hice, lo hice mal?",
    "db19699d782ed3f6e1c2d51a84f73eca"
  ],
  [
    "¿Parpadea con frecuencia?",
    "6a4cd53b03f0bdcc1842a3a9b16a4ebe"
  ],
  [
    "Si se está burlando de ti, no lo analices demasiado.",
    "9266ce868e6cd0a04096a20d4f8d38c1"
  ],
  [
    "Asegúrate de tomar la mano de tu pareja en algún momento durante la cita.",
    "ada53cc159da02f82c51508f4b1a5699"
  ],
  [
    "Dile que te gusta y dile por qué.",
    "97d18dcab7fe9e019c120eaad82ded46"
  ],
  [
    "Porque estoy lleno de ese morado y delgado",
    "14a6d17d8f564fa8e7af34dd59e05967"
  ],
  [
    "Me dirijo directamente al castillo",
    "9f97774cd9fb456d4df571398f866e48"
  ],
  [
    "Es más que superficial",
    "aafc999a6de55df8acdcc40daffe916e"
  ],
  [
    "Razón por la que la vela de Edna St. Vincent Millay «no durará toda la noche»",
    "93773c9901bb22b120d43f6c377366ca"
  ],
  [
    "Los sentimientos no captan esos",
    "c4d1ee2ca0e81c8edc0d50d4fe5cd754"
  ],
  [
    "Prepárate para que el dinero sea un problema.",
    "9d4cac38b1ac648a9cf791d522591444"
  ],
  [
    "Este lugar, inaugurado en 1989, se arrastra con sandmen y Doctor Whos como sede de la Comic-Con anual",
    "b22e1b4d3c2f9cbcbc8e9cffd298884f"
  ],
  [
    "Tengo que verte, boo (Sí)",
    "630ff26f4f0c8b54117bb5f771768ba5"
  ],
  [
    "Si estás de pie alrededor de otras personas en un área llena de gente, no te arrepientas de los demás si accidentalmente los rozas contra ellos.",
    "cf9d8174ef2c3887ee929c600831b3c3"
  ],
  [
    "Fundada en el siglo XIII por los kirguís, adoptó su constitución el 5 de mayo de 1993",
    "e2631f24bc4a808d215ba86c9d4aa47e"
  ],
  [
    "Si intentas ser más directo, todavía hay un punto que no debes cruzar.",
    "68c93905afb7f859af2aac4c2e9ff698"
  ],
  [
    "Y sé que acabo de cumplir 18",
    "11cd05b213e79a99f576c2d5a8f88e76"
  ],
  [
    "Algunos chicos siguen y golpean agresivamente a las mujeres.",
    "212acb8a1f9dabde467529677b056f7a"
  ],
  [
    "¿La persona que te gusta se desarrolló en un momento conveniente, como justo antes de un baile o un mes antes del Día de San Valentín? ;",
    "0fdd2f94526069ac81dac02a22e4c792"
  ],
  [
    "El primer epílogo de esta novela dice: «La actividad de Alejandro o de Napoleón no puede calificarse de útil o perjudicial»",
    "637e67c6eb879be6594e39b6cce69ab2"
  ],
  [
    "Todo lo que hacemos es escondernos",
    "8aa00905555c73ed86f8d1b08cfa6f54"
  ],
  [
    "Fue artista e ingeniero de canales antes de construir su primer barco de vapor",
    "cbc2b58ce619b2c7d485fba4aa14dc10"
  ],
  [
    "Pero actuó como una madre para mí.",
    "b1d86ccb1edd942a6e746ae38fffb734"
  ],
  [
    "Una sexy «reina de la galaxia»",
    "8b413999316bc31b7982f0def44d5733"
  ],
  [
    "Sé amable con sus amigos.",
    "6731b3c5ee5a14b19d04a06bc0399416"
  ],
  [
    "No te va a morder ni reírse de ti; si lo hace, no es material de novio.",
    "b9fc17670f61a93d35f09f81070470a7"
  ],
  [
    "Refleja los movimientos de la persona.",
    "85bf6079b6a4d25928984ecd40347063"
  ],
  [
    "Haz un círculo de 20 metros para empezar, y luego recoge el galope en el extremo corto.",
    "c2397553c0b51b884c297c4b9e831bf8"
  ],
  [
    "Los amigos que están en estos grupos también pueden ayudarte a encontrar al hombre adecuado.",
    "302d569991b7b97f23039fa7b9d11728"
  ],
  [
    "Todas las palabras que quieres gritar",
    "0fdb685c3030b72b35653cbf2e63c632"
  ],
  [
    "Tengo confianza, pero aún me quedan mis momentos",
    "851f7ede2f6715dd066c227add2d7645"
  ],
  [
    "No me hagas empezar",
    "f1d408cbdfbc5e84e085eb965ab72fb7"
  ],
  [
    "Para nadie",
    "2769ae465a2dc1c557f9155b6ca1f55d"
  ],
  [
    "Vuelve y me ruega que la atrape cada vez que se cae",
    "093d22c36a6f3d34a5bed703b0d63fca"
  ]
]