[
  [
    "h) Carta de fecha 30 de agosto de 1993 dirigida al Secretario General por el Representante Permanente de Guinea Ecuatorial ante las Naciones Unidas (A/48/357);",
    "ffe3704658447fc13ef8a1184c34edc2"
  ],
  [
    "Incapaz de prever las guerras de Napoleón III y Otto von Bismarck, ni la Primera Guerra Mundial y la Segunda Guerra Mundial, Vigny creía que la guerra, aniquilada por la filosofía, el comercio y las maravillas de la tecnología moderna, dejaría gradualmente de ser un instrumento de comportamiento político.",
    "edf20a8f95ede15306dc9796bd7b6ead"
  ],
  [
    "Tiene todo lo mejor de esta película.",
    "03c3906c7e1c47fe9a651f6c2377e087"
  ],
  [
    "Desde el punto de vista de la seguridad alimentaria y la riqueza de las zonas rurales, ahora hay una necesidad urgente de revisar los principales instrumentos de la PAC para poder introducir una nueva fórmula política.",
    "efd90adad6dfdff121061274dc80af3c"
  ],
  [
    "5. Destaca la importancia del apoyo internacional a las iniciativas nacionales y los programas regionales para el desarrollo de los recursos humanos en los países en desarrollo, en particular en la esfera del fomento de la capacidad nacional, y la necesidad de aumentar la corriente de recursos a los países en desarrollo para esas actividades mediante, entre otras cosas, la mejora del entorno económico internacional;",
    "d6c2a6eecfd5a20147bd0ca12b22fac7"
  ],
  [
    "Estos aviones se retiraron a finales de la década de 1990.",
    "b8b229b098ba51aefbd402286c86dba4"
  ],
  [
    "Llama a su padre que está entreteniendo a su jefe en la cena.",
    "0c32c8b109f8fcbfe6c1e2722c2a2709"
  ],
  [
    "La nota decía: «Ha sido travieso, encarcelarlo durante una hora». Los policías obedecieron y desde entonces Hitchcock ha tenido un profundo temor de ser acusado injustamente y secuestrado por la policía.",
    "a667e89484cd1316d0064165fd9449cd"
  ],
  [
    "Realmente necesitas un goteo de morfina para pasar esta película, es así de doloroso.",
    "64d0fe798e5972c110e0e8b52e8d0e0b"
  ],
  [
    "Creemos que el progreso en el proceso de paz y en la búsqueda de soluciones para los problemas del agua entre Israel y Palestina también ayudaría a desbloquear el progreso en la región más amplia, entre las partes en los ríos Jordán, Orontes, Tigris y Éufrates.",
    "8b7bc825b9bd34b3f8ec9231f921b1ae"
  ],
  [
    "onment and Development, incluido el proceso en curso para la elaboración de una Convención Internacional de Lucha contra la Desertificación, e instan al sistema de las Naciones Unidas y a los países desarrollados a que presten su apoyo a esta convención, que debe finalizarse y aprobarse en junio de 1994 de conformidad con la Declaración de Río.",
    "c11667d0320b00a451b78e4d59255672"
  ],
  [
    "«Cabeza», en cambio, se decía que era una película cínica y oscura.",
    "a9a320e82ca24b9ece75d139996d38eb"
  ],
  [
    "Hace suya la financiación provisional del Servicio de Enlace con las Organizaciones no Gubernamentales con cargo al presupuesto ordinario de las Naciones Unidas por la suma propuesta por el Secretario General, en el entendimiento de que esa financiación no se utilizará para sueldos, viajes y actividades de representación del personal de las organizaciones no gubernamentales organizaciones; a este respecto, el Secretario General requerirá un informe del Servicio de Enlace con las Organizaciones no Gubernamentales sobre el uso de esta cantidad, que estará sujeto a la auditoría de los órganos pertinentes;",
    "305b31f4d501fb5e44601db3e0770d87"
  ],
  [
    "Todo lo que tengo que decir es una palabra... ¡¡¡APESTA!!!!.",
    "fd11c8e2049f31b88511a1f2cafaeb53"
  ],
  [
    "Requiere que se mantenga la ayuda a los países pobres; que los gobiernos se centren en políticas macroeconómicas expansivas que apoyen el empleo y las actividades económicas de base amplia; que se introduzcan nuevos planes para ampliar los servicios de salud y la protección social",
    "6f29083b6c53dba951bac8f4cc0f3d85"
  ],
  [
    "Se trata de una comedia divertida, inteligente y, en cierto sentido, realista sobre una niña de 14 años que intenta vivir su primer amor mientras está de vacaciones, y también sobre la compleja, a veces divertida, a veces conmovedora, relación entre un padre divorciado y su hija en crecimiento... y sobre lo lejos que están las mujeres (no solo Nicole, la adolescente -ager) puede ir a por el hombre que ama!",
    "af80b5cdde9aaba274ecf0666f7a8f64"
  ],
  [
    "El río proporciona agua potable a unas 50.000 personas de la región que reciben su agua de su acuífero.",
    "e90565e9e4820416c2422a4d38927ffe"
  ],
  [
    "El asalto tuvo 4 batallones encargados como parte de la costa: Pioneros 4º y 5º y CB 31º y 133º.",
    "714823ad58f1b103dd3a5c34c4477596"
  ],
  [
    "Así que no ama a padre ni a madre.",
    "b92576c4083859f8e06ddbb48e817f17"
  ],
  [
    "En 1978, seis años antes de que el Espace entrara en producción, Chrysler UK y Simca se vendieron a la empresa francesa PSA Peugeot Citroën, que eliminó Simca en una década debido a la caída de las ventas.",
    "b7597427a5ab7f19ead45ac28207dde0"
  ],
  [
    "Debido a que los DEG están denominados en varias monedas nacionales, ninguna moneda única disfrutaría de una ventaja injusta.",
    "adab21def3d4d9c8f4aa0928784afff9"
  ],
  [
    "Las Naciones Unidas continuaron proporcionando insumos no alimentarios clave a través de los canales gubernamentales y de las organizaciones no gubernamentales nacionales e internacionales.",
    "45630cbdd2f698910a5fb7434f1c21a0"
  ],
  [
    "El guion es la estrella de esta película, y el trabajo de forja de palabras de Aaron Sorkin es de lo mejor que se ofrece este año. Muy recomendable.",
    "34b1afb48f46156d70ed416459b65cf8"
  ],
  [
    "La elección indirecta determinó al general Castelo Branco como sucesor.",
    "38dc0b347060a7884f4c09bcc22b276f"
  ],
  [
    "Kiefer Sutherland interpreta a Jeff Harriman, cuya novia (Sandra Bullock, que solo tiene una pequeña cantidad de tiempo frente a la pantalla) es secuestrada en una estación de servicio por Barney Cousins (Jeff Bridges).",
    "45d0499ea72222410f9ce3ae87f3e4a6"
  ],
  [
    "«Con la toma de Túnez, los Seabees comenzaron a preparar montajes de pontones para su primer uso en combate en Sicilia.",
    "b8e4b8e27b6623243b6cfa1b5ab58a64"
  ],
  [
    "Me encanta este espectáculo y me encanta Filadelfia!",
    "3ee46459c30f29ece24d08cd509b94e3"
  ],
  [
    "El pesimismo sobre el empleo es alarmantemente alto entre los jóvenes, mientras que la corrupción y la mala gestión del gobierno se consideran generalizadas.",
    "662aff01d59048671d8da084e8482797"
  ],
  [
    "Como se indica en el párrafo 8 del presente informe, el FPR se opone al despliegue de observadores en el lado de Rwanda de la frontera, pero no se opone a la presencia de observadores militares de las Naciones Unidas en el lado de Uganda de la frontera, siempre que el propósito de esta presencia sea verificar que no haya militares la asistencia llega a sus fuerzas a través de Uganda.",
    "d391ebbf3845c1a8c9b217a0199ff84f"
  ],
  [
    "• Punol",
    "3a94f15ea85f459ca39c0fc9dc80a856"
  ],
  [
    "Del Acuerdo sobre el estatuto de mayo de 1991 se desprende claramente que la Comisión tiene el derecho de decidir los conocimientos especializados que necesita para llevar a cabo las inspecciones y, por lo tanto, el derecho a elegir el número y los tipos de expertos que necesita en cada equipo y a inspeccionar cada emplazamiento.",
    "23e37890a1d18bd29f32d866aceb9faf"
  ],
  [
    "Sin embargo, en última instancia, Israel optó por cuatro corbetas K130 modificadas de la clase Braunschweig, de las cuales se espera que la primera entre en servicio en 2019.",
    "69d7da400b7a4e4761f9f08b0471cfa4"
  ],
  [
    "Hizo referencia a un comunicado 6/ firmado en Ginebra entre las partes en el conflicto el 13 de enero de 1994 y a una segunda reunión del grupo de expertos que tuvo lugar en Moscú del 8 al 10 de febrero para tratar la cuestión del estatuto político de Abjasia.",
    "879c08f353ef7d12406176a060ecc474"
  ],
  [
    "El 1 de noviembre de 2008, pocos días antes de las elecciones presidenciales de los Estados Unidos entre Barack Obama y John McCain, la NBC publicó un anuncio anti-Obama de la NRT en el que aparecía Jeremiah Wright durante una transmisión de Saturday Night Live.",
    "a8977dff340a3be11b2869ae9311d6b6"
  ],
  [
    "Los combustibles fósiles y la energía nuclear pertenecen a las utopías tecnológicas de los siglos XIX y XX, que se basaban en la creencia en la inocencia de lo tecnológicamente viable y en el hecho de que, en aquel momento, solo una minoría de personas en todo el mundo, en gran parte en Occidente, se beneficiaba de la tecnología progreso.",
    "2f9db6c640b1ee8eaa4ac3d29d97216d"
  ],
  [
    "Las razones de esta preocupación incluyen aumentos conexos de la delincuencia; accidentes automovilísticos relacionados con las drogas; accidentes que ocurren en el trabajo; discapacidades de aprendizaje y otros problemas de salud mental; dislocaciones y trastornos familiares; y problemas de salud, incluidos daños a largo plazo en el cerebro, el corazón y los pulmones.",
    "6604a8d37ca315df768c1080a7f0607b"
  ],
  [
    "m) Carta de fecha 27 de junio de 1994 dirigida al Secretario General por el Representante Permanente de Argelia ante las Naciones Unidas por la que se transmite la Declaración Ministerial sobre un programa de desarrollo, aprobada por el Grupo de los 77 el 24 de junio de 1994 (A/49/204-E/1994/90);",
    "39d0691040b34b215b6b60f8a4dc9f22"
  ],
  [
    "Por lo tanto, presento el siguiente proyecto de resolución, que fue elaborado en gran medida en el último período de sesiones por mi amigo el Embajador Ramiro Piriz Ballon, del Uruguay.",
    "435d1f02a88b6e3c69daf90a8091ffab"
  ],
  [
    "En Brasil, el Gobierno, el PNUFID y la OMS han desarrollado conjuntamente un importante programa de prevención del uso indebido de drogas dirigido a los toxicómanos por vía intravenosa.",
    "9b3ed9b64871bdbaaee14e2c9a970d49"
  ],
  [
    "El Monumento de Knockagh, un obelisco de basalto erigido como monumento a los ciudadanos del condado de Antrim que murieron durante la Primera Guerra Mundial y la Segunda Guerra Mundial.",
    "4bb88458221fd76e9eb4496127ed2916"
  ],
  [
    "El Comité pidió a su Presidente que dirigiera una carta a los presidentes de los órganos interesados para señalar a su atención la necesidad de hacer una evaluación realista de las necesidades de las reuniones sobre la base de la experiencia adquirida y optimizar la utilización de los recursos de conferencias, en particular iniciando las reuniones sobre tiempo y considerando la posibilidad de adoptar límites de tiempo para los oradores.",
    "1911a48660a220780b9cefce5114168c"
  ],
  [
    "Durante la crisis financiera mundial, el director ejecutivo Jean Laflamme cerró en 2007 la fábrica Laurierville de South Shore, cuyos 120 trabajadores fueron despedidos.",
    "2b926a7c542a2a5d9628cbcf62065272"
  ],
  [
    "Barbados acoge con beneplácito el regreso de Sudáfrica a la comunidad de naciones y la decisión unánime de levantar la suspensión impuesta por la Asamblea General el 12 de noviembre de 1974, permitiendo así que la República de Sudáfrica participe una vez más de pleno derecho en la labor de las Naciones Unidas.",
    "22f8ed59546f3eccaec12b0b27991cf2"
  ],
  [
    "Bolivia exige a sus residentes que registren sus vehículos motorizados y exhiban placas de matrícula de vehículos.",
    "c973e3104503f4b58491ab2479a1d50f"
  ],
  [
    "De esta manera, la administración civil colmará la brecha que existía antes debido a la falta de memoria institucional en lo que respecta a las reservas de piezas de repuesto dentro del ejército",
    "1e0ba35a90bef4f24d137bdcf4ad74de"
  ],
  [
    "Por favor, mira esta película y si eres nuevo en el cine extranjero, este es un buen comienzo.",
    "dd7bfd195c95415835174381c41eabcb"
  ],
  [
    "l) Podría alentarse el movimiento hacia la paz y la estabilidad en el Oriente Medio, dado que la región del Océano Índico, en el contexto del Comité Especial, abarca las extensiones naturales del Océano Índico;",
    "dd831b4cdb418f23a832d3458696960a"
  ],
  [
    "Crystal Ball de Sabato calificó la carrera como «Leans Republican».",
    "c922c8c0ba38b8e8a4a0dcc5654aef7a"
  ],
  [
    "¡Me muero por la secuela!",
    "dc9752d1aac59b427b822c3ee4a85a39"
  ],
  [
    "conducido por Gallup Europe sugiere el estado de la opinión pública en Serbia, Montenegro, Macedonia, Albania, Croacia, Bosnia y Herzegovina y Kosovo 20 años después de la caída del Muro de Berlín y una década después del final de la guerra de Kosovo.",
    "bb43bf19c00f14154636a0f8f33f3f2f"
  ],
  [
    "Se da una cantidad generosa de tiempo para el proceso de percepción-reacción, y se utiliza una tasa de desaceleración bastante baja.",
    "2d5ce5d294451251491d3a27d24e37fd"
  ],
  [
    "la actuación es buena.",
    "438040503aa26192f830372ced8a3c4e"
  ],
  [
    "El ritmo atroz al que se contaba la historia era enloquecedor.",
    "1756463210ecaff61b8b089a845ab7d2"
  ],
  [
    "4. La Asamblea General, en el párrafo 4 de su resolución 47/191, recomendó que la Comisión:",
    "b4b851a9228fffc4e27daed44975c23c"
  ],
  [
    "Después de leer varias críticas antes del estreno, sonó como una película realmente bonita, una muy bien filmada y otra con un reparto interesante (Nicholas Cage, Penelope Cruz y John Hurt). Supongo que no tardó mucho en correr la voz sobre lo mala que era esta película porque, como el acento de Cage, no lo hizo bien.",
    "03b4f4cf48673195ff3b7f89d8c23213"
  ],
  [
    "3.1 La autora sostiene que L. S. era cómplice o cómplice y que el juez no dio instrucciones adecuadas al jurado sobre la fiabilidad y la corroboración de sus pruebas.",
    "ab9ffcbb9cb062c041d2dd718d3e3226"
  ],
  [
    "Hay tres problemas principales con la película.",
    "5305d6d81ae8cf66ea6210f2c3d6cf79"
  ],
  [
    "Examen y evaluación generales del Programa 21 en preparación del período extraordinario de sesiones de la Asamblea General de 1997 previsto en la resolución 47/190.",
    "a5250be0e48548147bc00a1544c67a5c"
  ],
  [
    "Los acuerdos que surgieron en 1992 en la primera cumbre de Río fueron buenos: reflexivos, con visión de futuro, de espíritu público y centrados en las prioridades mundiales.",
    "e91537cac926d3f299e587d4679a9b88"
  ],
  [
    "Mi esposa y yo recordamos que esta película era mucho mejor de lo que es.",
    "b62059072589ed39285219bafa6f9a32"
  ],
  [
    "c) Pague una indemnización adecuada a las familias de las personas que fallecieron mientras estaban detenidas por las autoridades iraquíes o de las que el Gobierno del Iraq es responsable y hasta ahora no ha rendido cuentas, mediante el mecanismo establecido por la resolución 692 (1991) del Consejo de Seguridad, de 20 de mayo de 1991;",
    "b9d82188e63026afcede5efbddcbec4b"
  ],
  [
    "En 1992, su hija, Mary Allsebrook, publicó Born to Rebel: the Life of Harriet Boyd Hawes.",
    "2476368ed3c9a72524c1291e07db6b97"
  ],
  [
    "En este aspecto Huevos de oro me satisfizo solo parcialmente.",
    "57a8856d33ac680010923442a85b7fef"
  ],
  [
    "7. El abuso sexual de los niños objeto de esas películas o fotografías conlleva una pena de hasta 10 años de prisión (artículo 176 del Código Penal).",
    "801cf558bb578b635e46cba38836cf73"
  ],
  [
    "Quizás la ilusión perdida más demoledora es el hecho de que los bombardeos ocurrieron en el corazón de la base de operaciones de al-Saud en la región de Najdi, lo que indica que",
    "e5ebe3a8cff5f77d8ebf31f1a8c103fd"
  ],
  [
    "(La unidad de medida no debe exceder la diez milésima parte del total de los gastos militares)",
    "bd672d9b365504465a816691485aee02"
  ],
  [
    "Grayson nació en Worrall, cerca de Sheffield, Yorkshire, Inglaterra, hijo de Joseph Grayson, un maestro Cutler, y su esposa Fanny, de soltera Smith.",
    "39aa92bfa179af4782b31a110bbf3952"
  ],
  [
    "La simplificación podría pretenderse, al principio, como otro truco de conjuro: hacer que los Tratados sean más comprensibles para los votantes sin cambiar nada en la ley.",
    "46eb563f152f7349fa550b2e7e76e6c7"
  ],
  [
    "Tiene muy mala música de fondo cada vez que pueden meterla.",
    "d320533c798c499e230b8163eba6d7d2"
  ],
  [
    "Proporciona una guía autorizada para la interpretación de las disposiciones de la Carta de las Naciones Unidas, ha sido invocada por la Asamblea General en muchas ocasiones y ha influido en la adopción e interpretación del derecho nacional y de los tratados.",
    "dbe37381a34b97ba3f807a204882a4a2"
  ],
  [
    "(1) Boomerang Interviú vs.",
    "316aca5316b11a5338c0cc3f955acc72"
  ],
  [
    "Solo es una película pobre, que no se puede ignorar.",
    "eb991ffa40d668cd5f11ac71125ccd6c"
  ],
  [
    "I.A) y observó con satisfacción que la mayoría de los países habían realizado un censo de población y/o vivienda en la ronda de 1990.",
    "091735e6d507003fffcc38158d23ceac"
  ],
  [
    "Entonces, ¿por qué no puede alguien hacer una película sobre él que pueda transmitir esto?",
    "f9d14867f2c99b79ee131cdb3ec6bb08"
  ],
  [
    "Las implicaciones clínicas de no reconocer el trastorno bipolar en pacientes deprimidos incluyen la prescripción insuficiente de medicamentos estabilizadores del estado de ánimo y un mayor riesgo de «ciclos» rápidos: cambios entre maníacos y",
    "4320f21d9249b34dc3064835d05eb708"
  ],
  [
    "El informe del Consejo, que se resume a continuación, fue presentado por el Presidente del Consejo, el Honorable Richard Kaijuka, Ministro de Comercio e Industria de la República de Uganda.",
    "ff195b59572e72b71c5624d884a1a6b7"
  ],
  [
    "ROMA — El importante discurso del presidente de los Estados Unidos, Barack Obama, sobre las consecuencias de la Primavera Árabe también es un desafío para Europa.",
    "14db724309ac6cd26fe8df91f1abde9f"
  ],
  [
    "participe en a) exportaciones rentables de productos básicos primarios en forma bruta, y b) importaciones de bienes con los que competiría la producción diversificada local.",
    "61aa3b2b51a1f485e7ee7a72dd4995e7"
  ],
  [
    "Suspiros de alivio saludaron el acuerdo de mitad de año de los líderes de la UE sobre un Tratado de Reforma destinado a reformar la Unión",
    "3f6f886ff73aad3f0986ac9562d951d4"
  ],
  [
    "Un desarrollo prometedor en el debate sobre el clima el mes pasado, cuando el conservador American Enterprise Institute, la liberal Brookings Institution y el centrista Breakthrough Institute se unieron para publicar un informe que pedía renovar el sistema energético de Estados Unidos con el objetivo de abaratar la energía limpia. .",
    "ae9d0dfa3a25482cdbad66f5fce33d3b"
  ],
  [
    "9. En su resolución 47/71, de 14 de diciembre de 1992, la Asamblea General pidió al Secretario General que, entre otras cosas, considerara la posibilidad de establecer un programa de capacitación para el personal clave de las operaciones de mantenimiento de la paz a fin de crear un grupo de personal capacitado que conociera el sistema de las Naciones Unidas y su funcionamiento procedimientos.",
    "fb79bd3da84d8912c3d887030121782b"
  ],
  [
    "Tiene una hija, Saima Qureshi, que es modelo y actriz.",
    "61d11cec5f292460013a0a62ee6f973e"
  ],
  [
    "Hace un gran trabajo al resumir los estilos de vida israelíes, el humor israelí y la seriedad, y muchos de los problemas por los que pasan los israelíes.",
    "a4f4350828f0f3fe8495523e17947bb2"
  ],
  [
    "El tiempo lo dirá, pero el punto clave es este: el desastre de la talidomida de los años cincuenta y sesenta ocurrió porque no había un control independiente de la seguridad de los medicamentos, mientras que la crisis antidepresiva ha crecido",
    "4e02484b95b357a81236339b6a0f2d61"
  ],
  [
    "El Pacto no se refiere explícitamente al derecho de objeción de conciencia, pero el Comité considera que ese derecho puede derivarse del artículo 18, en la medida en que la obligación de usar la fuerza letal puede entrar en grave conflicto con la libertad de conciencia y el derecho a manifestar la propia religión o creencias.",
    "eac95510d8881f5ebe9de92da982a4e7"
  ],
  [
    "El espectador puede, a esa distancia, reírse entre dientes pensando: «No habría hecho algo tan tonto» o «Hubiera evitado esa trampa».",
    "ffb3f2d1a7caef67ced74520ec61ea30"
  ],
  [
    "En términos reales (dólares constantes de 1985), las corrientes netas agregadas al África subsahariana aumentaron de 9.600 millones de dólares en 1985 a 14.600 millones de dólares en 1990 y disminuyeron a 14.200 millones de dólares en 1992.",
    "c93aceff39a0ebdd92af7367f80521aa"
  ],
  [
    "Antes de que se adoptara el proyecto de decisión, el representante de la República de Corea formuló una declaración, a la que respondió el Secretario",
    "a34d76a490f89b6146618f67d2d4c75c"
  ],
  [
    "Esta fue la segunda película de MST3K que vi en mi vida, y todavía tiene un lugar en mi corazón como una de las experiencias cinematográficas más horribles que vas a tener.",
    "d52d85ac70bf8c6e6bbccd6fc919732b"
  ],
  [
    "Te das cuenta de eso...",
    "aca6a90f19063128065edca6b240726b"
  ],
  [
    "¿Adivina qué?",
    "fe97f929b2fe2157230da93c6d5ee569"
  ],
  [
    "El Hindustan Times, recopilando múltiples críticas de la película, elogió la actuación de Brie Larson, pero también criticó la «trama intrincada y la falta de originalidad» de la película.",
    "a301c4a01c073148e84b115bcddb099a"
  ],
  [
    "A pesar de que el acuerdo de oposición aumentó la popularidad de los comunistas checos no reformados, la determinación de los demócratas cívicos y socialdemócratas de seguir dividiendo el botín del poder no disminuyó.",
    "bc7d213a9b41f94b32cbdbfc6800cef0"
  ],
  [
    "ctory, junto con el control republicano de la Cámara de Representantes y el Senado, probablemente conduciría a una reducción sustancial, la derogación y el reemplazo de muchas iniciativas de Obama, intentos de reformar los impuestos y derechos, y medidas para imponer una mayor disciplina fiscal.",
    "4175752bf798ed3f3d514c0990affe0e"
  ],
  [
    "Tiene la suerte y todos le dirán dónde encontrar a la persona que busca, y encontrará a cualquiera sin un rasguño.",
    "ac679d47e53bd7a962eee82f4afede40"
  ],
  [
    "Cada personaje era unidimensional.",
    "b5e275be7e5de8e8bcb62e81d6bbce13"
  ],
  [
    "Poco antes de Navidad, el director de la televisión checa, que se resistía a la presión política, fue reemplazado por Jiri Hodac, un hombre con estrechos vínculos con ODS.",
    "6bf50e54c239cce04b90b1bfbce6de42"
  ],
  [
    "Las consecuencias de 1989 terminaron siendo menos duraderas de lo que muchos observadores, incluido yo, hubieran supuesto.",
    "4a3723fd4017fe981b3f23b1feaf1d62"
  ],
  [
    "Lo vi con los auriculares puestos y me sorprendió gratamente la excelencia que dirigían los hermanos Pang.",
    "2cc88559cc8bbff6c931ae058b50a58d"
  ],
  [
    "Señala a la atención de los miembros tres temas que la Asamblea General podría tener que remitir a la Quinta Comisión por recomendación de la Mesa: la financiación de la Misión de Observadores de las Naciones Unidas en Liberia, la misión que se establecerá en Haití y la misión de observadores que se desplegará en el frontera entre Uganda y Ruanda.",
    "7f4b4f9e51a9ecfa5b47e69883bd4f71"
  ],
  [
    "El 20 de abril de 1983, fue incluido en el Paseo de la Fama de Hollywood en el 6601 de Hollywood Boulevard.",
    "0cb13a7ddea30bbf6377d152226c3171"
  ],
  [
    "Por lo tanto, las reformas del sector financiero son importantes para mejorar la eficiencia de la intermediación financiera y el uso de los recursos crediticios, incluida la asignación de inversiones.",
    "618adca9b8b9b840ba85945302c36125"
  ],
  [
    "5.7 A este respecto, el Estado parte afirma que ajusta periódicamente su legislación de seguridad social para adaptarse a los cambios en el clima social o la estructura imperantes, como lo hizo en la Ley de prestaciones de desempleo.",
    "475474587a1be782480110a9300d56a4"
  ],
  [
    "La actuación, la escritura y la dirección fueron excelentes.",
    "ad9380bf7def768c0b73eb28010928d8"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/26873) que se había preparado durante las consultas previas del Consejo e hizo una revisión oral del texto del proyecto de resolución en su forma provisional.",
    "d17dd53569fa9ec6c98364a7d7093a74"
  ],
  [
    "Acogiendo con beneplácito la contribución al desarrollo del Territorio de los organismos especializados y otras organizaciones del sistema de las Naciones Unidas, en particular el Programa de las Naciones Unidas para el Desarrollo, así como de las organizaciones regionales,",
    "82970ff0b21b5a6fbd93f3909f09c552"
  ],
  [
    "Más importante aún, proporcionan un refugio para las poblaciones de peces, una especie de póliza de seguro contra el colapso de las poblaciones de peces.",
    "730a87a13b8238deb0622d839b2e5768"
  ],
  [
    "Otra tarea importante de la Corporación es investigar los casos en que la Comisión Nacional no haya podido afirmar que hubo víctimas de violaciones de los derechos humanos, así como otros casos no tramitados por la Comisión Nacional (art.",
    "74bf5be81e76b62f9a0add4c2ba88843"
  ],
  [
    "OSS 117 fue divertido de principio a fin.",
    "41ffa7ca08dd15915beec07b44c2a2a9"
  ],
  [
    "Un criptozoólogo captura un chupacabras mítico en una isla caribeña.",
    "4cff9d8b4c9598e3c9949d7983e5c29c"
  ],
  [
    "Los mercados emergentes tienen una oportunidad de oro para aprovechar sus beneficios económicos y asegurar el crecimiento y la estabilidad al abordar problemas profundamente arraigados como la corrupción.",
    "226945b784b2d58e7cc6fad33bbfe7e8"
  ],
  [
    "Abstenciones: Angola, Bangladesh, Bhután, Brunei Darussalam, Burkina Faso, Burundi, Camerún, República Centroafricana, Comoras, Côte d'Ivoire, Eritrea, Guinea, Jamaica, Kenya, República Democrática Popular Lao, Malasia, Maldivas, Malí, Mauritania, Mozambique, Níger, Nigeria, Filipinas, Sierra Leona, Sri Lanka, Swazilandia, Tailandia, Togo, Túnez, Uganda",
    "a1cdd192be0c1b932a0f69873e67d651"
  ],
  [
    "Pero esperabas eso en el momento en que miraste la caja de la tapa.",
    "b55654eccf1d23bda7f3d3c00b54d327"
  ],
  [
    "«La República Federal Islámica de las Comoras, por su parte, siempre ha hecho hincapié en el diálogo y la negociación en un esfuerzo por resolver el asunto.",
    "d2b23633c738dcc92da5aae262e3789a"
  ],
  [
    "En respuesta a esta declaración, se ha preparado un informe titulado «Seguridad de las operaciones de las Naciones Unidas» (A/48/349-S/26358) para que lo examinen el Consejo y la Asamblea General.",
    "47b40307e65550b4537af040cf0ca6eb"
  ],
  [
    "Es realmente romántico con un mensaje conmovedor.",
    "e374d101fb2e8aeb11525138cece3800"
  ],
  [
    "2.1 El autor es de origen tamil y nació en Mauricio; en 1972, se naturalizó y adquirió la ciudadanía noruega.",
    "54fe36dfc97528d1897582940248e716"
  ],
  [
    "Seguí gritando a la pantalla ante la estupidez de King con todo justo delante de su cara.",
    "644fffc14d0edb6b859a5839c20d779b"
  ],
  [
    "La señorita Lupino es un alma empática y trata de ganarse a Ryan, en vano.",
    "d4d8c7fe6e62939639db2117cf2086dc"
  ],
  [
    "Quisiera concluir señalando que las perspectivas de que Centroamérica se convierta definitivamente en una zona de paz, libertad, democracia y desarrollo son muy buenas.",
    "3016e3a9c9d078f9201b368a560eb00a"
  ],
  [
    "Esto salió en televisión anoche.",
    "867896d3244c517fc9ea583d764d0c82"
  ],
  [
    "El retraso en la publicación del informe y los cambios en la convocación del Grupo de Trabajo lamentablemente no permitieron que todas las organizaciones no gubernamentales interesadas participaran en nuestras deliberaciones.",
    "71d487210c964c9a23458651100978a7"
  ],
  [
    "Sin embargo, es en este momento cuando comienza a interesarse por los aviones, ya que uno vuela detrás de él a través de la ventana terminando la película.",
    "8bde4af8eb742dcc55ac597187183221"
  ],
  [
    "Me pregunto si ese nuevo «Piratas del Caribe» obtuvo algo de su argumento de este... hmm perlas negras, una maldición (me pregunto) Bueno, no importa, esos elementos no hacían una película muy buena en este caso o en el otro.",
    "0b7a2c706a368b0774f23b3358e470dc"
  ],
  [
    "Durante el período que se examina, el Gobierno de Suiza siguió ofreciendo el servicio de ambulancia aérea para la repatriación de los heridos o enfermos en el desempeño de sus funciones, según fuera necesario.",
    "97788857317c0073c0109290623499da"
  ],
  [
    "En octubre de 1984 llegaron las versiones turbodiesel Turbo D y Turbo DX.",
    "e78cbad36cb687290794f5321ac074f5"
  ],
  [
    "Debo confesar que no anticipé que la expansión naval y territorial de China avanzaría al ritmo que lo ha hecho desde 2007.",
    "3dcbf064e3315d7281c8eb4439503487"
  ],
  [
    "¡Vale la pena echarle un vistazo!",
    "a0ed6c072a72164e0aebb76564f88027"
  ],
  [
    "El modelo de negocio del periodismo estadounidense está colapsando; las personas que deberían defender a Assange se enfrentan a recortes salariales o desempleo",
    "c074f4c13d3d36b52efa818630646ad8"
  ],
  [
    "En un famoso capítulo de la Batalla de Alberta, Risebrough, mientras jugaba con las Llamas, luchó con Marty McSorley.",
    "86b59db4521ca5979f096742784a84bd"
  ],
  [
    "El conflicto militar ha cobrado un terrible precio al pueblo de Azerbaiyán y ha contribuido a un mayor deterioro de la situación humanitaria en Azerbaiyán, en particular debido al desplazamiento de un gran número de civiles.",
    "331f0efc5e90f30d3a7bf8962db6f09e"
  ],
  [
    "La película es divertida, pero solo es un entretenimiento ligero y no un biopic de un hombre que, aunque emocionante, era extremadamente peligroso y temible. La actuación es buena y la dirección es muy sólida.",
    "817872d322c9407f3fb76ff69af923a3"
  ],
  [
    "Tuve la suerte de asistir al estreno de esta película en Londres.",
    "10a56e44e7f7cb11e605b1750ca2e609"
  ],
  [
    "Incluso si el final es un poco desmotivado, subjetivado para el público, la última línea y la última toma todavía tienen ese ingenioso toque de escritura en pantalla que parecía disminuir después de la mágica década de 1970.",
    "3c57c3248e0a4dd8022a3481b79276c5"
  ],
  [
    "perdidamente alrededor del mundo, con razón: las relaciones chino-japonesas durante la última década han sido turbulentas, por decir lo menos.",
    "6338106b6f548e6b262725e82fe576d5"
  ],
  [
    "Durante todo el período de la guerra civil, las Naciones Unidas han desempeñado un papel importante en la prestación de asistencia humanitaria a las víctimas de la lucha en Liberia.",
    "6bf3aaf46218c1f99a8b942bf6b1589a"
  ],
  [
    "Así que... a lo sumo",
    "30214573b4c8d892ac5f93027e64f845"
  ],
  [
    "4. El PRESIDENTE recuerda a los miembros la necesidad de designar a una o varias personas para que representen al Comité en la Conferencia Mundial de Derechos Humanos.",
    "b5e7b15f3d3d20239a24279859a4da51"
  ],
  [
    "CYF intenta escapar a Malaca, pero fue en vano.",
    "97e92fe2832cc9406404a7db0654e4e5"
  ],
  [
    "Tuvimos suerte de tener videograbadoras.",
    "87d2e43d6c16417794b30d8016c30590"
  ],
  [
    "Porque hace 80 años, cuando Wilson, Clemenceau y Lloyd George rediseñaron el mapa de Europa, los estados pequeños eran disfuncionales tanto en tiempos de guerra como de paz.",
    "52163635ce8d3d2c7ca28ecf054ea938"
  ],
  [
    "Alarmada por la creciente conexión entre el tráfico de drogas y el terrorismo en varias partes del mundo,",
    "54eab1b96fc283a3484fc72113923441"
  ],
  [
    "La película en sí es un poco basura.",
    "6d1ea50959f296d7592ac48bbe5186b8"
  ],
  [
    "Pero es la señorita Peters la que permanece en la memoria.",
    "6704fa48e218413736844e5391b3d8ae"
  ],
  [
    "Pensé que había tenido un fuerte resfriado durante la mayor parte de la película.",
    "70c2918a4d431b9bff12aa94505dc526"
  ],
  [
    "¡Pero los mexicanos detrás de esta película de explotación olvidable y barata ni siquiera lo intentan!",
    "9d8f2a83525f3a9a4c1df08c6d483639"
  ],
  [
    "North y Brown se apegan a la novela de Warren en su mayor parte y la revelación de último minuto, cuando parece que no hay forma de que nuestros héroes puedan sobrevivir a otro ataque de nativos americanos, ¡es un éxito!",
    "730df19144ac12162636f2de337e541f"
  ],
  [
    "La población apoyará este cambio (y la cacería de fanáticos terroristas) si se aseguran la inclusión en la vida saudí.",
    "5b4107b85f695a6d19b634da6dd8bca9"
  ],
  [
    "La historia no es casi nada, los efectos especiales son muy malos y los actores también.",
    "f862f75916c0d91b7ff2af32416bff31"
  ],
  [
    "entonces serás un gran fan de esta película.",
    "2ce0a0ea6582d7a77b79a1cc8becc0f5"
  ],
  [
    "Se trataba esencialmente de un cambio de piel del coche original, con un nuevo salpicadero y otras mejoras en el interior.",
    "89dac614aab197304ddb7904305c11a1"
  ],
  [
    "No podría haber llegado a una mejor conclusión que tú sobre esta película y está por terminar.",
    "23ee2a1baa1fa83a049817cae434956d"
  ],
  [
    "Aunque la premisa básica de la historia ofrece una gran cantidad de posibilidades, nunca se desarrollan en un grado satisfactorio y la exposición es casi inexistente.",
    "5322abf15fa94d46b5bb0e606b1a6c69"
  ],
  [
    "Tengo que volver a verla.",
    "88bf10c0cf7daa263dde075d77ab5766"
  ],
  [
    "Su publicación es oportuna, porque la Unión Europea decidirá este año si aumenta su objetivo de reducción de gases de efecto invernadero.",
    "92f5ea6535276f8e316325cbbd2a29ba"
  ],
  [
    "Una vez en el poder, el PDJ se enfrentará inmediatamente a la masiva burocracia y a los mandarines atrincherados, que por lo general sabotean cualquier esfuerzo de reforma administrativa que amenace su poder y sus intereses creados.",
    "4b356d089b918698b00de764f4bcf826"
  ],
  [
    "La iniciación puede ser el resultado de la inactivación de genes supresores de tumores, algunos de los cuales desempeñan un papel central en el control del ciclo celular.",
    "51a0d340c8144f75f12d7e6ced621cfe"
  ],
  [
    "Tengo muchas ganas de ver «Wirey Spindell» desde que me encontré con «Fall» de Schaffer.",
    "28c41916685ee462a5c5545f596ea64d"
  ],
  [
    "No lo sé, pero la película era muy similar a otras películas que he visto.",
    "033db0053b6ec3d115fd57378805625d"
  ],
  [
    "Sin embargo, solo cuando la historia podía existir independientemente del humor, cuando el marco básico era el suspenso, como es en The Lady Vanishes o Family Plot, Hitchcock fue capaz de hacer bien la comedia.",
    "61a5ea2c3f1cdb02427c7be220325d65"
  ],
  [
    "Pero cuando los niños están sanos, las familias se liberan de la carga de la costosa atención médica, lo que les permite gastar más en alimentos y educación.",
    "b4d787a71d4c360ec19f777343043068"
  ],
  [
    "El ACNUR está evaluando urgentemente las necesidades de las familias de acogida para encontrar formas de aumentar la asistencia a fin de minimizar las dificultades psicosociales y evitar el éxodo de refugiados a campamentos o centros colectivos.",
    "2466f14c3589718e329c6d1516a75491"
  ],
  [
    ".\nDiseñar ese esfuerzo internacional de mantenimiento de la paz, uno con la credibilidad y el poder de permanencia, debe ser ahora una prioridad.",
    "8486a055fe4582d2660f806912674fbf"
  ],
  [
    "La maximización de los ingresos del turismo requerirá el desarrollo coordinado de las instalaciones turísticas con países especializados en diferentes atracciones a pequeña escala.",
    "7c599cdca8d5a5849337d47324cd80e2"
  ],
  [
    "El Departamento es responsable de llevar a cabo o supervisar directamente la aplicación eficaz de las políticas que constituyen el núcleo mismo del funcionamiento de la Organización.",
    "07c8233c948abdfc984b507ee3965138"
  ],
  [
    "El día de la toma de posesión, el 4 de marzo, cayó un domingo de 1849, por lo que el presidente electo Zachary Taylor no prestó juramento presidencial hasta el día siguiente.",
    "920e163e31eb70a832fc563485661398"
  ],
  [
    "¡Es un encanto!",
    "2d75160565f11f2cd9ad6e8842cc5f9e"
  ],
  [
    "Todos los panelistas dijeron, de una forma u otra, que la economía popular facilita el intercambio entre los economistas especializados y el público en general, un diálogo que nunca ha sido tan importante.",
    "f4da2af361e76fa0192b1d32a1f05d3c"
  ],
  [
    "La breve infidelidad matrimonial vuelve para perseguir a la amorosa esposa Grace Needham (interpretada por la siempre sexy Nastassja Kinski). En general, Nastassja Kinski y William Baldwin son muy buenos.",
    "d3f6dbbe6511a01e9b996e3d0b8c83f9"
  ],
  [
    "Esta película vale mucho la pena, sobre todo si tienes jóvenes relevistas.",
    "bfbcbe9aa2ac1a5b17d29df85e66d131"
  ],
  [
    "En un clima político cargado e incierto, en el que surgen nuevas crisis a diario, no sorprende que la reforma económica se haya pospuesto repetidamente.",
    "b03669456aae95f7c7df34447d3bc286"
  ],
  [
    "Sorprendentemente, esto fue producido por Kelsey Grammar, alguien que debería reconocer el diálogo agudo y una narrativa consistente en un guion.",
    "f38f799986f8f16baab406b2ecbab4b9"
  ],
  [
    "Asistió a conferencias, tutorías y seminarios sobre derecho constitucional, derecho comparado, derecho financiero público, derecho administrativo y derecho europeo.",
    "4cf01e53cb19299874dade3de0347921"
  ],
  [
    "Después de haber aprendido de Sicilia, los alemanes estaban preparados para causar grandes bajas en ambos.",
    "274a3fbd26c21137448c423e2fdee2b8"
  ],
  [
    "Es difícil imaginar hoy en día lo popular y cuánto del impacto que un inmigrante noruego y sería químico tuvo en el público estadounidense y cuánto de una tragedia nacional se vio su repentina muerte en 1931.",
    "4c4ce1968d1cd0adfd0f1f03ab7998b7"
  ],
  [
    "La oferta de la Asociación Oriental de una profunda integración con la UE en ámbitos como el comercio y la energía conlleva un considerable poder de transformación.",
    "ef4dce4f3cd2646f7aa0419be33d920a"
  ],
  [
    "No es una película para todos.",
    "56ae333cb1c48d968e4e505655be7bcb"
  ],
  [
    "La desmovilización de grupos, rearmados con motivaciones socioeconómicas y políticas; la lucha resuelta contra el bandolerismo rural; el desminado de grandes áreas que fueron escenario de conflictos militares; la reducción del presupuesto y la mano de obra del ejército: todos ellos han contribuido a la pacificación de Nicaragua y a confirmando que la política de reconciliación nacional de nuestro Presidente es el camino correcto.",
    "b47156948fe3c1bc1594e43539f3f5dc"
  ],
  [
    "La CPA también señaló que 96 Estados habían ratificado la Convención de Nueva York de 1958 sobre el reconocimiento y la ejecución de las sentencias arbitrales extranjeras.",
    "dcc4322859e19ea5817e26ed40620f34"
  ],
  [
    "Tienes que estar bromeando.",
    "5709a489635c1c41b94f9a342b338f72"
  ],
  [
    "Humm... más de nada.",
    "bfd4f7692cac2881b471c7c97b7e4132"
  ],
  [
    "La actuación es buena, la trama es sólida y toda la película es muy creíble, lo que añade mucho a la película.",
    "a4114a871f8743ed327a3ba7289a45e1"
  ],
  [
    "El Departamento también produjo varios programas de fondo dedicados a la cuestión de Palestina, entre ellos: «Asistencia al pueblo palestino» y «Protección internacional de los refugiados palestinos»;",
    "59af1dd5890c2ffc62e8359c1756af6e"
  ],
  [
    "Pero estoy menos que emocionado de que este narrador haya decidido antes de que la película comenzara lo que significaba la historia de Jerry y procedió a explicárnoslo con mucha mano dura.",
    "4fce5ae59b121fe54e7c3a3b4047b6fc"
  ],
  [
    "Participó activamente en la Primera Batalla de Bull Run (1861) y, después de volver a alistarse en la quinta Infantería de Rhode Island con su esposo, en la Batalla de New Bern (1862).",
    "539f26c7095b9d246e191f0906970372"
  ],
  [
    "Me pregunto cómo se les ocurrió ese diagnóstico.",
    "45d38d70ced6e08b427e131d2beaf154"
  ],
  [
    "Tras su detención habría sido llevado primero al cuartel general de la inteligencia militar, Yae Kyi Aie, en Yangon, donde habría sido torturado; más tarde fue enviado a la prisión de Insein, en Yangon, donde, según se afirma, estaba detenido.",
    "c1a1c0b44414e3971535991012ecb18e"
  ],
  [
    "Ahora, inmediatamente después de la crisis entre Rusia y Georgia, los líderes de Turquía han dado un paso adelante una vez más para asumir un papel de liderazgo en el Cáucaso.",
    "84a532b9cba44964c1f7145834281ab6"
  ],
  [
    "El Banco de Información Industrial y Tecnológica (INTIB) continuó sus actividades durante el período que se examina.",
    "258cf562cc8270f122c1a81e9755f400"
  ],
  [
    "ayuda, esto es atribuible a las subvenciones de la Unión Europea, que impulsaron a los empresarios a seguir el dinero fácil en el sector de las importaciones.",
    "3bb5957a0142328db7232979d333a185"
  ],
  [
    "por la APRONUC en mayo de 1993, los progresos en la retirada del personal militar y civil de la APRONUC y los preparativos para el período posterior a la APRONUC.",
    "5702a3b56b980295fe8434bad03b469b"
  ],
  [
    "Además, John Leguizamo tiene talento y carisma, pero en una película tan autocomplaciente es definitivamente un desperdicio.",
    "427e1a1cf6bb8d45bcefc07b425ca1a1"
  ],
  [
    "En la Primera Batalla de Bull Run, ella mantuvo la bandera en alto incluso cuando las balas confederadas volaban.",
    "ada4965d850d0328d4b01a8d193574b4"
  ],
  [
    "La euforia asociada a la aprobación del Programa 21 se ha disipado rápidamente ante la escasez de asistencia financiera y tecnológica.",
    "0939155278d07694bd44012fd28fa17f"
  ],
  [
    "La escena musical navajo es quizás una de las más fuertes de la música nativa en la actualidad.",
    "912ec9b6def2b49a65c64f9e1aa71faa"
  ],
  [
    "Esto en combinación con otro actor increíble llamado Jeff Bridges, no puede estar mal.",
    "507b8af449a73d9590516b1e1b7dff5f"
  ],
  [
    "El enfrentamiento, en el que se utilizaron armas pequeñas y lanzadores, continuó durante 10 minutos antes de que las fuerzas iraníes despegaran.",
    "e4ef783866b87eb3eb5cc147984f606c"
  ],
  [
    "Joanne Dru aceptó el papel.",
    "7bf1b75568b32acc17d3272dce9bfaf4"
  ],
  [
    "Sin embargo, el diálogo, la actuación, con un reparto encabezado por Sir John Gielgud y Jeremy Brett, y la producción brillantemente cerebral (empañada solo por un final «demasiado rápido») hacen que valga la pena para cualquier amante del teatro, con una «T» mayúscula.",
    "dcc063468ee22fbedb30167f9db899d7"
  ],
  [
    "La iglesia blanca con marco de madera se construyó en 1640 con un diseño de iglesia larga utilizando planos elaborados por un arquitecto desconocido.",
    "6ffd6a9ab061767b9564a4aee815b23b"
  ],
  [
    "La OMS ha puesto en marcha programas de emergencia destinados a reducir la mortalidad y la morbilidad mejorando el acceso a los servicios básicos de salud.",
    "fa61e165e965047c216eba59fa8cc0bc"
  ],
  [
    "El Sr. WENNERGREN (Presidente/Relator del Grupo de Trabajo con arreglo al artículo 40) afirma que la lista propuesta no es exhaustiva y que los miembros del Comité pueden hacer preguntas no incluidas en la lista.",
    "cf89c782acde7641d2a1ca5c014992ee"
  ],
  [
    "Se alegó que la falta de un colegio de abogados independiente tenía un efecto adverso en la administración de justicia y un efecto debilitante en el potencial de los abogados para subsanar las deficiencias de su propia profesión.",
    "a5473b2fbf60f08a7835c403f23d9c9f"
  ],
  [
    "Personalmente, la película se puso mala para mí tan pronto como empezó a soñar.",
    "63f4ce00a1f9e7328068eb0d57589b35"
  ],
  [
    "Disfruté muchísimo de esta película.",
    "9e74eb5c519de6a36b6cba553c5e23c6"
  ],
  [
    "Con Estados Unidos enfrentándose a un «precipicio fiscal» —aumentos de impuestos y recortes de gastos automáticos a principios de 2013 que muy probablemente llevarán a la economía a la recesión a menos que se alcance un acuerdo bipartidista sobre una vía fiscal alternativa—, ¿podría haber algo peor que un estancamiento político continuo?",
    "bf35118fbf9d41b93aa9004d2808a791"
  ],
  [
    "La trama es un tópico.",
    "c09fd0e26066093ae7e6f799c218d39c"
  ],
  [
    "También se prevén créditos para la sustitución de 200 extensiones de APC (3.700.000 dólares) y un contrato de mantenimiento comercial (750.000 dólares).",
    "3fef3cf593ac221105bfef46943916a0"
  ],
  [
    "Aunque se parecía a un Espace con cambios sustanciales en la carrocería, el vehículo tenía más en común con un coche de Fórmula 1.",
    "302265446c3c9287236cceab62036d9c"
  ],
  [
    "También se recordarán los atentados terroristas con bombas en Madrid y Londres y en otros lugares; pero es el «11-S» el que se ha convertido en el lema, casi como «agosto de 1914\".",
    "3af2deb85b7f5668d0cc4ef24403e86c"
  ],
  [
    "Si no vive con un miedo mortal a la violación y las palizas en casa, puede organizar su comunidad para cavar un nuevo pozo.",
    "82d1e70df7e5a669dfafba836ebd4755"
  ],
  [
    "Entre las víctimas figuraban Musa Isa, líder de un movimiento de oposición originario de la región de Pamir, y los periodistas Akhmed Shakh Kamil, Mubarak Shakhov Khushbakht y «Sultan» (13 de enero de 1993).",
    "3262a1ecca17069e3697179c560705b0"
  ],
  [
    "1. John Gielgud — Plenty y la fiesta de tiro 2.",
    "81a83a448679a3272099cd97956bdbbd"
  ],
  [
    "La Araña Reina muerde a las personas y se convierten en Zombis Araña, lo que significa que intentan mantener sus ojos BIEN ABIERTOS cuando atacan a los humanos.",
    "553d91a9546850040772def983af39da"
  ],
  [
    "El asesinato de Anna Politkovskaya, una de las mejores y más valientes periodistas de Rusia, una mujer que se atrevió a exponer los brutales asesinatos cometidos por Ru",
    "37fe2af9e44310001c1b8169265b7eea"
  ],
  [
    "Reconociendo que la paz y la estabilidad permanentes en Sudáfrica solo pueden lograrse cuando se haya erradicado el sistema de apartheid de ese país y que Sudáfrica se haya transformado en un país unido, democrático y sin distinciones raciales, y reiterando, por lo tanto, que deben adoptarse todas las medidas necesarias en la actualidad para poner fin rápidamente al sistema de apartheid en interés de todos los pueblos del mundo»,",
    "e43594989d1f7fda8d720fd293cff741"
  ],
  [
    "El campeón mundial sénior de más edad, masculino o femenino, antes de dividirse en dos categorías de edad diferentes, fue Viktor Korchnoi, que ganó el título a los 75 años y medio (en 2006, su única participación).",
    "960e381c26f43d86ce29035ab1083c39"
  ],
  [
    "Después de la exuberante e inspiradora toma aérea en cámara rápida en la apertura de la película, esto se convirtió en un aburrimiento total y una nota de un tono hasta el final.** fuera de ****",
    "092a0a3a58ac550b8f60c5e4710de434"
  ],
  [
    "Camilla Belle no es gran actriz, y no aporta energía ni vitalidad al papel de Jill Johnson, la niñera acosada por una persona que llama por teléfono anónima.2 estrellas - ambas para la casa.",
    "80f426ed43a1e686944cce2fdb4820cd"
  ],
  [
    "En realidad, perdí suficiente tiempo VIENDO esta tarea de una película, no quiero perder más escribiendo una gran crítica.",
    "d585a58915c05960a033183bb7c79f92"
  ],
  [
    "Al mismo tiempo, los palestinos se convierten en objetos de identificaciones idealizadas, uno de los líderes de la",
    "22913a7967b1963d44de7418e340cb4e"
  ],
  [
    "La propuesta de la Argentina consistiría en un informe consolidado de la información ya existente y disponible públicamente sobre el grado de aplicación de los acuerdos multilaterales y bilaterales sobre armas de destrucción en masa que, por sus características, a menudo incluyen disposiciones cuyo cumplimiento es escalonados en el tiempo.",
    "75b5ccd43e7d6a36b565bc3ab1343bb3"
  ],
  [
    "En julio de 1993, el Consejo Económico y Social hizo especial referencia, en sus conclusiones convenidas sobre la coordinación de la asistencia humanitaria, a la importancia primordial del Comité Permanente entre Organismos bajo la dirección del Coordinador del Socorro de Emergencia y del Secretario General Adjunto de Asuntos Humanitarios.",
    "1781e1d5f7a8e9eba207648ccffecaaa"
  ],
  [
    "Por último, los mercados laborales rígidos y, de manera más general, las restricciones regulatorias a los precios y a la respuesta de la oferta de la economía, profundizan las reacciones recesivas a diversos choques y contribuyen al crecimiento del desempleo.",
    "762f434f177166f009d1b06f0f7c3460"
  ],
  [
    "Con su gasto en defensa que ha crecido casi dos veces más rápido que su PIB, China ahora comienza a quitarse los guantes, confiando en que ha adquirido la fuerza necesaria.",
    "e11e6a96b3e9c8f0b74212680e82f41c"
  ],
  [
    "Tener cosas en común facilita la comunicación y el inicio de una relación.",
    "13c35f942a1ce4de8a10a64ed253ad72"
  ],
  [
    "Está sentada en su porche delantero con un vaso,",
    "3e17164e21d1c15a9ecb144fd8871f3b"
  ],
  [
    "Esta ciencia del cultivo de plantas sin suelo se desarrolló a mediados del siglo XIX",
    "eb51c3386a8e7760293db27e19b90398"
  ],
  [
    "Mi madre y yo fuimos a Newark, Nueva Jersey",
    "5e8c1c6497e7740819ba487e0f6df0e0"
  ],
  [
    "Y aquí está Kathleen Turner, que apareció en el buff en este papel, en una versión teatral británica de «The Graduate».",
    "bcde340dfa01f844ae18fb8ac665caa0"
  ],
  [
    "33 años después de su última victoria, llegó a la veta madre con premios por Álbum Country y Mejor Colaboración Country",
    "2884737e7c4dd7054dc0089fa64c5ce2"
  ],
  [
    "Un diplomático con menos autoridad que un embajador",
    "c3b044a3dd057b2a19ab8c40db6f3d33"
  ],
  [
    "El mío funcionó en los coches",
    "fc6bf9931aa9101de2cc62127835e647"
  ],
  [
    "El nombre de 2 palabras de este pastel que se puede rellenar con crema pastelera también se usa para significar «una persona tímida».",
    "ac25a709836d8481a502fc777235cd24"
  ],
  [
    "Si la invitas a salir, pregúntale en persona.",
    "749338fc175448f2acec343c9957698b"
  ],
  [
    "El amor me recordará,",
    "7832f20771aaad043272f002c7d9aa11"
  ],
  [
    "Si dicen que sí, puedes invitarlos a salir.",
    "5d05fd1d1a60819071d0552c708ed958"
  ],
  [
    "Creo que gané la lotería...",
    "728e69e359c1978fbe53b16a7229d51d"
  ],
  [
    "Una de las pinturas más grandes del Getty es la «Entrada de Cristo en» de Ensor, de 1888, en esta capital belga.",
    "84186b2416b14863ecb7212015233385"
  ],
  [
    "Wah ah ah",
    "2dd9ee5f66bdbb4090ba2d848ac0dfe1"
  ],
  [
    "Sí, sí, nena",
    "33eeb26b15c1994c5f9e85d21e6033ee"
  ],
  [
    "Uno de esos juguetes nuevos para niños grandes ",
    "bff406e82ccf29ced32db0962dbc7449"
  ],
  [
    "El primero de ellos fue de Aleksey Leonov en 1965 y tomó 12 minutos, 9 segundos; estaba unido a un cordón de 16 pies",
    "f4ba4b5746ea24ceedbd7cb54b6fcbc7"
  ],
  [
    "Ella dijo: «Lo siento por la forma",
    "6798591b2994efc49fb5649bb1e4a518"
  ],
  [
    "«Linda's Kitchen» es un libro de cocina vegetariana de la esposa de un ex Beatle",
    "104fe7f389b31338cd10e15f667bdb29"
  ],
  [
    "Muestre un poco de piel.",
    "319e11df6b1157d5480ce32e09c0bf5f"
  ],
  [
    "Nos hacen preguntas, nos acosan y arrestan",
    "9f02555ae3e5f0d8bd117f753a132b5b"
  ],
  [
    "Si ves algo que te recuerde a él, hazte una foto.",
    "e6d7e1db4627baf8d5a8c42e935966a0"
  ],
  [
    "Paseando por Nashville en Lincoln de Loretta Lynn, whooo",
    "7439f7468f40138f46a8b008d5b611c3"
  ],
  [
    "Creía que era realmente algo hasta que Becky Thompson me rompió el corazón",
    "267621b251761c4d65919fb6a1fb2407"
  ],
  [
    "Intenta encontrar algún tipo de punto medio que combine tus dos opiniones sobre el tema.",
    "32c7dcfbf005b3c0271763b55fa6dca1"
  ],
  [
    "La intimidad física es fundamental: le permitirá empezar a cuestionar sus sentimientos.",
    "821b186a07d41ba5971fa622ae7adc52"
  ],
  [
    "Michael Corleone de «El padrino» también aparece en la novela de este autor «The Sicilian»",
    "1187e87aad39c42644812d757262d1a0"
  ],
  [
    "Helada como mi bebida",
    "416fffd702c9409af32c6214fddd4c6c"
  ],
  [
    "Lo único que me importa es que te despiertes en mis brazos... (Despierta en mis brazos...)",
    "0ab22a4ef9d4a2bccf9dac8c7b2edebf"
  ],
  [
    "O estamos aquí para convertir a los ateos en creyentes",
    "e49d10522e3d91f2aa5ec505ba55053b"
  ],
  [
    "Mientras tanto, tengo que volver con ella ayer.",
    "3790f0463fd3406e621d6aef4b2ffd57"
  ],
  [
    "Amor americano, yo americano",
    "27492c39f6d253f2e506338c8ee57594"
  ],
  [
    "Pensé en imaginarme todas las visiones con las que un hombre podría soñar",
    "03a6ae01e3d3eec59e9be2aaaba754ba"
  ],
  [
    "U.S. Robotics y otras compañías desarrollaron esta velocidad de módem regida por el estándar V.90",
    "ddf490bbc9891d2db32eb1e012cbb8f3"
  ],
  [
    "Tómate un tiempo para pensar en tus cualidades favoritas de tu novio y hacerle saber lo especial que es y lo mucho que significa para ti.",
    "d8c2f295b9ac054f3fd96692a701ca94"
  ],
  [
    "El desierto era terrible, había serpientes ardientes, escorpiones y ¡tenías que sacar esto de una roca!",
    "816d66dd16bac6e0e422be1bfcad874e"
  ],
  [
    "Contacto visual: las personas seguras hacen contacto visual y lo mantienen en las interacciones sociales.",
    "87689a57d7560603b506fb88e243396a"
  ],
  [
    "Y un negro, lo pasé con una sonrisa",
    "abca9652c9bf5b9621111558798b94fa"
  ],
  [
    "En 4:22 él revela: «Debo morir en esta tierra, no debo pasar el Jordán»",
    "d5581615ff18406e4c0114cdca13f3cc"
  ],
  [
    "Adjetivo de 9 letras que significa incorrecto o erróneo",
    "69271392697df5ab1df5fbfb4143be71"
  ],
  [
    "Hablando con la luna",
    "4e0e246f64988ac609a3702b63032ce4"
  ],
  [
    "Pero, ¿en qué están fumando?",
    "936aafc3ad0228fab3524432ec15ca93"
  ],
  [
    "Refleja la postura corporal y los gestos de la persona que te gusta para comunicarle inconscientemente que los dos están sincronizados.",
    "37b15b843725120de3eb0f20829f9199"
  ],
  [
    "La gente como nosotros nunca se encuentra",
    "27a5e51b9e808cc0a3d20191a29bdeea"
  ],
  [
    "En «Make the Connection», esta presentadora de un programa de entrevistas y su entrenadora revelan «Diez pasos para un cuerpo mejor y una vida mejor»",
    "d32397448adabebb24a5bf373618b2d1"
  ],
  [
    "Cuando te diga un día que no está lleno de eventos, sugiérele que te reúnas para almorzar o cenar a una hora y un lugar específicos.",
    "b600c640a1d471ac4c25cb39f3acefea"
  ],
  [
    "Intenta olvidarte porque se acabó",
    "a66ef99ace2e384320a0ba40a9eb4a80"
  ],
  [
    "Voy a dar propina a cuatro patas, me estoy metiendo en ese tornillo",
    "915ddc2ad9117a7676a437867160edcd"
  ],
  [
    "Si demuestras que te importa lo que digan los demás, demostrarás que eres una buena apuesta como socio.",
    "ac55f8385f83f3fd3b067a330033077f"
  ],
  [
    "Nació alrededor de 1507, se casó con un rey y dio a luz a una futura reina, murió en 1536 en Londres",
    "df25ddf2a89acae02288906114f920b7"
  ],
  [
    "Demuéstrale a tu pareja que puedes disfrutar del contacto físico sin besarte.",
    "88a51e38555b97704cbc390149d3a476"
  ],
  [
    "El humano tiene 26 huesos, incluidos 7 tarsos; como su médico, ¿debo admitir que acabo de enterarme de eso hoy?",
    "f6b15f5ca76eacceef4625decdcc7a62"
  ],
  [
    "«Davy Jones' Locker» es el nombre de marinero para esto",
    "e8a405255585dfb2ee189ad46e58e7d5"
  ],
  [
    "¿Puedes ayudarme a ayudarme a ayudarme",
    "80ef01d299c3f7a044a30e388c75f05d"
  ],
  [
    "El 31 de octubre de 1961, la ciudad de Belice sufrió graves daños por uno de estos; la capital se trasladó al interior unos años más tarde",
    "ddbc1deeba6956d83e9da95058d21d10"
  ],
  [
    "No mires fijamente a otras chicas cuando estés con ella.",
    "c79c98f9ccde7959dadf56c098475304"
  ],
  [
    "Más grande que Río, es el corazón industrial de Brasil y la ciudad de más rápido crecimiento de América Latina",
    "642e7ebec2ce0da9ebf6673ba029e004"
  ],
  [
    "No fuerce a su pareja a adoptar posiciones de pánico.",
    "5b6421877a7dc7f5396be661ef7b1fa0"
  ],
  [
    "¿Hay alguien real aquí? Necesito algunas verificaciones de datos",
    "f029e95711d3656d987acefbfe2e09c6"
  ],
  [
    "En 1971, la constitución de este país estableció 3 regiones culturales: Flandes, Valonia y Bruselas",
    "3ef80b07e728a17d399cb0b8ef0de1a4"
  ],
  [
    "Y no pierdas el tiempo",
    "7091d90c51f4e8450edfb4cc080238d7"
  ],
  [
    "Con unos buenos cachorros silenciosos y un poco de té helado dulce",
    "421441cdf5176b0776003a8a88c57a0d"
  ],
  [
    "Qué dulce es respirar el aire fresco y chocolatoso en este campamento de Conewago en Pensilvania",
    "f0726d8bd0798233420363d89bafbfe1"
  ],
  [
    "Exuda una actitud positiva.",
    "9d131be09e4a919d6ba9aba8c5124aea"
  ],
  [
    "Si no conoces a la chica, una sonrisa y el contacto visual le dicen que estás interesado y accesible.",
    "cd491f6a44ded24efd09da9dfadb544b"
  ],
  [
    "Dale a alguien una mirada seductora cuando le devuelva la sonrisa",
    "cadf4d519919655c0751c2a0a6edfb78"
  ],
  [
    "Hay algunas maneras fáciles de transmitir entusiasmo por todo el cuerpo.",
    "89aaea17048b0898d4369e81ddaf9988"
  ],
  [
    "Chica, tienes justo lo que quiero",
    "f7c48878d2ebd7af8b420cb74f8b40a3"
  ],
  [
    "Un extraño lejano que voy a completar",
    "9f53aa16f00116a1567434bb4d385189"
  ],
  [
    "Especifique qué película quiere ver, especialmente si ya sabe que él también quiere verla.",
    "762034fb435a2dde5f847212be6c660b"
  ],
  [
    "Meryl & Lily Tomlin interpretaron al dúo country Yolanda & Rhonda Johnson en esta película de 2006 de Robert Altman",
    "3135f9a2eef286a3a9483e1b29faa9b0"
  ],
  [
    "Todavía dentro de las casas de nuestros padres",
    "c38c418c90a76674353552501ffeb6d4"
  ],
  [
    "Este rango militar también puede significar lo contrario de comunal",
    "261eaf3baf94852711f6727677288ed8"
  ],
  [
    "Ocupa un poco de espacio.",
    "94aff93472063de4bb777181750ac722"
  ],
  [
    "No hables demasiado en serio, la gente disfruta pasándola bien.",
    "66dada52b630be6f7eb562b305fb7fad"
  ],
  [
    "Bowler se quita el sombrero ante este pintor belga que tuvo su primera exposición en Bruselas en 1927",
    "e5d4a5d53d7331212290650227147891"
  ],
  [
    "¡Enséñame todo lo que necesito ver y te lo daré todo, muchacho!",
    "916d46cc2416c17746081fe6b04bb2b7"
  ],
  [
    "Durante varios años, fue el único cirujano autorizado por la FDA para implantar corazones artificiales",
    "a444ee570fe80e836780eddf1a567f21"
  ],
  [
    "Es el guante de los Golden Gloves y puede dar un K.O.",
    "7ce82404876aea5bedf1d5d42b375249"
  ],
  [
    "Jane vivió en los límites, pero visitó Londres y esta ciudad balneario donde se desarrolla gran parte de la «Persuasión»",
    "d0c17ce68648af59c0b8eafe008a75bb"
  ],
  [
    "He sido un ángel todo el año",
    "7b81cc83e9f6c472eb747064f52a7bf9"
  ],
  [
    "Me hablas",
    "d08afc6f5a2371266b76a659f377069a"
  ],
  [
    "Y empaqueta un puñetazo como una vela romana",
    "62ea3efa26c64a8baae6452059405e9d"
  ],
  [
    "Esta estrella de «Arturo» debe haber sido un «10» perfecto: la reina lo nombró Comandante del Imperio Británico en 2001",
    "bab9dc7e860e00f9084e2526e6040f07"
  ],
  [
    "Niña, con curvas y caderas, labios deliciosos",
    "93ff85506101a7625705cdd36b926c83"
  ],
  [
    "No. 4: Tiene una consonante silenciosa",
    "97d5317cb6a3f0a263cefb2e38d75cba"
  ],
  [
    "Deja que el caballo te huela y te conozca.",
    "730c9bdaf80f4e5617242c0cabd4cd0d"
  ],
  [
    "Me gusta observar los pájaros».",
    "cd06b5664390c10b473d6ecfe6454886"
  ],
  [
    "No la devuelvas: se supone que esta sopa de la región andaluza de España está fría",
    "725367127879fcd59980eba794373e2f"
  ],
  [
    "Mira, eso es por lo que lo hago",
    "efdf476f9e286178908ac68776708fa6"
  ],
  [
    "Comprender la comunicación verbal frente a la no verbal.",
    "f52f9764a1606f6e9b07f3598d376385"
  ],
  [
    "Y cámbiala algún día por una corona...",
    "df00bebdbe387f0835392348dfa19259"
  ],
  [
    "Consulte a ella, pero no parezca ansioso y no la asfixie.",
    "7dd1a6dd70b0411e54dfdbf874872e85"
  ],
  [
    "Un éxito de ventas del Dr. David Reuben nos dio este título de autoayuda de 13 palabras",
    "09e0dc5d103803b33f6c2167c0f2ac3a"
  ],
  [
    "Como hojas de otoño",
    "25601c89af913278661284dadfac0461"
  ],
  [
    "Para detener al caballo, pídale al caballo que disminuya la velocidad y también apunte con el látigo delante del caballo.",
    "03827aaef6f263b7bbb149575d845995"
  ],
  [
    "Los chicos tímidos tienden a estar demasiado asustados para acercarse a ti, así que sé amable y muéstrale que estás de acuerdo con que te invite a salir.",
    "3cf47f3b26ef7d2fc800317fab3c8b9c"
  ],
  [
    "No compartas demasiado.",
    "100fa5ef8007ef9f4eb2292052b55ebc"
  ],
  [
    "Siente el ritmo de mis pasos",
    "f8ac530bf2120939d20ccd99860b5760"
  ],
  [
    "Si no, podemos hacerlo ahora.",
    "80d618ad77eb4afeb115cbabadb223ea"
  ],
  [
    "Díselo en persona.",
    "8dcb02a544686e701738775c2a49ddb4"
  ],
  [
    "No sientas que tienes que decir algo cada vez que alguien la mira.",
    "9f4abae8860979dbf0ab1d5d45bc6380"
  ],
  [
    "El nombre de esta religión de Haití se deriva de una palabra dahomeana que significa «espíritu»",
    "8c79a2ca93813062db728ba419dae8f1"
  ],
  [
    "Mientras que las estadísticas se ocupan de hechos numéricos, se trata del movimiento y el impacto de los proyectiles",
    "d6bda6fba23b4787ece21018c29cecb4"
  ],
  [
    "Porque me haces sentir que lo tengo todo, sí",
    "b9b990fb002ce00c9cad33bccb6338c6"
  ],
  [
    "Me estoy aferrando a ti",
    "06d84e6b8a39edaf52f1f51e10119cca"
  ],
  [
    "Ahora voy a cosechar lo que siembro",
    "fdffac812f0e27f6f562d8b2346d4385"
  ],
  [
    "Es importante que tu aliento huela tan fresco como tu cuerpo.",
    "77e491aec68e1e8bf5895087c69d9844"
  ],
  [
    "Esto es vivir duro, mezclado con cristal bebiendo",
    "76ac0e31c759cc64f896589cda02ed9f"
  ],
  [
    "Selena Gomez tiene poderes mágicos en «Wizards of» de televisión aquí y canta «Magic» en el CD de la banda sonora",
    "8bd6ec0915beedb9eedcbaf78f1f8a1a"
  ],
  [
    "En el título de un bestseller de Olive Ann Burns, esta palabra viene entre «Frío» y «Árbol»",
    "6f4096cd5eb2730260d8aa35605bf9cb"
  ],
  [
    "Día Nacional de Inventores, 11 de febrero",
    "b984287ad8b9025a7ac73723fd82e592"
  ],
  [
    "Es bueno conocer por fin a una chica que no se mueve demasiado rápido",
    "c9196979c7013f7f1c1925a08ec1fcce"
  ],
  [
    "Serán una fuente útil de apoyo e información a medida que las cosas se pongan más serias.",
    "9261492c6e80c9a71fa4831aa9e24348"
  ],
  [
    "Esto no me puede estar pasando ",
    "658643961ddb24506a763c61f0f6c44b"
  ],
  [
    "Mira los latidos de su corazón.",
    "58877136c5691f2e881e369a66683ae5"
  ],
  [
    "De nuevo, jugar duro para conseguirlo será más fácil si realmente eres difícil de conseguir.",
    "59d5b703a7bf4b141d91461aa4c36859"
  ],
  [
    "Pero aún no me han matado",
    "d0cc9f101adfe249a36dafa077967a9d"
  ],
  [
    "Educado en Suiza y firmemente pro-occidental, gobernó su país de Oriente Medio desde 1941 hasta su expulsión en 1979",
    "c7aa864f5cc5cecb477d9b7b94ffd7cc"
  ],
  [
    "Escaladores callejeros, swingers de porche, guitarristas de aire",
    "980267ea433aedcadca33783c97957f1"
  ],
  [
    "En el coche de la huida",
    "3cc60e64934fd427ed60e82d0fad240b"
  ],
  [
    "Tengo mi plan",
    "ee9439fdec476af3e6f4db43525fe1bb"
  ],
  [
    "Como una hiedra trepando por un nogal",
    "d146777d339c3d71423bb2dfae049b08"
  ],
  [
    "¿Has venido aquí esta noche, solo para rescatarme?",
    "b095b2fdc78c25e1915fd44c6a527171"
  ],
  [
    "No hay anillos de diamantes ni coches de lujo.",
    "a20e8948ff3f10e7526348ce738ee691"
  ],
  [
    "¿Te caerías también?",
    "be26d1dff20b1131b10da4040aa882d7"
  ],
  [
    "De una persona, una ciudad o un río, a qué se refiere el cuarto en Firth of Forth",
    "73b5dab0db194c235202de466e7e9d7d"
  ],
  [
    "Forma singular de la palabra «bacteria»",
    "c4514beb3ba01754a21d8f532eb70b63"
  ],
  [
    "No voy a seguir diciendo esas tres palabras vacías",
    "af54d480a5feeea0c4661662086d3145"
  ],
  [
    "Por definición, un carburo es un compuesto de carbono y este tipo de sustancia",
    "0181ff6965e14cc053d18f2beea5a3ca"
  ],
  [
    "Impresionarla reconociendo esos intereses.",
    "794910a6fec41159e24a72b463b4f9b1"
  ],
  [
    "Y cuando esté dicho y hecho, me entregaré a ti",
    "17f64507f3a9fa274f675abc414889d7"
  ],
  [
    "Evita ser autoritario.",
    "77e4143c0aec10bab07e09893f0ef6ce"
  ],
  [
    "Repite el primer estribillo",
    "e2d115f05854b6df5a9f863614d6feef"
  ],
  [
    "Crea un blog o un canal de vídeo sobre algo que conozcas mucho.",
    "4b5f212acc7ecd0c50a747de073f4ac6"
  ],
  [
    "Quédate donde tu caballo pueda verte la mayor parte del tiempo.",
    "dcba16ba8a8e353c4415ec76e0354c11"
  ],
  [
    "Estudió medicina en el St. Xavier College de la India antes de convertirse en director de orquesta.",
    "6df559bf13c1503227b404d8e6402e76"
  ],
  [
    "Del latín «espantoso», este adjetivo describe esos detalles vívidos e impactantes que adoran los tabloides",
    "bb4bceef5ebe5c40d3e7b7123cf58065"
  ],
  [
    "Bear Bryant no solo fue el entrenador de fútbol desde hace mucho tiempo de esta universidad, sino que también se graduó.",
    "4cef9e35b99a92602427d59526dab2b4"
  ],
  [
    "Sean Connery se quedó sin zapatos al imprimir sus pies en el cemento en este teatro de Hollywood",
    "3540871637ad1b7212f27508e04d32fa"
  ],
  [
    "En el verano de 1870, este barco de vapor que lleva el nombre de un héroe sureño derrotó a los Natchez en una carrera de combate.",
    "dbc5ba957c208bb3a657b0383ceafb99"
  ],
  [
    "Usa hilo dental y cepíllate los dientes.",
    "56b27157fcc3c56dc26a5c33afdd9087"
  ],
  [
    "Mujer vista aquí; tiene una revista que lleva su nombre: («Es algo bueno»)",
    "dab2f11f7569a3c599c79984c4ccf202"
  ],
  [
    "La penicilina comenzó a usarse ampliamente en la Segunda Guerra Mundial, sustituyendo a este grupo de fármacos sintetizados por primera vez en 1932",
    "dc323be5c9a9a87cc3f1ecd6a3a6f7bd"
  ],
  [
    "Geraldine Page anhelaba a Laurence Harvey en esta película de 1961 basada en una obra de Tennessee Williams.",
    "cc3280959afe369ecc2379ea8299c274"
  ],
  [
    "Lo creas o no, algunos chicos tratan de jugar duro para conseguirlo.",
    "8404dd0510361f7f1ee9b8b7e2f5ca09"
  ],
  [
    "Y la noche también",
    "12d7ca7f4bfd7681d55c86d876f8003b"
  ],
  [
    "Carl Sagan fue pionero y promovió SETI, la búsqueda de este tipo de inteligencia",
    "ba98a413a17b8808822ad5234668ee7e"
  ],
  [
    "Y nuestros rostros cambiaron",
    "dc228ed09cb9b0b70f9f168e97fee537"
  ],
  [
    "En el mismo lugar, el mismo disco de siempre",
    "95dfd5fe440954385f2a8637a457369d"
  ],
  [
    "Asegúrate de trabajar el caballo en círculos que vayan en ambas direcciones, para que no queden de un lado.",
    "9c0c04fceee70adef95263b43df992de"
  ],
  [
    "Alberga a más personas que nuestra ciudad",
    "d94b77b9d2e742501a79ea87aab109c1"
  ],
  [
    "Pero no olvides recordarme",
    "82c1300d293db1e2e12bbbe885032727"
  ],
  [
    "He estado buscando en las calles de la ciudad",
    "080f8da57052d1ef8251c7df9894a553"
  ],
  [
    "O usar mi arrogancia como el vapor para impulsar mis sueños",
    "0f4bf2aa288cdd6d4a5e2eef1db23f0f"
  ],
  [
    "Tener un pensamiento positivo y mantener una imagen positiva de sí mismo te ayudará a generar confianza.",
    "583137692dd862e642de7169ae9875b0"
  ],
  [
    "Pero llueva o haga sol, serás mía esta noche",
    "809a78ea454d6a17a738abf1049feb1b"
  ],
  [
    "Acércate a ella con respeto.",
    "136a551490b82f1fe68257e0099e92eb"
  ],
  [
    "Sí, sí, se han llevado a Cleopatra, Cleopatra",
    "ceabb860f859ef38b40ff94c45f7fc11"
  ],
  [
    "Represento al distrito 17 de nueva orleans",
    "3316740611c179f08a48a20cced0fe6c"
  ],
  [
    "No tiene la reputación de alguien con quien quizás no quiera salir.",
    "03a08c2b20b7c4b54c5303d1a836405f"
  ],
  [
    "Entre otros eventos en esta novela de Tolstoi, el emperador Napoleón grita, se burla y toma tabaco",
    "7da07ab2b26360a5973c7d666a41481a"
  ],
  [
    "No quiero decir 12:01",
    "4fcb0adc3362e82ba860de1e602e989b"
  ],
  [
    "(p. ej.",
    "ba93c1db8c233ec364f460b7f5354efa"
  ],
  [
    "Pon una nueva pieza de joyería en su joyero y espera a que se den cuenta.",
    "9cbb1948a97a1e0c012f4986bf3cd458"
  ],
  [
    "Cuando baila por mi mente",
    "e83ea9baaea9059dac28da694cd21fa7"
  ],
  [
    "Si está en un club de debate, dé todo de sí para dirigir los debates.",
    "e8ce141c30c41664fce0f46bc6db697b"
  ],
  [
    "Asegúrate de mostrar un poco de interés y dejar pequeñas pistas de que te gusta.",
    "8bbc26d0b4c4dc8e59aa0b705fb71945"
  ],
  [
    "Este río que fluye a través de Venezuela es el río principal más septentrional de Sudamérica",
    "0bacb99b8aff09fbf54f3e5a8df1c63f"
  ],
  [
    "Paragolpes de acero cromado y estribos rojos ",
    "6685d2452623c97ae87f77a247005bc5"
  ],
  [
    "Un alimento plateado para pescado, o para calentar mineral para extraer metal",
    "1a605a23eeb5050943f5e1f27219a00d"
  ],
  [
    "Si siempre está cerca, pero nunca lo suficientemente cerca, podría sentirse tan desesperadamente atraído por ti como tú por él.",
    "fb89c7845d13f5515d36a32a8aced17f"
  ],
  [
    "«Me encanta cómo se mueven tus caderas».",
    "cf03baa7bc1e6a54c4e8a175dd9048cb"
  ],
  [
    "No tengas miedo de llevarlo al siguiente nivel.",
    "8fe2ee979618a1356f8253a12c8fa614"
  ],
  [
    "Poner fin a una relación abusiva.",
    "d1a7ef648d1df4c5caa904032dc04f7a"
  ],
  [
    "Ahora agárrense de las manos, levántense;",
    "4b1507528fc189b610737b1632eb9b65"
  ],
  [
    "Es cierto que los abrasivos como el papel de lija se clasifican y se venden por el tamaño de este.",
    "45570e6ce7a931c72d90a57d56f59c88"
  ],
  [
    "Caminaba todos los días un par de millas para tomarte de la mano y hacerte compañía.",
    "f420ef080d57de4fc276e3f7b295ef04"
  ],
  [
    "Sonríe y ríete.",
    "0b89604bc5e8f2e1a959773a88f370c9"
  ],
  [
    "En 1975, la caída de Saigón puso fin a la guerra en este país.",
    "43252c0a6cafe223a31219df58f3e788"
  ],
  [
    "Puedes sonreírle en clase si quieres.",
    "315d612e26703d9f74b0b915914e3361"
  ],
  [
    "Cuando está acostada sobre mi hombro ",
    "ce80f7550b2c62ab448564929ce961e7"
  ],
  [
    "La constelación Bootes contiene al menos 3 de estos, o al menos 6 pequeños centelleantes en total",
    "a6d66e7143865ada09c4370af86b4eeb"
  ],
  [
    "El adulto promedio tiene 25 de estos; un cambio de color puede significar un melanoma maligno",
    "5a4c7ff21747f5aa2661c6c43f9ac3d0"
  ],
  [
    "Aunque es fácil hablar de nosotros mismos, haz preguntas a tu pareja potencial y dale tiempo para responder.",
    "607529230848fa471ef5d5a9f1110a0a"
  ],
  [
    "Cuanto más a menudo escuche cosas buenas sobre ti, es más probable que te asocie con esos rasgos positivos.",
    "902913e328e2f80be7bd4da97efc4449"
  ],
  [
    "Cuando esta palabra sigue a «bote» para describir un tipo de póquer, significa que puedes apostar hasta la cantidad del bote",
    "f82c4fbd79021b022293f3226bdf8842"
  ],
  [
    "Don Henley dijo que este grupo se reuniría cuando el infierno se congelara, lo que resultó ser en 1994.",
    "d8a8961c161fbd68b6f520a4d4b6f46f"
  ],
  [
    "El 10 de junio de 1996 su programa de entrevistas sindicado debutó con George Clooney & Susan Lucci como invitados",
    "db45828720d9d3e2686861044ec1b86e"
  ],
  [
    "Si se quedara fuera, nadie lo sabría.",
    "2f13a1fe1a7c5550c378098e5a306a4a"
  ],
  [
    "Shawtry me hizo estallar",
    "501d1cdd9d3040199f181882e4fb690b"
  ],
  [
    "Asegúrate de que tenemos una buena coartada",
    "fe5d931149941a8d619819020bf5bf46"
  ],
  [
    "Practica este método en un área cerrada.",
    "ebbd5fb465b2e4ef144231c5edd0db80"
  ],
  [
    "Si tiene problemas para encontrar mujeres potenciales con las que salir, es posible que deba probar algo nuevo para abrir su círculo de conocidos.",
    "1d143bdcb04b219fea589b48ba281c5e"
  ],
  [
    "Solo haz esto una vez y espera a que ella te corresponda antes de volver a hacerlo.",
    "50a9f1e2278110dd11b2acd922d72dad"
  ],
  [
    "Por mucho que quieras involucrar a sus amigos y mantenerlos felices, tampoco querrás que empiece a pensar que no estás interesado en ella.",
    "ff363124954adea94321cc2de1c0916f"
  ],
  [
    "Pequeña ave africana verde del género agapornis",
    "e64a16f20a562fa9cf73cb2adb9bd311"
  ],
  [
    "Mi dulce ave del paraíso",
    "f03b2b880363c1a1c362484f889a5862"
  ],
  [
    "La presencia de esta persona puede evitar que tu cita te presione para tener relaciones sexuales.",
    "fbb7e13830858e454d2b039966fe3db8"
  ],
  [
    "La próxima vez que vaya al club, todos gritan",
    "b06b3975034afd280b7e15f6ba9fe96c"
  ],
  [
    "Hágale preguntas sobre sí mismo.",
    "0db6f033f37e1c5c8b3a7cb93b17d55e"
  ],
  [
    "Céntrate en el autodescubrimiento.",
    "98aa31eda92d13bb4fde8de0f2f64d0b"
  ],
  [
    "(Sí, se lo llevaron todo, pero negro sé sincero",
    "b8872ba63011065feb5012a20bd9dfa9"
  ],
  [
    "Y a las mujeres les gusta oír lo que has notado.",
    "6e8409d21a68ed31f20e4c0b2228d472"
  ],
  [
    "La «ciudad de Paul Revere»",
    "d68d74d203568c3c525588fc75a9583a"
  ],
  [
    "Dame este primer nombre de un veep bajo Lincoln y te hablaré de un general cartaginés con el mismo nombre",
    "dc59a75da0f7d17b5611fd57b323a589"
  ],
  [
    "Cuando sea el momento adecuado, tal vez te proponga matrimonio",
    "9bc5bc8bcd44e84ac4e8e0915fef5fc5"
  ],
  [
    "Algunos expertos creen que realmente puede ayudar a aumentar su confianza.",
    "80298080e7d6586a0a29084bcdcb66aa"
  ],
  [
    "Cuando Moscú fue sede de los Juegos Olímpicos",
    "54aad417513be225c3e2760291ff919b"
  ],
  [
    "En 1902, Arthur Conan Doyle fue nombrado caballero no por Sherlock Holmes, sino por defender las acciones británicas en esta guerra.",
    "c54edab079a78dee718ef12a25afd0f1"
  ],
  [
    "Escribe las diferentes formas en que aprecias a tu novio.",
    "1de994c6363ce2598919bf6a29dcf751"
  ],
  [
    "Puedes pensar que morirás sin ella",
    "2e51c979fec7b792970ce1aeef23ae4a"
  ],
  [
    "Creo que estamos en lo más alto de todos los tiempos para llegar allí, corremos, volamos, conducimos",
    "715991e366216394cab2f005ad9790dd"
  ],
  [
    "Oh, mi, mi, mi",
    "8ca7ff1268a7169648597159c65be87c"
  ],
  [
    "El 28 de febrero de 2000, este yanqui recibió una suspensión de un año por violar la política de drogas de la MLB",
    "6e44dfe5ab0fa44463d7051a94bff1cf"
  ],
  [
    "También es una excelente manera de iniciar una conversación si no quieres ser demasiado coqueta.",
    "3486baf149ac8905963d2dc949456568"
  ],
  [
    "Me sentí como Cenicienta en el baile, acabándose el tiempo.",
    "f2a6a5b5090b3df1d3eb59d55e84ff65"
  ],
  [
    "Cuando precede a «out», significa «apenas ganarse la vida»",
    "ebaafe876f5e3827df160a4f12b7dbdf"
  ],
  [
    "No deberías dejar todo para salir con la mujer mayor siempre.",
    "0d9a9738187bb1ddc1ec0c7544a4926b"
  ],
  [
    "Y te abrazo fuerte",
    "010a92790ef3f0033cfb4e6b5450d14f"
  ],
  [
    "Y sé que necesitamos un poco de esperanza",
    "1ea1a84ebfac9ff24dc1a2c984b55725"
  ],
  [
    "Texto, Internet, Skype, todas estas son buenas formas de ligar con un chico que te gusta.",
    "97715fad493f618e4d6d93f8164ac539"
  ],
  [
    "Al final, cerca es todo lo que hay,",
    "feed13dca1394089df9979eee6762872"
  ],
  [
    "Coroebus de Elis fue el primer ganador en el primero de estos juegos; ganó el único evento, un sprint, en 776 a.C.",
    "493d731b62fc036b3f2c5ce2f5a06b47"
  ],
  [
    "Me sentí como si casi me firmaran cuando las cosas se pusieron de marcha",
    "1a20289fa75ef62488d4bdf87ee5a67e"
  ],
  [
    "Calmará sus nervios y demostrará que te preocupas por su estrés.",
    "923cbca4727e34ff893ef0ccbe8f9adc"
  ],
  [
    "Una de las muchas lunas de Saturno lleva el nombre de este dios romano de dos caras",
    "29ff040d8ece9e344c7d485b8fc817af"
  ],
  [
    "Puedes despedir a un caballo con una voz firme y regañante.",
    "64dcf91ff3be76af9deb84e7f341cee1"
  ],
  [
    "Presenta lo mejor de ti en tu perfil en línea.",
    "a95e8a68deb6646b8c5479f8a4aaf97c"
  ],
  [
    "Haga contacto visual breve",
    "2d3936849248cd8cfb2789a1573ad5a4"
  ],
  [
    "Tenían Lincoln y Auroras, les hacíamos daño a todos",
    "6e019bab89ae2221cf3af9d76aa3ad96"
  ],
  [
    "No estés demasiado ansioso.",
    "016e91df890cdf2c253e89c74dd31e4a"
  ],
  [
    "Asegúrate de que te oiga.",
    "43b370b25bc97431c26ea148ec7829db"
  ],
  [
    "No es por exagerar su importancia, pero esta importante ciudad de Fenicia comerciaba con España en el 800 a.C.",
    "5e9ac959ad6e9057a08effda9230263a"
  ],
  [
    "Esto no significa que debas ser tan autocrítico que parezca que te falta confianza.",
    "ee1c31ee657f28bb0a298c7e6622b40a"
  ],
  [
    "Y que nada se interponga entre nosotros,",
    "237129e99c1f43f7f2e83e70a1188ec4"
  ],
  [
    "He traído la hierba, tú has bebido",
    "c6a0c32d427f45a8acb30fe08c424655"
  ],
  [
    "Dile que te gustaría besarla y pregúntale si estaría bien hacerlo, si te sientes lo suficientemente cómodo con ella para intentarlo.",
    "d1621c7b31fb58065402dce320fe0242"
  ],
  [
    "Oh, amigos míos",
    "669a2d483b7717acb77ff8bbf0cd0a48"
  ],
  [
    "Pero no cierres los ojos, los ojos, los ojos",
    "465a925f653c28149cb8b7be0bc5ed70"
  ],
  [
    "Además, al tener confianza en tu cita, lo más probable es que también le gustes a tu cita.",
    "e449111530e7460cee6be3baa5d8ffcf"
  ],
  [
    "En cambio, trata de colocarte en una situación en la que te sientas cómodo.",
    "40bb5c9fb834ac41d5fce6128fe9f83f"
  ],
  [
    "Pásalo bien.",
    "d2804e68b83be6b644a8eea5a178b586"
  ],
  [
    "Detener el suelo",
    "d60bc391b116917a9180267f53eb3a20"
  ],
  [
    "¿O ser una diosa de cabellos oscuros?",
    "d93720b6406983ae220a5ca610c36421"
  ],
  [
    "Un sábado por la noche querrá leer su autobiografía de 1960 «My Adventures As An Illustrator»",
    "800112226e81f0a6a6131e14771ba391"
  ],
  [
    "La joya de África, joya",
    "7dcede538b339631ec86fe969624c0a6"
  ],
  [
    "Tengo ganas de ti, nena, ¿podemos irnos de aquí",
    "f3e2b83388146b98afad4a737b26d0fe"
  ],
  [
    "¿No necesitas otro redactora para vender mi canción?",
    "0cec1aac98415acaa8e4f8a078bf6279"
  ],
  [
    "Mientras me ves caminar hacia mi futuro",
    "eec78dd3f76fdd5a14ae78d4288c9533"
  ],
  [
    "Así como cualquiera se asustaría o sacudiría por un ruido fuerte y repentino, un caballo también es sensible a tales arrebatos y cambios en el tono de su voz.",
    "9457c9fab4f0447673ec4e56cc939fae"
  ],
  [
    "No juegues juegos.",
    "0642d72f38e69e54411ee26780000133"
  ],
  [
    "RJ el mapache y Verne la tortuga son dos de las criaturas del bosque que invaden los suburbios en busca de comida en esta película de 2006",
    "c5fdd417bf578f400311b9c2fede0375"
  ],
  [
    "Presta atención a cómo tu interés amoroso trata a los demás.",
    "7a06390d950d6c7a61816f9092cff9f2"
  ],
  [
    "Cien más nunca servirán",
    "36ab644ce7f2e381dd521f4757e0bb92"
  ],
  [
    "Me rompiste el corazón otra vez",
    "25177c4e2e00e1c6da4c4a6c677fb55d"
  ],
  [
    "No hay medio paso, o lo quieres o solo juegas",
    "5178df1acf241704fc02b39d43cc5211"
  ],
  [
    "¿Por qué el tío Ray y la tía Sheila siempre actúan?",
    "e77302254ea38078e08eaa2e73a240cd"
  ],
  [
    "Escríbele una carta de amor solo porque te apetece.",
    "772720c6751209b044d38ac2605d14ba"
  ],
  [
    "Este maldito trabajo no puede ayudarlo, así que renuncio, bienvenidos",
    "189d1292ab41c100cce4d8fe99364856"
  ],
  [
    "«Brillante ardiente, en los bosques de la noche»",
    "25210b87f2d44f58f82798b46155e41d"
  ],
  [
    "Pídele algunas ideas a tu estilista si no estás seguro.",
    "ed11fef929ac2d8f70c81270ae9c9587"
  ],
  [
    "Ayúdame, ayúdame, ayúdame",
    "f963e97300efe713828da59e0794b0f8"
  ],
  [
    "Soy del tipo imprudente",
    "62e585ee28e9649a844045767de41320"
  ],
  [
    "A veces, tener una perspectiva externa sobre la relación puede ayudarlo a ponerla en perspectiva. ;",
    "551fa59310e69a17198474bbb836113a"
  ],
  [
    "Puedes ponerte un poco de colonia, pero no tanto como para abrumar a la mujer.",
    "469a72d695c50a26f1593c5c5834af77"
  ],
  [
    "No publiques un montón de fotos y actualizaciones sobre lo que estáis haciendo juntos a menos que ella quiera.",
    "59bce66e5b7700f2bae7e3914a6f5206"
  ],
  [
    "Amor y perdón",
    "181218888bbf6a60c6a46fea30ced9c5"
  ],
  [
    "Atención exclusiva a un objeto o un juego que requiere habilidades de memoria",
    "bd3ea8ca7613af554702542d2e57e667"
  ],
  [
    "Y sé que a través de lo bueno y lo malo",
    "4c0d448e47e69256ff2249ff13592844"
  ],
  [
    "Sé que tu cabeza está girando",
    "7b5dd94f8d815485448ce7f6b17e1bec"
  ],
  [
    "Fue entonces cuando ella entró",
    "2d9573fa70336f8614b54c451486e1ca"
  ],
  [
    "Te recogeré a las 7:00».",
    "77ce05524c15c404916052cb13e77af8"
  ],
  [
    "Gorro Sigel",
    "25c82882883946d0fec6be22f2e6dd40"
  ],
  [
    "Los clubes de comedia, clubes de música o juegos de béisbol son lugares donde es probable que los chicos vayan entre sí.",
    "78a5b72638f81d76b825e2a362fe4d4e"
  ],
  [
    "E hicimos el amor en mi furgoneta Chevy",
    "e15b241d67cedb14f5c3623a3d50caab"
  ],
  [
    "Entre sus docenas de premios Pulitzer se encuentra uno por la cobertura de esta tragedia de 1986, que cita «graves defectos de diseño»",
    "aee3dd180c1be2e57b6992199909820c"
  ],
  [
    "Actor visto aquí actuando muy tonto en «Dumb And Dumber»:",
    "791fa9a9f3adf10aa194a63c663c7b24"
  ],
  [
    "Toma las cosas con calma.",
    "16f3ca17bfddf1aed63d420b52d2de51"
  ],
  [
    "Para cantar «la casa de los valientes» en la casa de los Bravos de la Liga Nacional, tienes que estar en este estadio",
    "afb143689f527fbfa4809397819de4ee"
  ],
  [
    "Eres lo último que esperaba mi corazón",
    "9ef9153336324e12a7e2b38d9afe9600"
  ],
  [
    "Vamos a echar un vistazo.",
    "453a9b3f02e2d43e42c6706bd68192cb"
  ],
  [
    "Ron pa pa pam pa, ron pa pa pam pa",
    "f349dc38da9940b164c96b7a9aeb8128"
  ],
  [
    "Haga lo que haga, visualice el éxito y tenga confianza.",
    "1a9214343066fd613b5f129a114f2088"
  ],
  [
    "Y si nunca cambias, me voy a quedar ahí;",
    "799537deb7a3eed53a7e485e4b4355da"
  ],
  [
    "En la vida real, el hospital que se ve en los créditos de apertura del programa atiende a este condado",
    "2862ccda8924c7bac1aaed043ef6d73f"
  ],
  [
    "Proyecta una gran sombra sentada al sol ",
    "37bca1bef27e3940028861ae1133fbd5"
  ],
  [
    "Aparecer escaso al permitir tiempo entre textos crea intriga.",
    "c4733c2edc9d9169a58d08a6da6b87cb"
  ],
  [
    "Claro que la amaba de verdad",
    "e04ae995a1ba3b0f756b125fbcd80413"
  ],
  [
    "Este elemento, símbolo Ir, es uno de los metales más resistentes a la corrosión conocidos",
    "563221a1c4a5fde6335ac0d5769b5f1a"
  ],
  [
    "Si te gusta el arte, la historia o la ciencia, pasa tiempo en los museos locales.",
    "eeef8498e163d59c8cf6c13a855dbbd9"
  ],
  [
    "El Taj Mahal & Castle de este emprendedor tiene sus propias páginas web",
    "30331d626d676f5694d9e6ac462edd27"
  ],
  [
    "No soy tonta",
    "23cc1fd7aceeff79a9375df439198d13"
  ],
  [
    "Una historia dice que esta palabra de aprobación proviene de las iniciales del apodo de Van Buren de «Old Kinderhook»",
    "dff90f04c13d6883a0be8e7a4572303b"
  ],
  [
    "Y no seas tonto",
    "a8dc9569b11d620298618ba568e7b9ae"
  ],
  [
    "Este doctor de dieta de los 70 volvió a la vanguardia de la pérdida de peso con su «New Diet Revolution» de 1999",
    "42d40c664c2d375dd4016108ec686e40"
  ],
  [
    "«Cuéntame más» sobre esta canción de «Grease»",
    "8a04758e8f368a600a57703ef3cf4f68"
  ],
  [
    "Y me da escalofríos hasta los huesos",
    "a137132e2f39b85fbab7cdc7dfda69fd"
  ],
  [
    "Quizá estés escuchando, así que aquí tienes una última canción",
    "db142d01308e4913452e3276e2a0f8e0"
  ],
  [
    "Me llevaré mi coche, me llevaré mi casa",
    "ad4ddd140dce8a434098e4094be3d5e7"
  ],
  [
    "Este elemento radiactivo sintético lleva el nombre de los descubridores del radio",
    "4c0ebb2421e215787806eaef20c5ae0e"
  ],
  [
    "Para despertarse un día y encontrar",
    "5f7cb5e1ad8928aefd1c5329dbe9dd5d"
  ],
  [
    "Habla con ella y averigua qué tienen en común.",
    "ccbef7d45ca16ef5f754258c2a7f72b6"
  ],
  [
    "Casi un millón de millas cuadradas, limita con 3 continentes",
    "06fb18694cd4711aba0b8e4751dcaa47"
  ],
  [
    "Lon Chaney usó una joroba y arnés de goma de 70 libras para esta película de 1923",
    "42d454375ba4f692b413935162307461"
  ],
  [
    "Tengo que tenerlo (te quiero-hou-hou)",
    "608c5a9d3f7bfd1b64afa3684e2d5ce7"
  ],
  [
    "En Groenlandia y Canadá, esta vivienda temporal también se conoce como aputiak",
    "28701bd10e75af5d6cd36010cb575c92"
  ],
  [
    "La mayoría de las veces, los chicos no van a ser muy conocedores de la sutileza, por lo que es posible que tengas que darle algunas pistas.",
    "404689a96484762353dcdf40838b05f9"
  ],
  [
    "Y no recuerdo la última vez que me exalté contigo",
    "8059da96f0fe24ec61d8b0b4452fc84a"
  ],
  [
    "Encuentra maneras de hacerle saber cuando crees que va demasiado lejos.",
    "5c9b42785108ccd5e108a79c58a95c4b"
  ],
  [
    "Acepta que es posible que tú y la persona que te gusta nunca funcionen.",
    "00e902d9486bae7a034cf65c873e3cb5"
  ],
  [
    "No te apresures a entablar una relación.",
    "591688b7d122aeb0ce71e64fed8506cf"
  ],
  [
    "Matamos a voluntad aquí",
    "13a9bc0c9b51e7a87159aade7f7b92d8"
  ],
  [
    "A ver si inicia el contacto.",
    "c7b7b17d479bcb534d66670ff88a4b1a"
  ],
  [
    "Abrigos Flickin' Starter, hombre",
    "e32a5143739206d71563925238a3c857"
  ],
  [
    "Si lo haces más a menudo que eso, se dará cuenta de que lo estás acosando y te verás como un asqueroso.",
    "ff200528749f14fe54cd889b417d204d"
  ],
  [
    "Preparándome para el día en que voy a hacer feliz a alguien (oh oh oh)",
    "ebd3108f5df4fdcaf8729065d0f5f59c"
  ],
  [
    "Si algo te está frenando, déjalo atrás y continúa con tu vida.",
    "20e6965ad8f5ac530cc657d797d9837f"
  ],
  [
    "El gobernador Al Smith de este estado firmó una derogación de la Ley de Aplicación de Prohibiciones del estado, lo que enfureció a los federales",
    "219f4fc2ee5ad2d7ede8206f7ad2ad27"
  ],
  [
    "Pregúntale directamente.",
    "c479acafb26855a28483668bc94bceee"
  ],
  [
    "Creo que me voy a quedar dormida",
    "c0b47e80be22e4bb25c3dd46360e267d"
  ],
  [
    "Esto es un poco más fácil, porque créanos: ella ya está buscando un chico nerd con quien salir.",
    "6a7b05b7919c7bf29cebbb10e4e5a30f"
  ],
  [
    "Este duque del jazz compuso una partitura original para el brillante ballet moderno de Alvin Ailey «The River»",
    "29fc22f6af1ac5d0983cc037356ba6dc"
  ],
  [
    "El taxista Travis Bickle toma una decisión imprudente al ver «Swedish Marriage Manual» con su pareja, Betsy, en esta película",
    "1c518785f4f42f8d1916468c6cc001e3"
  ],
  [
    "El general Nelson Miles lideró la invasión de esta isla caribeña e informó que 4/5 de sus habitantes estaban emocionados",
    "d5b334c3b66ba348e5f68c74694acf59"
  ],
  [
    "Vincent du Vigneaud sintetizó 2 de estos: vasopresina y oxitocina",
    "7dfc83582f188da725f18a89306a21c5"
  ],
  [
    "Esto no significa iniciar una pelea, simplemente no tengas miedo de expresar tus propias opiniones en el curso de una conversación regular.",
    "081b0760d0e4263681f776ad55302265"
  ],
  [
    "Pero si lo fuera, no me importaría",
    "8ab6d24a3de71a52debe977b0cf12f4f"
  ],
  [
    "Tu hija podría sentirse incómoda si tratas de tocarla de ciertas maneras cerca de otras personas o en público.",
    "c0a91da929552566a50846cc3882fc2b"
  ],
  [
    "No seas demasiado hablador ni demasiado callado.",
    "8cec3c791b70179cc263a2c88672c9bb"
  ],
  [
    "Esta marca también fabrica bates y raquetas, pero desde que salió la película «Náufrago», puede que sea más conocida por los balones de voleibol",
    "d98ba75d0441da154a65c4c4ee5dc7ea"
  ],
  [
    "Hasta que esto llegó en la década de 1950, casi todos los submarinos utilizaban energía diesel-eléctrica.",
    "f89ed585892c8bd1a959a5eaebe55993"
  ],
  [
    "Bajo Claudio, las tropas romanas conquistaron Gran Bretaña y fundaron la capital actual a la que llamaron así",
    "948f45773e8f3674b748c68ec6195639"
  ],
  [
    "Esto parece un poco extraño, pero es útil para aclarar las cosas.",
    "66d30cee6439b3f16b6506f83a272405"
  ],
  [
    "Tienes que aguantar en ti y estás sangrando",
    "ee5e0bad80f0ed24baa747d297630c80"
  ],
  [
    "Las bacterias, la saliva y los restos de comida forman esta capa áspera y pegajosa en los dientes que puede endurecerse y convertirse en sarro",
    "26d7d5749d0f9e39adc3f57e330d3c5e"
  ],
  [
    "De lo contrario, es molesto y podría dudar de tu sinceridad.",
    "3ca2eec2e137aa0acf39f6e78a3153a6"
  ],
  [
    "A 26 ciclos, un segundo felino lo hace dos veces más rápido que un motor diesel en ralentí.",
    "679378bf50645abac38a9769055a24b2"
  ],
  [
    "Coquetea con él usando tu lenguaje corporal.",
    "4dbee6838c7968da64b333058b7b4a6e"
  ],
  [
    "Por su trabajo sobre la radiactividad, compartieron el Premio Nobel de Física de 1903 con Antoine Henri Becquerel",
    "91e45d1d8d6a0af0ff85c32b3e108d18"
  ],
  [
    "No importa si no estás de acuerdo con sus problemas.",
    "39f271d0f0b067244100e41646433299"
  ],
  [
    "¿Estás seguro de que tenemos tiempo",
    "47714307f3a75da6a5fc5619067e26a0"
  ],
  [
    "No esperes intimidad con este tipo de citas.",
    "71ca48c68e1e421fdaef91a87800eb53"
  ],
  [
    "Si la has consolado en el pasado y ella era receptiva a ciertas acciones, repetirlas de nuevo es un buen truco.",
    "8afb6cd979427906e5b65e59e71b96f0"
  ],
  [
    "Este corredor de los Dallas Cowboys corrió por un récord de 18.355 yardas en la NFL",
    "eaa365fcde2a960c5fef20d087f77ffe"
  ],
  [
    "Somos cosas más extrañas (soñamos con lugares en)",
    "ed299732f765f46bc4d7f3a0945bf7f8"
  ],
  [
    "No eres más que un inocente ",
    "093aecafb6a1ffcc3ac98099e4f0a575"
  ],
  [
    "Maldigo estas noches que dicen tu nombre",
    "2246b453470967e2c7c53ff0b086f1fe"
  ],
  [
    "Usa un lenguaje corporal positivo.",
    "1f324234b5ea7a83b69f79ce870cab27"
  ],
  [
    "Para ser un verdadero jugador, tienes que demostrar a las mujeres que no solo hablas.",
    "8e3cfd8b6456ccc4eb120057761190d7"
  ],
  [
    "Un beso de despedida a la luna",
    "92c1320b13eec0afe320f282d6f2cfa9"
  ],
  [
    "Chicos, vean cómo lucir atractivos.",
    "e32c6f88d4eab97b5e088dd9af912fe2"
  ],
  [
    "En mis sueños se sentía tan bien",
    "1c0a9d95245e112f1463540fc01a3ee3"
  ],
  [
    "Regresé caminando a mi Chevrolet",
    "a8a67dec6de1f1111255de83a3a0ff05"
  ],
  [
    "Ella recordará que estar cerca de ti fue divertido y un poco cargado (coquetear es bueno para eso).",
    "098909bcd95df2c98fd51c69da17b45a"
  ],
  [
    "Si estás a 6 pies bajo el agua, debes entender que estás tan abajo",
    "ee2fc3b8a756d0940c75e43a0ef5520a"
  ],
  [
    "La primera bandera estadounidense con tantas estrellas fue izada el 4 de julio de 1960",
    "a910443c9d8835cdfa7801ff3b2f68f8"
  ],
  [
    "«The Gunslinger» es el primer volumen de esta serie de Stephen King",
    "45b3b9220d5d66e86b862db872cb3db9"
  ],
  [
    "Preocupado por estar solo esta noche",
    "da8db041a437106e8a7f8f5fbe640730"
  ],
  [
    "En la parte de Sudamérica al sur del ecuador, el verano comienza durante este mes",
    "48e35ff360ee7ac3322b45738e4e5311"
  ],
  [
    "En este proceso artístico, la impresión se realiza forzando la tinta en las ranuras hechas por ácido",
    "c1a52b4fcebcd61b498fbd5c3247b25a"
  ],
  [
    "Palabra de juego de palabras que completa el título del libro de Bette de 1980 «A View from a...»",
    "ecca80cb8be23d05f1e61ad846b15d8a"
  ],
  [
    "No es suficiente, te veo esperando",
    "c2091cc68697272c8024d73e3b625453"
  ],
  [
    "Un monumento en este sitio de Nebraska lleva las palabras «No es pesado, padre... es mi hermano»",
    "cb459f20f83e5325eba5e4edbd1bd617"
  ],
  [
    "El tiempo pasó con una gracia increíble",
    "032353e934000e1012c914154c62893a"
  ],
  [
    "Haga preguntas sobre el cónyuge fallecido, demuestre interés, demuestre que le importa.",
    "ea76adcf26e134b273388c1762e9eff5"
  ],
  [
    "The Getty llama así a sus 110 acres de galerías e instituciones, como los terrenos de una universidad",
    "72f06f61a96184114de7bec8adf9407f"
  ],
  [
    "Crecemos donde la hierba es verde",
    "b54cbfcce64ff9c4ae42341f2416be2c"
  ],
  [
    "Pero luego desapareces y me haces esperar",
    "89c45ecd95351d619505fc6284cf147a"
  ],
  [
    "En diciembre de 1899, la reina Victoria dijo sobre esta guerra: «No nos interesan las posibilidades de derrota; no existen»",
    "015e393eaa7c84ca6c64cf34ec790cee"
  ],
  [
    "Pero me encanta pescar",
    "8a74cf8e851a6e6f391a949c50f42308"
  ],
  [
    "Esta ciudad más grande de Delaware a veces se llama la capital química del mundo.",
    "c6fa58b019a6a7bf577d508fe250790a"
  ],
  [
    "Cuando intento explicarlo, sonaría como una locura;",
    "251365eee410d2dab0bc146e4c537cdb"
  ],
  [
    "No solo aprecies su belleza física.",
    "52796298ba3b6b8213517ff0771d61d3"
  ],
  [
    "Pero eso sería como volver a verter gotas de lluvia en una nube",
    "1e1bd2300544f50d628464e8378d5a4a"
  ],
  [
    "Esta mujer que se ve aquí estaba volando alto a bordo del transbordador Columbia en julio de 1999",
    "ca6a0be4123ac09a9846bb6bfef24fdf"
  ],
  [
    "¿Necesitas cambiar una llanta? No hay problema si tienes uno de estos dispositivos portátiles para levantar el coche",
    "ffebd79cb1afa2514cb3079b857db1e3"
  ],
  [
    "Sea honesto acerca de quién es usted.",
    "54a67a5c9f36f302a1a8f2391f49571a"
  ],
  [
    "Busque en Internet consejos o videos sobre cómo tratar su trastorno específico.",
    "b2f0490aca65ca98fb832f3977336aac"
  ],
  [
    "Habla con este tío con regularidad.",
    "74094798eb1914aee8ab8f76a36a2386"
  ],
  [
    "(En realidad hace un poco de calor)",
    "4b5735f5fc0cfdcc55e25c127c952984"
  ],
  [
    "No pararemos, muévanse todos",
    "5a501abad52a042c4b3d76a4700c5b09"
  ],
  [
    "Y ámame esta noche",
    "7eca65f893ca160a7dd1ee2c2457ebac"
  ],
  [
    "La bandera que se ve aquí es de esta república báltica, que se hace llamar «Eesti Vabariik»",
    "7200e936036421512de710cf2e603a58"
  ],
  [
    "El Itaipú, uno de estos 5 kilómetros de ancho en la frontera entre Brasil y Paraguay, inspiró una sinfonía de Philip Glass",
    "91a9aa59f10a69d2128fcf2bb9acda39"
  ],
  [
    "Si te preocupa su reacción, trae a un amigo de confianza.",
    "e382b46cc4c2783f38e8c6ef0d816b38"
  ],
  [
    "Con las chicas que coquetean mucho, pero perro",
    "35ce72bbb7669f88f4356fa60f43ee57"
  ],
  [
    "En 1968, se convirtió en el primer hombre afroamericano en ser nominado para la candidatura a vicepresidente de un partido importante.",
    "da0629f4f2f47cb2ea1427b5d4f384bf"
  ],
  [
    "Si ella dice algo sobre que el clima es horrible, puedes decir algo en la línea de: «No es genial, pero al menos podemos sufrirlo juntos».",
    "df9d5fc1ce119276a25fa391db1fdc45"
  ],
  [
    "No saltes con tu opinión y resiste el impulso de arreglarlo todo.",
    "ff01409647de2c31b29a73eec82631b4"
  ],
  [
    "Prueba con diferentes posiciones.",
    "7e67d0f292f43e0b847582d78ff8734d"
  ],
  [
    "Se estima que el 1 de mayo en el oeste de los Estados Unidos serán las 6:13 a.m.; para fin de mes serán las 5:44 a.m.",
    "57e0b73f7c1c6cdaab631b7d35d28b8c"
  ],
  [
    "Oprah llevó a toda una audiencia a esta ciudad para realizar un recorrido, incluida una carrera por los escalones «rocosos» del Museo de Arte",
    "099cefbda80ed0b6bb08a7f3ff6618b7"
  ],
  [
    "Sí, fui tonta y alocada.",
    "e9f9c6d6c7957194db494fb4a59362bd"
  ],
  [
    "Esto puede causar muchos problemas.",
    "13cd45454dc1f938cb99dbbd9e88fb6f"
  ],
  [
    "«Me gusta mucho tu cabello así de largo».",
    "b54131fe150b1ef967271a1a5712ddda"
  ],
  [
    "Es la montaña más septentrional del mundo, con más de 20.000 pies de altura.",
    "1408f0dd091d83788ce3a064049203b6"
  ],
  [
    "Guau, guau, guau, guau... es lo que dice tu cuerpo.",
    "9e6433130c588ebbb989aca7cdfb90fc"
  ],
  [
    "Evita los comentarios o bromas incómodos.",
    "fb38235c393a2efbc819067d70dc8d08"
  ],
  [
    "El diablo está vivo, lo siento respirar",
    "04ae850422c98ef7ba1a1dd546145ca5"
  ],
  [
    "En la Segunda Guerra Mundial Italia quemada cuenta húngaro de su trágico amor norteafricano",
    "97846c028a9431db05a91a36d9e0131c"
  ],
  [
    "Oh, nene, te prometo que estaré contigo,",
    "11b7e4fac658637dd4c85edf1aad65c7"
  ],
  [
    "En 1986 fue People's Sexiest Man Alive; ahora es la estrella de la serie de televisión «NCIS»",
    "6c3bbdd1b3ad0b8061d57d005445d17b"
  ],
  [
    "Es importante ser honesto consigo mismo acerca de sus sentimientos y darse espacio cuando lo necesite.",
    "b48a0aa692f163351fd79f60f43b6799"
  ],
  [
    "Pase tiempo con sus amigos y seres queridos.",
    "136b1719b15d1cc3322414e811c549fc"
  ],
  [
    "Hillary salió por primera vez con Bill mientras era estudiante de derecho & Jackie salió por primera vez con John mientras ella era la «preguntando» uno de estos para un periódico",
    "915916398efc3da3ba41cb5f748dc5d7"
  ],
  [
    "No seas duro en tu decepción; probablemente le llevó semanas tener el coraje de enfrentarte.",
    "8373ea44d98cddd291e99f38331417f5"
  ],
  [
    "No tratas de conseguir otras chicas cuando estás en el club...",
    "7aa73486e9f66eaf927129190c8cb870"
  ],
  [
    "Quedaban cincuenta millas y se estaba quedando sin",
    "4b88ea2b8af69ca0eab054c0fde7db37"
  ],
  [
    "Nena, eso no es cierto",
    "370a8dafa4ff401e4d0c081f37f7f389"
  ],
  [
    "Más de lo que suena",
    "f775cb834cc01cc06a16dfa28396420a"
  ],
  [
    "La clásica canción western que comienza con «See them tumbling down...»",
    "2ef9a33f9262b6447b1a043106753bb5"
  ],
  [
    "Esto sirve para dos propósitos: puedes averiguar más sobre él mientras sigues interesado en él.",
    "6b3baa15bdd7697ff7eaded2ac235b12"
  ],
  [
    "Solo para conseguir un revuelo",
    "37f98f1b998d0ec32e640ada56cdd26e"
  ],
  [
    "Nunca le golpees la cabeza.",
    "23e90888b36f13e9c5d47d4e43abe80d"
  ],
  [
    "La nación te ha capturado",
    "11b727948d03991f5b7e1eb5e97c5ad6"
  ],
  [
    "Estoy lista para caer, tan cansada de todo",
    "4426bffb8f785d05e9f1fa93c8105cd5"
  ],
  [
    "Ella me habla a veces a través de la lluvia que cae",
    "9a8fadf52623a5510eb781a7a10f366d"
  ],
  [
    "No todas las sonrisas son iguales.",
    "6caf9dd47ee3fd54eccb389b76116030"
  ],
  [
    "El pico más alto de este estado es Brasstown Bald de 4,784 pies, no Stone Mountain",
    "80cf7d10679b9b4dcd5b6269e45ae96e"
  ],
  [
    "Así que dejemos que ambos extremos de la vela se quemen",
    "1315f05f3d49eacff706478d56d5d213"
  ],
  [
    "Encontrar puntos en común es una excelente manera de consolidar una conexión.",
    "207318ad9a1bd8f40c8c565a74e258eb"
  ],
  [
    "Esencialmente estás cambiando el equilibrio acordado de mayoritariamente platónico a mayoritariamente romántico.",
    "781343138fa5b1c84dccede29c16e939"
  ],
  [
    "La ensalada de este personaje de la cocina consiste en verduras mezcladas con quesos y carnes en juliana, verduras en rodajas y huevo duro",
    "bd09621d7cc67acc334ff009e01c7048"
  ],
  [
    "Will Smith rapeó: «Miré mi reino, finalmente estuve allí, para sentarme en mi trono como el príncipe de» este",
    "563bd0c768ce5c7e8bc5c62baf42d67e"
  ],
  [
    "Cuida tu propia seguridad antes que la de tu caballo.",
    "5507a18f876716b58946fa33badc5f5b"
  ],
  [
    "Del amor a la lujuria",
    "477f63b57eaa8bf2ce6b79981893da57"
  ],
  [
    "Tú eres mi único y solo tú puedes envolver tus dedos",
    "97e9802fbe4560c8e40a34075b6faa05"
  ],
  [
    "Esta fundadora del Taller de Televisión Infantil está en el Salón Nacional de la Fama de la Mujer",
    "a2c7ea99391919c4b09e3aa18a442712"
  ],
  [
    "Cabalgando por la ciudad en un juguete tonka...",
    "9adb543a8b7e870596e800cc392dc4df"
  ],
  [
    "En 1721, el Dr. Zabdiel Boylston administró las primeras vacunas en Estados Unidos contra esta enfermedad.",
    "8b88c0687a35e9c5163262401761ba45"
  ],
  [
    "Oh voy a volar, oh gloria",
    "90a6f518bed41503693ec5d7f60ef7a9"
  ],
  [
    "Asegúrate de encontrar un equilibrio.",
    "89e0268c57d3f9ff9dd08c319bc90b14"
  ],
  [
    "¿Hay alguien de verdad por aquí?",
    "71c146a21f683bfe39ba3df11eb41082"
  ],
  [
    "Al menos, esa es la idea.",
    "194bf7cabf7dac4340b359e363547807"
  ],
  [
    "Burlarse de ellos suavemente.",
    "fbcdb84005ae9f6fdd002d65f5334d48"
  ],
  [
    "Prueba algunos cumplidos como estos.",
    "83751e5635bea567916ffab22e5c1f0d"
  ],
  [
    "Vigilo de cerca este corazón mío",
    "dc496faab9ed033c92a75cc0170ff5bf"
  ],
  [
    "Reserva natural Hai Bar Carmel",
    "777d044bbf825bd7d413ec87ad062f8d"
  ],
  [
    "Corriendo alrededor de mi cabeza en un fuego sagrado",
    "95510a46f3eac9208fe18cb1517802bb"
  ],
  [
    "Mide su interés",
    "bbc044e8ef26f5be3c34a080345dd8b3"
  ],
  [
    "He dejado de comer comida",
    "9da94e714732f9f1076697ae3bbc614a"
  ],
  [
    "Puede que sus amigos no se abran de inmediato.",
    "ac4bb82aa37aac14861ad2a1a97a2a77"
  ],
  [
    "Él verá cómo los demás están impresionados contigo y sentirá que estar contigo lo hace especial.",
    "8723690fce4341750ebba1fa369326ea"
  ],
  [
    "El domingo por la mañana escuche sonar las campanas de",
    "fdcfe490c586d99a58316fcde7562fac"
  ],
  [
    "Soy Picasso con el traje de Versace,",
    "70b2bcaab82dba6690ef89f040dad66a"
  ],
  [
    "The New Main Street Singers, Mitch & Mikey & The Folksmen son los grupos en esta película de Christopher Guest",
    "187172a422b31623d87b6adbb8cc2c75"
  ],
  [
    "En 1961, Mickey Mantle y su compañero de equipo hicieron un total de 115 jonrones, la mayor cantidad de 2 compañeros en la historia del béisbol.",
    "aabcacd270004fa2106072269e3fd18c"
  ],
  [
    " Estaremos juntos para siempre montaremos",
    "ae5048463b3939240a2bb3d6a24ab19f"
  ],
  [
    "Elija una actividad que sea relajada y que no aumente la presión de una primera cita.",
    "745f2e0b39a5fb5ab7ac2ce7dcfed722"
  ],
  [
    "Deberías tener una videograbadora",
    "7e8935e0aa817c045fa5f1a241e90ecb"
  ],
  [
    "Ayer algo en la ciudad le llamó la atención",
    "80dc8145d9fde2df515e2fe00263eec4"
  ],
  [
    "A un pequeño motel en las afueras de la ciudad",
    "d367b922793ac565b30c29aefd432101"
  ],
  [
    "Apellido del diseñador británico al que se le atribuye la introducción de los pantalones calientes alrededor de 1970",
    "8b12d0f7fb53207c1c1f050bc9e35991"
  ],
  [
    "Esta preciada sustancia natural se compone de láminas delgadas alternadas de carbonato de calcio y chochiolina",
    "2b07ef50f0cfda3213e353148a54539c"
  ],
  [
    "No te quedes más tiempo en tu bienvenida.",
    "d8c710458185448631182ecb19b7e603"
  ],
  [
    "Un kaku-obi es una faja de seda rígida que se lleva sobre esta prenda en ocasiones formales",
    "9f61fa4707531b840664f0cf046d5fa5"
  ],
  [
    "La Australian Aircraft & Engineering Co. ensambló el AVRO 504K, enviado a esta empresa incipiente en 1921",
    "657d892d7266902b57c05c8fd55d898d"
  ],
  [
    "Tócate el pelo y el cuello.",
    "cfd0e2ab48a9517be90f4b8e873999a6"
  ],
  [
    "Te estoy decepcionando (Woah)",
    "682c1b03b12a97cef02c5778b01e2a01"
  ],
  [
    "Me pusiste triste hasta que me encantó el tono azul",
    "ca40d9bd2fc36d97d1301c2655af87c0"
  ],
  [
    "¿Por qué molestarse o sentirse incómodo debido a una pequeña peculiaridad?",
    "6a11fb2d2f26b689d049e5566b3780d8"
  ],
  [
    "Se ve a este presidente aquí con su esposa Ida, tímida ante las cámaras",
    "284b325e8098976b2af6a0a206e210db"
  ],
  [
    "Eres la reina de la evasiva",
    "9410522875904c5760565579faebf413"
  ],
  [
    "Mantente erguido y orgulloso y lucirás más seguro. ;",
    "0d43a637abec7100e175b67ba5a7eb55"
  ],
  [
    "El matrimonio de Kitty y Levin es genial, pensó",
    "efbdac78930b1853f4c850c0aed9436d"
  ],
  [
    "Tengo un agujero en el pecho",
    "aafaeb4410ceb84cec209459858ce656"
  ],
  [
    "Cuando mis huesos comienzan a romperse, mi corazón comienza a temblar",
    "bbbf043824e7c542b28b87df96119622"
  ],
  [
    "Y ahora, he descubierto que no hay nada que aguantar",
    "e06954ba829417c5ea1ec8a8255677a8"
  ],
  [
    "Está un poco obsesionada, supongo.",
    "aed49b57667243aa293830419a29f220"
  ],
  [
    "Si estás en un espacio lleno de gente, puedes chocar con ella «accidentalmente».",
    "310e4074aab30587943345ebd77a0e9f"
  ],
  [
    "Mantenga un contacto visual constante.",
    "aba6e11567b9b7edb492602c8f2c4bfc"
  ],
  [
    "El peinado «Rachel cut» fue popularizado por esta comedia",
    "42f57fa48962b12eb3ce89ff16f6b94f"
  ],
  [
    "A un políglota, que habla muchos idiomas, también se le puede llamar multi-this, del latín que significa «lengua»",
    "5e5ba4c9c0b708bde3b970406b218773"
  ],
  [
    "Los tengo rockeando y Jay rockeando en los escenarios",
    "ce76149b183fc3ca7bc3c4812de2a50f"
  ],
  [
    "Míralo mucho y cuando te atrape dale una sonrisa deslumbrante y luego mira hacia otro lado.",
    "8447502803856fbe4131a551afb88a1b"
  ],
  [
    "Sálvame, hazlo todo confuso",
    "539ba1091d65bb2e044101c38434d56a"
  ],
  [
    "Pensaron que nos verían caer",
    "f14698b937e1f36f4fb48d6abd8a929f"
  ],
  [
    "Nacido el 27 de febrero de 1980, este residente de la Casa Blanca se encuentra entre los «estadounidenses ampliamente conocidos del presente»",
    "1e25054db54bb072e4d3cf05e77f06f5"
  ],
  [
    "Esta es una excelente manera de impresionar a una chica, y puede que te sorprenda lo que aprendas.",
    "b43590e9d45447e1a771a074734c1405"
  ],
  [
    "Te estoy decepcionando",
    "279eaa5e498f3355b677c3ccb77f0cc3"
  ],
  [
    "Y es mi parte favorita",
    "cd519c17dc3f0d0a6f60a65070b0101c"
  ],
  [
    "Al aceptar la invitación de Walter Mondale de 1984, dijo: «Vicepresidente, ¡suena muy bien!»",
    "213c345d120f3c6c72f136559dcd8bf5"
  ],
  [
    "Estoy tan borracho borracho de estos recuerdos",
    "dd8653ac650b70419a88d49795610d70"
  ],
  [
    "No saben qué hacer",
    "c633466735a3d7bbb2c6782b9bd04615"
  ],
  [
    "Y puedo sentir que has estado pensando que quizás",
    "f5e1c5e1195d98c469feb7b43997d30b"
  ],
  [
    "Tú mantienes mi locura cuerda",
    "2c8ff75b442499924c5d9a6fe1bd3d09"
  ],
  [
    "Sabía que era demasiado tarde",
    "6c3419e4556962eae0d01a657679f799"
  ],
  [
    "Nada te hará parecer un niño más rápido que el hecho de no saber cómo abrir una botella de vino.",
    "a59ee7a71bb814a9567a95a44369c302"
  ],
  [
    "Intenta hacer un círculo de 20 metros (65,6 pies), doblando el caballo alrededor de tu pierna interna.",
    "a6b43d12ce06c237a43da07d556485c3"
  ],
  [
    "Esta sociedad socialista británica lleva el nombre de un general romano famoso por ser cauteloso.",
    "145068e60403d3af49b902bbff8ef6a2"
  ],
  [
    "A veces un hombre solo necesita un cambio de ritmo. ",
    "3b234655dd2b6d1e94e1332253de6314"
  ],
  [
    "Eso dejó mi piel roja como la sangre",
    "d1f73011434b85bf40871d6e722395f1"
  ],
  [
    "Porque participas en él todas las noches",
    "804d6720c3b22c2e8e48559ec8d87282"
  ],
  [
    "Si el regalo está muy hecho a medida para ti o para algo que hicieron juntos, esa es la verdadera pista.",
    "0885842f4142b6e3abd022bccfa55e68"
  ],
  [
    "Esté atento al autocontrol y la conciencia.",
    "fee2587ffe1904d8e692ffa77cb95ac6"
  ],
  [
    "El 9 de diciembre de 1992, el primer grupo de marines estadounidenses llegó a esta nación africana para restablecer el orden",
    "c0219137e6f0db222feba4ead85133c9"
  ],
  [
    "Aparentemente bien",
    "1dd958b5918246b7834c92c1e21ec59d"
  ],
  [
    "Si tu amiga te tiene la mitad de respeto que tú tienes por ella, no te avergonzará al respecto después del hecho.",
    "2a62eb0a45121dc21e1a9cc1b12e42f8"
  ],
  [
    "Este oso que vive en regiones gélidas también se llama oso de hielo.",
    "0966a384902d0a87f416cf1a658fe147"
  ],
  [
    "Me equivoqué, oh pero ahora te has ido",
    "89dce2d73432d8ba5b2bf02110868a25"
  ],
  [
    "De las seis esposas de Enrique VIII, el número que perdió la cabeza por él",
    "754e509de7eb9e545aa6613482db2d74"
  ],
  [
    "Pero por primera vez en mucho tiempo",
    "3667f724862feefd29698ef4dd354a10"
  ],
  [
    "En 1913, este pionero ruso de helicópteros construyó «Le Grand», el primer avión con 4 motores.",
    "80d54335f2ecb382d0763f4d2adb1373"
  ],
  [
    "No te rindas con un tío tímido demasiado pronto.",
    "a9a3bf7620f724d11bb41efe813a2218"
  ],
  [
    "Sí, Shawty se ve un poco linda, pero su amiga se ve un poco más linda",
    "c1e85584e196987c3e88e1580aecd480"
  ],
  [
    "Esta plaza se ha hecho mundialmente famosa por la bola iluminada que cae a medianoche en la víspera de Año Nuevo.",
    "c7244f1e2d981c282a29dcacc08378e4"
  ],
  [
    "En la luz de la mañana deja volar mis raíces",
    "572862c935c8132c89d58149e9eec243"
  ],
  [
    "Ross, sí, 4, 5 de descuento en el paseo",
    "6790ff498dfb8a1b88085b7f3d2b9681"
  ],
  [
    "Porque me conoce muy bien",
    "9ffefbf66d0f598f3533b5ce7162bb43"
  ],
  [
    "Me olvidaré de ti",
    "6fe1ed0eb165affab997a8d886cb6a3d"
  ],
  [
    "'In Your Wildest Dreams' pintada en el lateral ",
    "1bd9831626615b4403e6fddce9a14bb0"
  ],
  [
    "Esta novela de 1952 se basó en parte en la historia de Cain & Abel",
    "04500b96df4db12983012c1d30beca68"
  ],
  [
    "Es la segunda isla más grande de las Baleares de España: Mallorca es la primera",
    "31dedee4ce2f0dcd8caf56674931c819"
  ],
  [
    "Este pianista hizo una aparición sorpresa en el programa, y Geoffrey Rush ganó por interpretarlo en «Shine»",
    "3a66cd5a912c9cbd83ff5e570dfcd95b"
  ],
  [
    "Presta atención a ella.",
    "a6b2ff8fa5a0bf3cc290021dacfc72c4"
  ],
  [
    "Lo despierta a las tres y media de la mañana,",
    "e915ffd64d92450603549ab1d7c73645"
  ],
  [
    "Cuando estés listo, ven a buscarlo",
    "2256bf8d6367cd7e1e9cecf098f416f7"
  ],
  [
    "No puedo dejar de pensar en ti",
    "526058e15a1ca661debd64b463aca979"
  ],
  [
    "¿No te hace querer enamorarte?",
    "672f8c08d359b3bcbc90180d77769958"
  ],
  [
    "Siempre revise los horarios de los trenes con anticipación y planifique qué tren tendrá que tomar para llegar a casa.",
    "65bb874b859263a47882e1964a55488f"
  ],
  [
    "(Cuando lo necesito)",
    "426afa2cd6bfacf6fc8adf81a0af7d92"
  ],
  [
    "Mañana haremos lo que debemos",
    "6241152818bc5eeb5e56dbb20c96a3cb"
  ],
  [
    "Está bien si la conversación se detiene y no se te ocurre nada que decir.",
    "93837d86f6eb9b5d0c7110c94797f7b6"
  ],
  [
    "Ya cuerpo cuerpo upppp",
    "cc37c57c21988fd987adc304024ea287"
  ],
  [
    "(¡Traiga siempre mentas para el aliento, son un salvavidas!) Si no ha intentado besarte, tienes que darle mejores señales de que debe besarte:",
    "cd9bffdd4e1d4fe3b7f91c613b740af3"
  ],
  [
    "Todo lo que realmente necesitas es amor",
    "7628cdb8914e80e322a151075b22e85b"
  ],
  [
    "Es bueno para mantenerme ocupado",
    "8e019edd17a473d81eb7a906967d8b34"
  ],
  [
    "No querrás que la chica piense que Facebook es tu vida.",
    "113194897f92429bd8d4b1cc53069cfe"
  ],
  [
    "Están sobre ti",
    "20670f1b245caf0f5368af83b8d67f85"
  ],
  [
    "Mantén los gestos físicos al mínimo.",
    "24ca75f135f7a51fc1c9ba2c7c6bb185"
  ],
  [
    "«Lento y constante gana la carrera» es la famosa última línea de esta fábula",
    "97946421e0b614f55897eacbc2e391ac"
  ],
  [
    "Si lleva un collar o un par de pendientes increíbles, hazles un cumplido y tal vez descubras la historia de dónde los consiguió.",
    "eb17de2b0634289524eece10bfddef48"
  ],
  [
    "Siento que vienen algunos woos, porque",
    "2df9429567401d632de7b6d02818a04b"
  ],
  [
    "En el alfabeto inglés, es la cuarta consonante",
    "1c451c4f3e667ef1872d212ccf11baff"
  ],
  [
    "Este conflicto terminó en 1902 con la firma del Tratado de Vereeniging, una ciudad al sur de Johannesburgo",
    "08fcf66b415333478f8710a48b43d11a"
  ],
  [
    "Y lo que acabo de pagar por la cena",
    "7110b675c30a93f3ff40f37b84069e6b"
  ],
  [
    "Haz que el tuyo y el mío sean uno en el mismo",
    "dd4992762a3052200448e841fc7b8589"
  ],
  [
    "Dios, déjame corregir mis errores, Dios, déjame escribir esta canción",
    "e6030caf8d28ce90d7efbefb2d83f600"
  ],
  [
    "Vestido de encaje blanco y ramo rojo",
    "24570c8194b1f03a7f44b41568b94ae5"
  ],
  [
    "Por favor, ¿puedes hacer que esto funcione para mí?",
    "a246d89743ab3554d175705b0ae5fb30"
  ],
  [
    "No puedes retroceder ni un centímetro",
    "1ec69fcb8fe41d40c4988b3e8952c41b"
  ],
  [
    "Aunque los mensajes de texto ofrecen un escudo emocional, son distanciadores e impersonales.",
    "f9e845f8e7617c85d66d1e18345aa67f"
  ],
  [
    "Y me temo que se mezclaron con la mía",
    "4b2b570291a497771bc79c0f53b41536"
  ],
  [
    "Si alguna vez cruzas la línea (negro) de nuez pero pan,",
    "28c2d0beebd7db82ed8ebeb1a51f0d3a"
  ],
  [
    "A veces es difícil destacar",
    "280a637f84fe2a19d161db225c8e9c65"
  ],
  [
    "Ponte algo elegante pero divertido.",
    "577ff086646ebc510c0726e0d21f7a5e"
  ],
  [
    "Asegúrate de escucharlo honestamente también.",
    "c1378aea26044f64ab2dbf5438cb0a74"
  ],
  [
    "Sé honesto acerca de querer llevarla a la cama.",
    "dd1b3b12cd8eff8cbb63ef6172a94727"
  ],
  [
    "Esta ciudad de Nueva York abrió sus puertas en 1812:200 años después sigue existiendo, con la «y» ahora una segunda «i»",
    "007c39d303591e9a325fdb930bf70aae"
  ],
  [
    "Nuestro amor fue hecho para gobernar el mundo",
    "4eb1c202d6920a867cc436b0ae3b545a"
  ],
  [
    "Tenga más confianza.",
    "e437e346550464f1af0f3109d9c6c212"
  ],
  [
    "Papá Noel, así que date prisa por la chimenea esta noche",
    "0b94f15df44b59830d27ad90174d3a0a"
  ],
  [
    "La Ópera Metropolitana fue conocida alguna vez como la «Faustspielhaus», ya que tocaba tan a menudo el «Fausto» de este francés",
    "93b8bb7fa54931f63221568f6844c3fb"
  ],
  [
    "Pero ahora se paga el precio",
    "326fccd62b2ec3eb185caf957e2f1d49"
  ],
  [
    "A veces cuando está cerca de mí sigo oliendo tu perfume",
    "e61c2e9000b6e4bde828290cd779fad6"
  ],
  [
    "Si eres mayor y estás menos en forma de lo que te gustaría, no lo cubras.",
    "a5a6fa7a0afe2e1cb3e3d9ac7f68943c"
  ],
  [
    "«Solía ser un animal, pero ahora estoy bien»",
    "438af673c784a544d28e01199b6478e8"
  ],
  [
    "Rubíes, pieles, mentiras, despedidas, todos han dejado cicatrices",
    "ad5a22c0fffa4ecbc3a473367abab6d7"
  ],
  [
    "Usa un montón de toques juguetones.",
    "4c56e36004aa8456f83ba23630d116af"
  ],
  [
    "Sí, sí, sí. ¿Qué pasa, Khaled?",
    "7a35aebafdf417ad83c13aea1bb5d232"
  ],
  [
    "Ponte cómodo con Internet.",
    "04c193076ecc8e27034d2bb4e9f41a23"
  ],
  [
    "No mientas solo para impresionarla.",
    "878234d03e368271e8f7d257e4cc2d2f"
  ],
  [
    "Estas botas deberían patear esa puerta a un lado",
    "ddc9f6203d53eb26294b5e6590da0f61"
  ],
  [
    "Sinceramente, la mayoría de las chicas quieren que los chicos den el primer paso, así que piensa en una buena pregunta para hacerle.",
    "f5a07edfda8f247c1ddf7d0b2fabee97"
  ],
  [
    "Hasta que se ponga ese viejo sol",
    "997241f0b0c406204523be9eb5ef1341"
  ],
  [
    "Mira, esta es la primera vez que tengo una niña,",
    "8f2082fabb31d6552ea4be77db4409db"
  ],
  [
    "En 2 deportes diferentes, puede pesar 1 1/8 onzas de plomo o 16 libras de hierro o latón",
    "e83c4b95f0e53d7f80522e000838739d"
  ],
  [
    "Por ejemplo, dígase a sí mismo: «Soy encantador y amable.",
    "e36e6c9948b8ce955dc0de32daf25666"
  ],
  [
    "Levanta las manos, tu cuerpo tiembla",
    "6f94c9edfc5d292c29bb3c45a157aed3"
  ],
  [
    "Esto significa que no demuestres que amas a esta persona al estar cerca de ella todo el tiempo.",
    "62a97fe8df48b6953426482087ae583a"
  ],
  [
    "Mi mejor amiga dijo que solía meterse con Usher",
    "843d2e37e0c6b568c062b8733db22e8f"
  ],
  [
    "Y me pondré un vestido para ser como tú",
    "b23b57871d993dc7f9d8a0ef6f62447f"
  ],
  [
    "Cariño, por favor",
    "6957c6fc1df11dedf55fb9c8b8be31af"
  ],
  [
    "Cuando estábamos en Honeymoon Avenue, Honeymoon Avenue, cariño,",
    "6b4208cb70556177e843f0e271c61702"
  ],
  [
    "Fundada en 1842, la Universidad de Willamette en esta capital del estado es la universidad más antigua de la costa oeste",
    "fd7b747ce1c62f9d8c1fcb9be1f767d3"
  ],
  [
    "Muchos visitantes de este castillo donde está enterrada Victoria han quedado impresionados por la presencia real en la Cámara de Presencia.",
    "26dc0f2c1726777ef995b4ee2e06650f"
  ],
  [
    "Aplique envolturas de polo o botas de cepillado al caballo antes de empezar a trabajar.",
    "20195cffa4655f198dd4e70b9cc4b910"
  ],
  [
    "¡Azul sagrado! ¡Mi aspirador, uno de esos electrodomésticos que «inhalan», está estropeado de nuevo!",
    "e0767385224b84628f8cd7a381be64f7"
  ],
  [
    "Criatura vista aquí en uno de sus «colores» más familiares",
    "a958386ddad492adac456396073a5c6e"
  ],
  [
    "Solo estaba comprobando, esa es la razón por la que pregunté",
    "4a8a485e38d1bd4c4b81068c7222de61"
  ],
  [
    "Porque vamos a coger cuando te vea (nena nos vamos a coger)",
    "612853f9c71b935ef6257103e58a36cd"
  ],
  [
    "Podría tener tu humor que no entiendo porque",
    "8d9bde1796e1941678c007f8ffa506eb"
  ],
  [
    "Además, estás rodeado de negros que odian",
    "ef4daa28462c6b67cd4b8a3d63b45c39"
  ],
  [
    "Mejor actriz Frances McDormand interpretó a una policía embarazada en esta película llamada así por una ciudad de Dakota del Norte",
    "edff2e5b098d73452965fe14642488d4"
  ],
  [
    "Cariño, después de que te fueras, recibí ese ascenso",
    "97007c3ca27f88dc0d7034f33469a0ae"
  ],
  [
    "En las grandes ligas de este deporte, Dallas Burn & Chicago Fire compiten por el Trofeo Alan I. Rothenberg",
    "91556688fdc897da9de7ab718c9af520"
  ],
  [
    "No puedo hacerlo solo, no puedo hacerlo solo",
    "38fae4abf337298e15ee2279ee666f5f"
  ],
  [
    "Un tipo de ataque que se ajusta a esta categoría",
    "c123817dbf83a0c6675122158aa42ab1"
  ],
  [
    "Es la conversión de una sustancia en otra, como el vino en la sangre de Jesús",
    "a1ee6c5a98f401b17aa62bd461445b43"
  ],
  [
    "Debería tener miedo, debería estar asustado",
    "78726a04bca69d75f2d15aeca66efb25"
  ],
  [
    "Tenga en cuenta lo que otras personas tienden a buscar en una pareja.",
    "6a8074cfc8593605da6ae25b76b66596"
  ],
  [
    "El más corto de los 2 nombres por los que los estadounidenses conocen este país donde se encuentra La Haya",
    "0c1e815d915750116a482d321d0e65c4"
  ],
  [
    "En el funeral de Ingrid, un violín solitario tocó esta canción de una película que protagonizó",
    "3d654920a6a2a47373e9fa3434215591"
  ],
  [
    "La medida de algo de lado a lado, en contraposición a la longitud",
    "bf8cbe8dd96085cfff6cd02a15dc9805"
  ],
  [
    "Gira alrededor del ring con un galope fuerte y recogido.",
    "f7e1df2719b2993405a439228d6720b0"
  ],
  [
    "Ponle las manos encima",
    "a13475ca165d2bce8b98e85cf679a30a"
  ],
  [
    "La «edad» de este metal estaba de moda en el norte de Europa",
    "4c1f5fe284cb037fb909eb38df2fe2f2"
  ],
  [
    "Me enamoré en el calor de la pasión",
    "971abd3e2c9d649c24fe463d9b6e4975"
  ],
  [
    "Durante la Segunda Guerra Mundial, se unió a la Auxiliar de Mujeres y condujo un camión militar en Londres",
    "01d55a2e324fd0ab9cf5965757a8d088"
  ],
  [
    "La tenía en el agua de la cocina azotando",
    "7c112bbf15f7922ec594d45eceac7a0f"
  ],
  [
    "Muestra interés en su personalidad.",
    "27345927d2988a49bd503cf34c71a8fd"
  ],
  [
    "Todos ellos son factores externos fugaces.",
    "5d44a237e7f9f78dee998d77e2a48922"
  ],
  [
    "Salté al más mínimo de los sonidos",
    "912a9a56bb0661d0077e2fcdf3ba8e57"
  ],
  [
    "Evite que el caballo se dé vuelta o se caiga en el círculo apuntando con el látigo al hombro del caballo.",
    "04300fa33da4cc57b51a02b54d8dc504"
  ],
  [
    "Se llamaba «Lady Lindy» y su último avión fue un Lockheed Electra bimotor",
    "6cb54ef4dfaa568e34394aedff6b7d58"
  ],
  [
    "Después de ofrecer comodidad inicial, piense en formas de resolver el problema.",
    "6f6f78a54d166fc554ac9e98ea917c7b"
  ],
  [
    "El tiempo cura las heridas que sientes de alguna manera",
    "cc793b162b3f16dc2bf8b243ba72ec54"
  ],
  [
    "«Splish Splash», cantó la canción principal de la película de Hayley Mills «That Darn Cat!»",
    "adde87992819876003d3960d7487ceac"
  ],
  [
    "No hay necesidad de viajar por una oscura carretera del desierto para llegar a esta posada temática en San Luis Obispo con un nombre virginal",
    "d5e22ea079e008e68646dd16059a2d11"
  ],
  [
    "Ropa, cabello, loción para después del afeitado, dientes: nada exagerado, vístete apropiadamente, cómodo, imprescindible.",
    "4b4a6aef693b3eb8fe7d5ef48848c45a"
  ],
  [
    "Llámame Ford, nena, la exploro.",
    "6a5fd6675939ba44e8232921c24f3b99"
  ],
  [
    "Coño como yo soy yo, odiando culos negros no me soportan",
    "87dd928213d92a7a721d599bd66345d7"
  ],
  [
    "(Pon tus manos-)",
    "0ec521db9f5340a5e53f247c07eaee39"
  ],
  [
    "Regístrese para obtener una membresía y establezca su perfil.",
    "95653b476ca64563b691b26cdf8c5774"
  ],
  [
    "Si se trata de una camisa abotonada, desabrocha lentamente y tírala a un lado.",
    "6bcf0bc6290f5b835de2aa088dd81159"
  ],
  [
    "Considera las edades de ambas partes.",
    "1a93e4137534defa5cd539498745841a"
  ],
  [
    "Asista a eventos de caridad.",
    "16f14dbf358b4e4ee484d79aa85ca0cd"
  ],
  [
    "Por aquí, señorita Lane.",
    "a167f015a540aa51e0c8385dbe17d208"
  ],
  [
    "Visto aquí, este ganador de Purple Heart y veterano periodista de ABC fue puesto a descansar en 1983",
    "a79e3cee67fff32e8b56ab45d0f526ab"
  ],
  [
    "Las mujeres pueden ofrecer mucho más de lo que la mayoría de los hombres saben.",
    "465a2a1b975348641180884d2bb936e9"
  ],
  [
    "Tío, me pregunto cómo se levanta en esa cosa. ",
    "bb5c0432298939a5ff92ce3e451fc4b6"
  ],
  [
    "Y dejé que me llamara nena",
    "5732794949562f8779ad19b4733fa3a4"
  ],
  [
    "Mírame a la cara, ¿tengo una cara prometida?",
    "d8f05d4343612fbf81d452837714bd8d"
  ],
  [
    "La lycra es una marca de esto, el tejido elástico resistente y sin goma que se usa aquí",
    "11cc823fb35433ce3a3b27729cbfc9b0"
  ],
  [
    "Desarrolla los rasgos de personalidad que te gustaría que tuviera tu pareja.",
    "a1d28e6aabe702966a006df73d97b251"
  ],
  [
    "Siempre tengo algo que decir, como un buen enemigo de la playa, sí",
    "ce89a3d16296a393911acd71d168dc8b"
  ],
  [
    "Tenemos tonterías iluminadas",
    "499ce9e94489d7b81bf5c1d2752fd902"
  ],
  [
    "Empieza a correr con tu caballo/poni.",
    "e78df386c618b73e46125db9ae4165dd"
  ],
  [
    "Al ser positivo y divertido, realmente haces todo lo que puedes.",
    "4cf17b4c907185aed021b7323d45c9f8"
  ],
  [
    "Oh, está en el más débil llanto",
    "c493c7665c72164eada21dc44dc41726"
  ],
  [
    "Que data del siglo XVI, el adiós es una contracción de estas 4 palabras",
    "7ef7cb2c2eb70e51bf33f96bf2c01eec"
  ],
  [
    "Es la herramienta más conocida para llamar la atención de un hombre.",
    "86a4f6de50641053cad822cb78719f5e"
  ],
  [
    "En un mundo donde la mayoría de las cosas van y vienen",
    "23b5bac2d1a4a47d07c6f8425c0f6507"
  ],
  [
    "Cuando ella me llama bebé, solo busco la luz",
    "b6be0e87c0eceeee4d6ee83fe93a3181"
  ],
  [
    "No tengo dirección, estoy rodando por este camino",
    "33bb2571afab83c9c8fe488284adf8e8"
  ],
  [
    "Está bien que me la folle toda la noche, le dé pipa",
    "b64ea09a981bbbdc7d39d1176c3ccbf0"
  ],
  [
    "Creí que lo habíamos hecho",
    "0c8d6a09650da3917ac55ae311eae5c9"
  ],
  [
    "Con un poco de práctica, es fácil obtener números en segundos en lugar de minutos.",
    "aa98a17ef32191de3c5c867f88fc78ad"
  ],
  [
    "Acaba con el aburrimiento.",
    "6fdac23f0b6e8d8e0d909618449d916d"
  ],
  [
    "Si es lo último, entonces recuerda que no es justo juzgar a una persona por las acciones de otra persona, ¿verdad?",
    "9bdccad05ac974d91d13f60ad29bf60f"
  ],
  [
    " Y aunque las noticias eran bastante tristes...",
    "23c63cb6bfacce8e3b84a7c6cc87fd73"
  ],
  [
    "He seguido y doblado, me marchito en el lugar",
    "63b6583e5ce81882ddfd5bb608e237d3"
  ],
  [
    "Puedes encontrarme en tu ciudad, con la basura más limpia alrededor",
    "43a1950f05aadbb37b71762b37f75505"
  ],
  [
    "Practica una postura segura.",
    "d0d06e1b9081ad4120cd2e9ed16ace35"
  ],
  [
    "Salir con una chica mayor puede significar salir con alguien con más experiencia que tú.",
    "a50f69eccfe731b23c18b76ffea66129"
  ],
  [
    "Si nunca la has acariciado antes, intenta cogerla de la mano para empezar.",
    "a0871747964c009076de0b9b0ca74fce"
  ],
  [
    "Sentirse tan electrificado",
    "63870bbf1f308c80c32c139247354e96"
  ],
  [
    "Deje en claro sus sentimientos.",
    "2493b5fcfc1c5d3a6784c0fce6e63284"
  ],
  [
    "No te pongas nervioso por intentar ligar.",
    "b4805c0e75f6acdbde9d5a7536672f0a"
  ],
  [
    "Ten cuidado con las burlas.",
    "bd3a910e35d492d8bd558969b52d3c45"
  ],
  [
    "Un toque en un terminal de ordenador nos da esta palabra compuesta",
    "440e5ebc71019eeb5fdfe98496e87235"
  ],
  [
    "Quieres llamar su atención, pero un gran desvío está siendo explícito.",
    "0ddb1ce311e8a98456a559654cfbbb69"
  ],
  [
    "Bueno, este chico campesino de un pueblo obrero",
    "8508ba886909b5ece8f0e46ae43c80fa"
  ],
  [
    "¡Genial! La «eis» alemana nos da esta palabra",
    "098787944e8e9ffa263a4bb7fb21216a"
  ],
  [
    "Dijo que tu cama se sentía sola, así que dormirás en la mía,",
    "55649ddc26392ca836828620a7fcb0b8"
  ],
  [
    "Jugando al otro lado del país haciendo shows de una noche",
    "7452304a095aa03fccc3a4ecad12a571"
  ],
  [
    "Michael J. Pollard interpretó al adolescente Hugo Peabody en este musical sobre una estrella de rock que es reclutada",
    "828c882f038cc343bfe11eab2cba6443"
  ],
  [
    "Los 6 ejemplos de su firma que se sabe existen datan de entre 1612 y 1616",
    "cd947e29a3c3ff8fe2394edd6978a654"
  ],
  [
    "Te lo puedo garantizar",
    "7a64ee8bb0cfa778a238a7ac0526aea6"
  ],
  [
    "Llamándome a casa",
    "fa7d68ec116fffafc4ebc31233edc20a"
  ],
  [
    "Porque estoy en el suelo con la cabeza gacha",
    "c6d6185b68b480f971493efa5f256238"
  ],
  [
    "Todavía hacía más frío",
    "8f8d9cdabe6e326860327895572f5b13"
  ],
  [
    "Una búsqueda rápida en Internet le proporcionará una lista de eventos benéficos en su área.",
    "bb5c737bfa57d349c7e82e2b04c5ca31"
  ],
  [
    "Scrapper aléjate de un negro que es falso, sí",
    "a244520c69e2007ffc5dbba798aca8e9"
  ],
  [
    "Hable de cualquier cosa con la que se sienta cómodo.",
    "371e57991d0f2f4f9006d604208ed7d8"
  ],
  [
    "Lárgate, porque yo voy por el sur",
    "38bae3ae433534f0a0a122833bbac231"
  ],
  [
    "Averigüe si los dos tienen valores similares.",
    "4b9e5af8eb9bcb0210820c109848c401"
  ],
  [
    "Puede que la hayas visto en todas las portadas",
    "9bdd559502edcc74c2a657f1a7294e08"
  ],
  [
    "Cuando juego, el que no se hunde en este juego es el barco patrullero de 2 clavijas",
    "9879c8d9534c9ea00262ccc9c777d089"
  ],
  [
    "Era una buena chica, así que la traje de vuelta",
    "625d3ff0a46925731fc105797019ccbf"
  ],
  [
    "Pregúntale qué tan feliz está.",
    "85baee7164d4e52d242836db1430e1ec"
  ],
  [
    "¿Quieres conocerla?",
    "2f0ca4a44b9fb09183884d8ae4371a1b"
  ],
  [
    "Envuelto en una manta",
    "cf9b1dbcf06df2378ddc58c5c1a5cd34"
  ],
  [
    "Sonreír y reír también te hace parecer mucho más accesible a los hombres.",
    "cc5549c644145e02a3507bbee4130232"
  ],
  [
    "Una chica intelectual puede desanimarse por el lenguaje vulgar.",
    "8f7d9b2669db8db8eea21eb5da40eb5f"
  ],
  [
    "Cuando cierro los ojos, eres todo lo que veo",
    "83e7d922df811cd561a1a8f4e435bdf2"
  ],
  [
    "Mercurio recibió el nombre del dios romano que tenía este trabajo",
    "4a46b621022bf124dc4eabd013609805"
  ],
  [
    "Todo lo que necesito es tocar",
    "7b7b8c7fbd49aa89a61e3b4d6ee998f2"
  ],
  [
    "Idiota, es cierto que yo era igual que tú",
    "cf051d70eeefd56e067bfbfedd425558"
  ],
  [
    "En realidad, el tercer libro de la serie, este clásico infantil narra la mudanza de la familia Ingalls a Kansas",
    "fb47b68c9ec7924814ea9b4a8fe0fdf8"
  ],
  [
    "Imitar el lenguaje corporal exactamente puede parecer una burla.",
    "50a60c6305dba32ae903574525dd4de5"
  ],
  [
    "Encuentra intereses comunes",
    "97ba7844ab496ac6c832db3b57d616d9"
  ],
  [
    "En 1948 Thomas Dewey «encargó» a este gobernador de California como su compañero de fórmula vicepresidencial",
    "3d5bf832a85d024d411ab092a0a29175"
  ],
  [
    "En los Estados Unidos, estos insectos se dividen en 3 grupos principales: madera húmeda, madera seca y subterránea",
    "ce7dadaa3a7bf42110fb4457af0e15d5"
  ],
  [
    "Incluso si aún no has hecho mucho, puedes hablar de todas las cosas que te entusiasma probar.",
    "f0bf625313313a917befa8b80741438e"
  ],
  [
    "Dije que los tiempos están cambiando, dime cómo puedo seguir el ritmo",
    "281bdb9e505844e62673d27bd1872fea"
  ],
  [
    "Alrededor del 3600 a.C., el rey Menes de Egipto estableció el valor de este metal precioso en dos quintas partes del oro",
    "002ab66c71c0eec202d70f415df4732d"
  ],
  [
    "Quince años de cielo",
    "45cd05b0e9f6da7d32a8b9986501fa79"
  ],
  [
    "Bueno, he estado gritando tu nombre desde una montaña vigía",
    "abd614f62d58bef1c66d347a954099e5"
  ],
  [
    "Ven aquí niña, déjame traerte esto",
    "850873bdd0932806e9b1394d5c85f814"
  ],
  [
    "Si sabes algo sobre su trabajo o algo que hizo, elogia eso en lugar de su apariencia.",
    "7b3941cf1f3d87ba1eb1996d64f243a2"
  ],
  [
    "En la Biblia, solo el evangelio de Juan menciona este pueblo de Galilea como el lugar del milagro de la fiesta de bodas de Jesús",
    "cefc7e13bef51a81b1e3937bb6bf5633"
  ],
  [
    "Estas son algunas de las pequeñas cosas",
    "2b0310b44b545a796199e697faf6460b"
  ],
  [
    "Este metal es el estándar de oro de la conductividad eléctrica entre los metales",
    "c0361024685664c79d00305b9f3131b3"
  ],
  [
    "Enérgico y divertido.",
    "2a946c3d6ed30fa5fb76904ad72cac32"
  ],
  [
    "Esta obra de Neil Simon contó con las travesuras del quisquilloso Félix y el descuidado Oscar",
    "8205dd845438b0eb0e1ee334306990c0"
  ],
  [
    "Háblale dulcemente y dale gracia.",
    "7e3e5971d6b37bdf0189016c0c85b989"
  ],
  [
    "Al igual que una polilla atraída por una llama",
    "f91c1c30cf7cc4b017ca3a59e0a0e235"
  ],
  [
    "Lecciones aprendidas",
    "dc4c000f7afc4e80cfb2307e51bcfd3f"
  ],
  [
    "Ir al Strip y pagar mis facturas, mantener pagadas las facturas de un negro",
    "238acfeb632594644a8f58663d1ddc78"
  ],
  [
    "Aféitate y mantén tu piel.",
    "157a7e3e4e67141113f47bfe437b1840"
  ],
  [
    "Infórmese sobre el nudismo.",
    "5a6b4f811df76b8fda7ace227d46f1ba"
  ],
  [
    "Mantengo los ojos bien abiertos todo el tiempo",
    "12e0d88866aa3b05dc1f321bcb6db8b0"
  ],
  [
    "Puedes ser «culpable» como esto, o culpable de esta palabra de 3 letras",
    "6244776e9f5aab23aba7573e14b85419"
  ],
  [
    "La Declaración de Independencia dice que uno de nuestros derechos es «perseguir» esto",
    "79da1145a34b23625317afdf0b7bca7e"
  ],
  [
    "Otra forma de encantar a las personas que te rodean es presentarlos entre sí de una manera perfecta.",
    "9ee977956d3fe2afce766a28307a9937"
  ],
  [
    "Escóndete del espejo",
    "b75b6dd16a219c3145e70645f5fffa05"
  ],
  [
    "Hable con su supervisor.",
    "39cd981038ce7e95892e319a006e3786"
  ],
  [
    "Si sabes que tienes problemas con la confrontación, no seas un jugador.",
    "60e53ebd5ffe1d2433ac523c3c974cd5"
  ],
  [
    "Sabes que no tenía que estarlo",
    "fdea30e4aa0d093fa80dbe4ae03ac784"
  ],
  [
    "Una chica así es un blanco fácil por una razón, y quieres a alguien a quien merezca la pena impresionar.",
    "d31bc3429bbbb2a8f382788d2c6b8cda"
  ],
  [
    "Si realmente quieres contestar el teléfono, al menos espera hasta que suene el tercer timbre.",
    "1630725f12903e914ce78e1af80070ef"
  ],
  [
    "Cuando sienta que alguien está tratando de tener relaciones sexuales con usted haciendo movimientos físicos, aléjelo.",
    "33b412fdac1a9bee799c6e809f54cb8c"
  ],
  [
    "Le encanta cuando todo el mundo mira",
    "bbbf96948bd2771fb898b707717917ca"
  ],
  [
    "Hay un millón de niños, así que no seas tonto",
    "590ea3591bbfe35d7230ae17bc4cd5e6"
  ],
  [
    "El beso que siempre hace que sea difícil respirar,",
    "b2dbbf58008b3ba7dd32875779d950f7"
  ],
  [
    "¡El movimiento!",
    "27f3ee294d270c2decdc5ccecb6c2602"
  ],
  [
    "Cuando mi otra perra pasó por algo inesperado",
    "ccfee1528bd5231a044b902aa4916427"
  ],
  [
    "Cuando debería haber sido una advertencia",
    "0bec666ca9d9926d0691a10c1dc0dadd"
  ],
  [
    "Este es un comportamiento acogedor e significa que te gusta lo que está sucediendo.",
    "2989812f8f4eb02d46db2553d3a842a5"
  ],
  [
    "Una canción de los años 60 nos decía «A Taste Of» que «es mucho más dulce que el vino»",
    "c98a1b77048d777cf51a4181ee3e660f"
  ],
  [
    "Considera tomar una clase de literatura en una universidad local.",
    "6a041ac979044b1e439e69e065e5d887"
  ],
  [
    "Si de repente estás mirando a alguien a los ojos, sonríe para que sea más atractivo.",
    "0bb31a10b28d93edef349d4d75d027b6"
  ],
  [
    "Trate de juzgar la madurez de la otra persona desde el principio.",
    "93f851ec5f09894e67f91d3081391665"
  ],
  [
    "Hasta que sientas el amanecer",
    "509e2ac37a83de2fb49c77edcbcd644e"
  ],
  [
    "Para ver a los hombres con mallas rosas, echa un vistazo a Trockadero, una compañía que realiza parodias de estos",
    "f819770b6cb6e5ac5baa29c72458e75c"
  ],
  [
    "Si quieres saber dónde están las chicas, a menudo toman clases de baile o cocina.",
    "a857292eabead1186de97fe0db6b521c"
  ],
  [
    "El hecho de que una mujer comparta tus intereses en los videojuegos no la convierte en una pareja perfecta.",
    "8c04bcce87ec73f11ccf8c33ddc2d9f0"
  ],
  [
    "En el Ford de mi padre",
    "6c84d651cda76aaaea1b0abb0f4416b9"
  ],
  [
    "Como si nunca hubiera estado allí",
    "44aacae019b91de62b0b6f3603752c26"
  ],
  [
    "Acaricia ligeramente su hueso de la encuesta, aplicando presión.",
    "5abd89e45d188f7b81631fac474230d1"
  ],
  [
    "Esto es, obviamente, solo una guía, pero es una buena idea limpiarse al menos de vez en cuando.",
    "871fd87c0243cd0664b68a19933b8b3a"
  ],
  [
    "«Booming Ben», la última gallina Heath, dejó de florecer en 1932 en esta gran isla de Massachusetts",
    "d0f69177b2354a2f1decefb1830e511f"
  ],
  [
    "Manténgase alejado de las drogas y el alcohol.",
    "5307068a814f3bd3ec4e2f698ab61922"
  ],
  [
    "Si percibes una falta de interés, sigue adelante.",
    "3f468d437795b14f134b8a4f34d5145b"
  ],
  [
    "No respetas a tu pareja o tu pareja no te respeta.",
    "f40d91aee8052ea158b9180430bdaade"
  ],
  [
    "Continúe coqueteando con ella en línea hasta que se sienta lo suficientemente cómodo como para llevar la relación en línea al siguiente paso.",
    "362458f6596e792531b00bd91c899fdd"
  ],
  [
    "Ingratifícate con sus mejores amigos.",
    "6597642d6211afbbd217e0be92e9a995"
  ],
  [
    "No todo el mundo es amante de los perros (o animales).",
    "22f2a01035393ce38a77f069062eae32"
  ],
  [
    "No seas reportero y discutas pregunta tras pregunta.",
    "dab19395a4037d614418b24f276d9732"
  ],
  [
    "Inicie un chat informal a través del correo electrónico, la mensajería instantánea o cuando la vea en la oficina.",
    "7f3734e9649bc0c5c233468035609ad3"
  ],
  [
    "Dale la oportunidad de extrañarte o preguntarte qué estás haciendo.",
    "3fa5274a3f1d4a7cfd21f88eb53ce152"
  ],
  [
    "Éramos tan naturales, pero ahora somos tan plásticos",
    "f4b5c2d5e9fc1b3c66f68e0f9bb86e5e"
  ],
  [
    "Lovin' lleva a",
    "99f3dfa97b15a24a31577e3e1b48053e"
  ],
  [
    "Recibí una bala directamente a través de mi cerebro",
    "7fb3104abae92d418962d3e1659873b6"
  ],
  [
    "Pero tengo que dejarlo ir",
    "2b22f00cfd858a52292be3210d5ee687"
  ],
  [
    "Pero estaré fuera hasta noviembre, tengo paquetes para mudarme, espero",
    "8e7d7d0c918ea9fa19c7b6bef80c2ecb"
  ],
  [
    "(2 cadenas)",
    "9d2afe5857f555400dbddad238209d11"
  ],
  [
    "Estaba alucinando, sumergiéndome, con estas mujeres, en estas calles.",
    "0ac47e6fcb4833104692a0db76ee7536"
  ],
  [
    "Detonado-detonador",
    "168f5fc92e18a38718dbf4405cf743ef"
  ],
  [
    "He estado pensando que es la verdad",
    "83981ba8dd15288d95853bf59ef475d3"
  ],
  [
    "Circula el amor correcto",
    "259e1727c0f1462b7d8ed767af5b5a93"
  ],
  [
    "Y no te daré nada más que la verdad",
    "dac78ee0f3aa80e0122e21848ae25aa8"
  ],
  [
    "Déjame entrar en el ring",
    "935779ce70b19ec50bb845a61e03683c"
  ],
  [
    "No estamos atrapados en tu historia de amor",
    "bbdc34cade22f7dfcfe25669af78c6a6"
  ],
  [
    "Pero lo tiro a la basura pero las zorras no quieren",
    "2dd2febe20d7d9314e8c6e23855bf7f6"
  ],
  [
    "Esta es la industria",
    "d6c7f23f7d424a30c8273d88efd23a34"
  ],
  [
    "Directamente dime que sí",
    "dd4a5b8d08724e30a5d8b56c77a3a033"
  ],
  [
    "Y depende de mí",
    "d6915d8b93859cf7f2a7e524d2ee7220"
  ],
  [
    "(Dáselo a DJ Khaled por hacerlo",
    "be4eecdb49fe5e0140d3c044c276c4d8"
  ],
  [
    "No me crees, pero iría a cualquier parte contigo ",
    "46520e01148fcc86f507e368b6a4681a"
  ],
  [
    "El amor recordará",
    "886b872cd309be3d38d011bd8dd62145"
  ],
  [
    "Nunca entendí el camino, se suponía que debía sentir",
    "6317fd909ad493f31bd07f40b4abe3c4"
  ],
  [
    "Salí a caminar con las palmeras, al caer la luz del día",
    "a460601a04261d4e65b4b3e7e61bf0ae"
  ],
  [
    "Tengo diez centavos, eres una moneda de cinco centavos",
    "dee17f2d8a212d92535eba841c7d8cc1"
  ],
  [
    "Y si te deslizas por un lado y te aferras a tu vida",
    "8bfcc189f6b6a92f510b1d52dcac71d8"
  ],
  [
    "Estás tan bien",
    "ed64ae0771c978ddd1eb983189f557cf"
  ],
  [
    "Esperando un billete",
    "65df7457a35b6be2283bee9faa51293a"
  ],
  [
    "No cambiar nunca",
    "d29c185616e5afe1050fc3bac793aeab"
  ],
  [
    "Aquí abajo, donde no puedo ver tan claro",
    "a0bc80296ab52651f639e06d79ce028a"
  ],
  [
    "Beber, fluir y rodar",
    "a07825fac389b822b5aeba45b5727224"
  ],
  [
    "Ojalá pudieras deshacerte de Young Money",
    "1c0cf3cc6a9a41d760ea2261fe1603aa"
  ],
  [
    "(Y me gustas)",
    "4411ffd398e42608ce5a906c45d4e18b"
  ]
]