[
  [
    "El malévolo descuido de nuestro medio ambiente global amenaza la salud de nuestros niños y su propia seguridad.",
    "599b4375191956c402ae29f6992f6722"
  ],
  [
    "MacInnis terminó segundo entre los defensas de la NHL en anotación en 1989-90 con 90 puntos y fue nombrado primer equipo All-Star por primera vez.",
    "5490796d9c132410986113c435fd9630"
  ],
  [
    "c) Elaborar y promulgar procedimientos comunes para el personal operacional, procedimientos operativos estándar, normas de contratación y doctrina logística;",
    "a4b45fd76fae453d27494c6511b5bdf5"
  ],
  [
    "¿Estoy pensando demasiado en esto?",
    "c83e4d970dabc050cb794b2039577647"
  ],
  [
    "Al menos nadie caminó frente a una ametralladora durante tres minutos sin ser alcanzado.",
    "e1ea5e8b89541330a353cf2a215936dc"
  ],
  [
    "Y así comienza el emocionante clásico de la propaganda rusa de Sergei M. Eisenstein, «Bronenosets Potyomkin/The Battleship Potemkin». Una de las mejores películas de la era muda, 'The Battleship Potemkin', es un triunfo de la cinematografía fenomenal y es una parte importante de la historia cinematográfica.",
    "95d48087245fa6811e0d4d28ae37509d"
  ],
  [
    "Los resultados de la Conferencia Mundial se han reflejado en las revisiones más recientes del plan de mediano plazo de las Naciones Unidas para el período 1992-1997, en particular en el nuevo programa 46, Desarrollo sostenible, que llevará a cabo el Departamento de Coordinación de Políticas y Desarrollo Sostenible (véase A/49/6 ( Prog.",
    "7cd7e99e81cd84b9e6a190c3a38c865a"
  ],
  [
    "El Johann-Peter-Hebel-Preis fue investido en 1936 en honor al escritor y poeta dialectal Johann Peter Hebel.",
    "3a271dc6650b554798bfbd0a1c6b3249"
  ],
  [
    "Véalo bajo su propio riesgo.",
    "2ce905562ff5d10fb88e86bc5db7079e"
  ],
  [
    "La proliferación de operaciones de mantenimiento de la paz complejas y multidimensionales indica que se está dando prioridad a este mecanismo y que la decisión de recurrir a él no ha contribuido necesariamente a un mundo más pacífico y armonioso.",
    "8fc8722a96b92fcd5201c6cff969a800"
  ],
  [
    "Esta es la secuela de la película que no necesitaba secuela.",
    "eb5bfb4c6d7983a5cbac227cf4e55c0a"
  ],
  [
    "A lo largo de esta película aprendemos todo sobre la problemática vida de Leland, incluida su exnovia Becky (Jena Malone), su famoso padre Albert (Kevin Spacey) y toda su triste vida.",
    "575379360eaaf34af111831d3650ae4f"
  ],
  [
    "Cuando se entera de por qué no es una buena idea, aprendemos un poco sobre el hermoso oficio de escribir en el que ha estado dando conferencias.",
    "95ed4a567675cfa877c1097b7b11478c"
  ],
  [
    "En 1945, cuando el Ejército Rojo ocupó Rumania, el Partido Comunista no tenía más de 1000 miembros; en 1989, tenía casi cuatro millones.",
    "1c3c382e55043d97a60f4fbc3f44d11d"
  ],
  [
    "Esta película viaja más lejos de lo que debería ser posible gracias a 8 disparos, 2 besos y 100 clichés.",
    "4b430c4e065639d804637eafefe27c73"
  ],
  [
    "Al Comité le preocupa la posición poco clara del Pacto en la legislación nacional, en particular en los casos en que puedan surgir conflictos entre el Pacto y la Constitución.",
    "dd047baa47e4d0f8a51b80dd1e93578a"
  ],
  [
    "Los fondos de la subvención permitieron ayudar al Ejército Popular Sandinista a limpiar unas 2.500 minas en el área que rodea la Central Hidroeléctrica Centroamericana y torres de alta tensión en las áreas de Esteli, Jinotega y Sebaco.",
    "a4155202c18a0d8109d2946d7d78a9fc"
  ],
  [
    "La primera, hecha por la 43rd Co, fue bautizada como «Hells Afire».",
    "d191f0508b2d3dd59d8b5b69b98d7560"
  ],
  [
    "La novela de Ondaatje no se reduce, sino que, por una vez, se eleva a película.",
    "2b1d5b37827830ca0622cb929442652d"
  ],
  [
    "Brie Larson interpreta a Carol Danvers, junto a Samuel L. Jackson, Ben Mendelsohn, Djimon Hounsou, Lee Pace, Lashana Lynch, Gemma Chan, Annette Bening, Clark Gregg y Jude Law.",
    "e743f77ba690cae11682c6e6f3a5352a"
  ],
  [
    "Es la historia de tres hermanos que se unen en medio de las dificultades y la pérdida, y aprenden que las cosas realmente importantes en la vida son la familia, el amor, la confianza y el perdón.",
    "3364475cc270e3fbfed47562924f0279"
  ],
  [
    "Los gobiernos occidentales también podrían permitir que las fundaciones de beneficencia otorguen becas a funcionarios o estudiantes norcoreanos para estudiar en el extranjero y aprender a administrar una economía de mercado.",
    "bf4009f5ef3c612a55313d00998c31cf"
  ],
  [
    "En el caso de las ejecuciones de alcaldes, por otro lado, las instrucciones del Comando General del FMLN se interpretaron ampliamente y se aplicaron ampliamente.",
    "07ca06dfa80f0f2dd5bc3b17e170fd42"
  ],
  [
    "Con el fin de responder positivamente a situaciones en diferentes partes del mundo, se crearon grupos regionales y dentro de ellos pequeños grupos de Dublín en las principales capitales con el fin de analizar y responder eficazmente al problema de las drogas en diferentes regiones y mejorar la comprensión general del problema.",
    "5c3fb137763c2e92f6a2694003f9d926"
  ],
  [
    "Hay películas peores que esta (Titanic, por ejemplo), pero esta definitivamente comparte el montón de películas de porquería.",
    "8565a59ccb7facaace1a8ff53a335971"
  ],
  [
    "Con acuerdos lucrativos en juego para los productos costosos que impulsan la economía francesa (hardware militar, plantas de energía nuclear y aviones Airbus), Francia tiene un gran interés en una cumbre exitosa en la India.",
    "46a3ad3aeeb969206306fc5f2db749a9"
  ],
  [
    "2. La decisión que se dicte en relación con los menores de 16 a 18 años se ajustará a las disposiciones de los artículos 495 y 496, pero cuando el acusado no sea absuelto, simplemente declarará su responsabilidad penal y, en su caso, la responsabilidad en que habría incurrido si crim",
    "f3178b89e1d0c4f5441fb0af2dd2b05e"
  ],
  [
    "pero encontré una buena cosa tipo oz en la web, pero no puedo encontrarlo de nuevo o parece recordar mucho debido a que fueron años y estaba pensando que este tal vez sea y al leer todo esto suena bien y tal vez el programa que falta que me gustó mucho, por favor, alguien me ayude, muchas gracias, por favor, cualquiera que pueda ayúdame o dame un enlace que sea muy útil de nuevo, muchas gracias... o si alguien tiene buenos videos basados en oz, publique también.",
    "fc764d022bb2f99152258f36870b1447"
  ],
  [
    "Cualquiera que pueda llamar olvidable a esta chispeante comedia, estoy totalmente en desacuerdo con",
    "2cc0be1ae1e11f2b376b8afb851bfa66"
  ],
  [
    "3.19 En su resolución 46/137, de 17 de diciembre de 1991, la Asamblea General hizo suya la opinión del Secretario General de que debía designar a un funcionario superior para que actuara como centro de coordinación, a fin de garantizar la coherencia en la tramitación de las solicitudes de los Estados Miembros que organizaran elecciones, el Secretario General coordinará y considerará las solicitudes de verificación electoral y canalizará las solicitudes de asistencia electoral a la oficina o programa correspondiente, a fin de garantizar un examen cuidadoso",
    "5a42687604b7ed4c398c85c81ec12958"
  ],
  [
    "Debe ser una de las películas más molestas y arrogantes que he visto en mi vida.",
    "37432f0606e232654210cf272dc42c74"
  ],
  [
    "En el lado izquierdo del espectro político alemán, la proposición de que el 8 de mayo de 1945 fue un día de liberación sigue sin ser cuestionada.",
    "d50299562b3ecb91fef0ff30d626acb9"
  ],
  [
    "Los países que habían estado creciendo rápidamente en el período previo al gran desplome de 2008 normalmente tenían superávits comerciales (o déficits muy pequeños).",
    "c8cec3bb1bf12a37794ea38d48860dc3"
  ],
  [
    "Observé esto con gran inquietud, y parece que mi inquietud estaba bien fundada.",
    "1b73435da3ba1b290c77ee67e39ef9e1"
  ],
  [
    "La comunidad internacional no perdería nada probando este enfoque y poniendo a prueba la voluntad de reforma del régimen.",
    "5139d5a97772957d4e15b29ad5916233"
  ],
  [
    "Las actividades actuales y previstas del PNUMA dentro de esta esfera prioritaria incluyen: a) el establecimiento de un centro de energía y medio ambiente para prestar apoyo técnico a los profesionales de los países en desarrollo, incluidos los pequeños Estados insulares en desarrollo, que trabajan en cuestiones energéticas; y b) el establecimiento y difusión de una herramienta computadorizada sobre la utilización de la energía de biomasa, incluidos los requisitos e impacto del uso de la tierra, la contaminación del aire y los efectos en la salud humana",
    "40edcff9edd3b9918c0b4ae4969de5a1"
  ],
  [
    "Murió en Roehampton, Londres, el 6 de enero de 1945 por complicaciones de esa cirugía.",
    "3a27635378ea664f96bbc13f21df0377"
  ],
  [
    "No importa dónde esté Willingham en la película, ya sea en el trabajo, en casa, en un restaurante, etc., el teléfono suena y él siempre responde escupiendo veneno al «hijo», y luego cuelga SOLO PARA RESPONDER DE NUEVO CUANDO LA PERSONA QUE LLAMA LLAMA EN UNOS DIEZ SEGUNDOS.",
    "2bd7d3db68c7805fca65c1c524f5f106"
  ],
  [
    "La crisis de los antidepresivos proporciona, por primera vez, una evidencia dramática del valor colectivo de los informes de los usuarios para entender el riesgo de drogas.",
    "696b548a264358f02e258dd97c32d87c"
  ],
  [
    "b) Todos los principios y normas deben estar plenamente presentes, y no se debe hacer que ninguna norma predomine en detrimento de otra.",
    "6abccd9e1c040d4e9f6cf0cabd5907ab"
  ],
  [
    "Los otros personajes abarcan toda la gama de habilidades, pero, teniendo la mayoría de las escenas emocionales, las escenas de Cage son simplemente embarazosas de ver.",
    "442adcf3bf8b3ad8aa16d3a18fdbe54e"
  ],
  [
    "Pero lo que puede ser más importante, particularmente en las comunidades árabe e islámica, es poner fin a cualquier aceptación del terrorismo.",
    "a7325613013454107bff08e358308c0b"
  ],
  [
    "En lo que respecta a las epidemias, especialmente el cólera, las consideraciones políticas y económicas con frecuencia pasan a primer plano y dan lugar a que se instituyan medidas como la cuarentena, el cordón sanitario y otras restricciones de movimiento y actividad económica por encima de las objeciones de los asesores técnicos.",
    "a643dd236622251a293f027a48e3b85f"
  ],
  [
    "Tal vez vi una versión limpia, pero aparte de unos pocos destellos de senos, no estoy seguro de a qué desnudez exagerada se refieren estos otros comentaristas.",
    "9458018e86c6feef498dd4792e46ca2a"
  ],
  [
    "Varios miembros destacaron que en los países en desarrollo había una necesidad urgente de capacitar a los estadísticos del turismo.",
    "6504489c80d15fc5a842c037eb93ea76"
  ],
  [
    "¡Entiendo que el director creía que tenía que mantener el misterio el mayor tiempo posible!",
    "6d47aaf75898c8984afe16502e4149c7"
  ],
  [
    "Está considerando la posibilidad de renovar el acuerdo que rige las actividades del Centro y acogería con agrado cualquier medida del UNICEF para encontrar otros asociados para la financiación del Centro y sus programas.",
    "e378496e80d47082b35c16f0d859a777"
  ],
  [
    "El estado de las negociaciones entre el Gobierno de Guatemala y la Unidad Revolucionaria Nacional Guatemalteca (URNG) ha mejorado considerablemente desde la presentación de mi último informe sobre la situación en Centroamérica (A/48/586).",
    "55127060b33ccb545ca6c7240e8c886f"
  ],
  [
    "Clarke recaudó 578.399 dólares y gastó 346.510 dólares.",
    "53d190097307c51255661cfa6eacad1f"
  ],
  [
    "Las cosas se complican aún más cuando el mafioso contrata al antiguo enemigo de Cole (Sho Kosugi), que también es ninja.",
    "6ec33fe59dfbad244d60c1eda8357211"
  ],
  [
    "Los Estados no pueden privar a las personas del derecho a un recurso efectivo, incluida la indemnización y la rehabilitación más completa posible».",
    "4d7ce38240ba54514675a48393a437ec"
  ],
  [
    "Permite una sola escena con un gorila amenazante, ¡pero luego vuelve al misterio del asesinato!",
    "ecff42a27950120ca2dd867fcef1df0e"
  ],
  [
    "Sigue a estos soldados de un momento doloroso a otro y, finalmente, hasta la muerte.",
    "e02f0e215bccfc2f90824fd055384844"
  ],
  [
    "Los resultados finales fueron los siguientes: el Partido Demócrata obtuvo 7 escaños; el Partido Republicano, 4 escaños; independientes, 3 escaños; y ICM, 1 escaño.",
    "341d02049b67604c20e7651a775a3b05"
  ],
  [
    "La tesis del padre Brown es que una buena dosis de catolicismo romano resolverá todos los problemas de la vida.",
    "57236e9041a60bf108bf73b377e99fd9"
  ],
  [
    "La mayor flexibilidad del mercado laboral holandés eventualmente restauró la rentabilidad del sector privado y llevó a una rápida creación de empleo, entre las más altas de Europa y comparable a la tasa de EE. UU.",
    "690fde3f9052d8cdcf9c6653056bce56"
  ],
  [
    "En particular, deben recibir capacitación para actuar de conformidad con las restricciones al uso de la fuerza y las armas de fuego para los funcionarios encargados de hacer cumplir la ley.",
    "229d8880429a58167cdab239293200b4"
  ],
  [
    "Lee y su histórico némesis Peter Cushing añaden un aire de autenticidad a la película pero no pueden sacar sangre de esta película vacía.",
    "fd941da29154a728ca407a38c889497a"
  ],
  [
    "En su 3209ª sesión, celebrada el 10 de mayo de 1993, el Consejo de Seguridad procedió a la elección de un miembro de la Corte Internacional de Justicia, de conformidad con su resolución 805 (1993), de 4 de febrero de 1993, para cubrir la vacante que se había producido como consecuencia del fallecimiento del Magistrado Manfred Lachs el 14 de enero de 1993.",
    "82c988befe5ca5aa42e50f93b1f07995"
  ],
  [
    "h Resolución 47/13 de la Asamblea General, de 29 de octubre de 1992, relativa a la cooperación entre las Naciones Unidas y el Sistema Económico Latinoamericano (SELA).",
    "88457bbed768e9724b76429c6eb5b973"
  ],
  [
    "Fue en Yugoslavia donde Vojislav Kostunica fue elegido presidente, pero su mandato proviene únicamente del apoyo en Serbia.",
    "295e8f8a24bd802cd27737b2f7d66cf7"
  ],
  [
    "En el lado positivo, si logras mantener el televisor encendido hasta el final, puede que te sorprenda la identidad del asesino.",
    "2e4a80275c54d3ea294f9d8de4b28360"
  ],
  [
    "En el otro extremo, el conservadurismo en muchos países europeos históricamente se ha acercado demasiado al extremismo de derecha para tranquilizarlo.",
    "5a820c035c00af52eac946669a6409c4"
  ],
  [
    "No me reí ni una vez y, por lo que recuerdo, se supone que una comedia te hace reír.",
    "6f631186dde7e6bad6d0293cff6dd458"
  ],
  [
    "Favela Rising lo lleva a uno a un mundo aterrador, inseguro e injusto y muestra a través de hermosos colores y música conmovedora cómo un hombre y sus dedicados amigos eligen no aceptar ese mundo y cambiarlo a través de la acción y el arte.",
    "0a6df231c397e632fe6822ad312fc1e4"
  ],
  [
    "s) En espera de la formulación de un plan a largo plazo, algunos aspectos de la promoción de las perspectivas de carrera de las diversas categorías de personal deben incorporarse en la colocación, los ascensos, la capacitación, etc., y debe realizarse una evaluación periódica de los resultados obtenidos (véase párr.",
    "f60b06020ae69a82557bc308605ef6c2"
  ],
  [
    "Lower Greenisland va desde la estación de tren, bajando por Station Road y termina en Shore Road (parte de la carretera A2).",
    "0c6f2661efb5a4520f8125008d7632c6"
  ],
  [
    "Hay drama, comedia, acción y, lo mejor de todo, el aspecto de la naturaleza humana de esta película es lo que la hace genial.",
    "4e1d2c5b1e9a2f91c05007d2b259bb01"
  ],
  [
    "9. Que para cumplir sus obligaciones en virtud de la Convención sobre el Genocidio en las circunstancias actuales, todas las Partes Contratantes de la misma deben tener la capacidad de proporcionar armas militares, equipo, suministros y fuerzas armadas (soldados, marineros, aviadores) al Gobierno de Bosnia y Herzegovina a petición suya .",
    "7fb96ae967cad96627c7ee7d3dd9bbd9"
  ],
  [
    "Incluso la secretaria se pone a cantar.",
    "6beb4fb682b67fef26a29a1378416933"
  ],
  [
    "Esta es una sentencia que pretende permitir que las autoridades israelíes interfieran en los asuntos internos de la mezquita de Al-Aqsa.",
    "4bb19532a8ae92fca8f881b78151f428"
  ],
  [
    "Comenzó bastante bien, y bastante atractivo y creíble.",
    "71c4fcda601cbb733d660203114c160a"
  ],
  [
    "Acogiendo con beneplácito la intención expresada por el Comité de reforzar el análisis de los informes de los países que se le presentan,",
    "50587a4f360a7820c5efa63a0d5cceed"
  ],
  [
    "Libros",
    "6225eb5bf8a031f750a1b03f810ccc6a"
  ],
  [
    "En respuesta a sus preguntas, se informó a la Comisión de que el número de afiliados al plan de seguro médico después de la separación del servicio aumentará de 4.226 en 1992 a 4.924 en 1995, es decir, un 17 por ciento.",
    "05f5f9fdddb97f577d978f7fad4587b5"
  ],
  [
    "La escena aún más memorable del encuentro de Napoleón I con el Papa Pío VII en Fontainebleau no era uno de los recuerdos personales de Vigny.",
    "f3bf75119de8ff3c850e150f19d31060"
  ],
  [
    "Te digo que era el destino, pero una noche estuve en mi Blockbuster local (uno o dos meses antes de que quebrara), y no tenía nada que conseguir.",
    "e20a6d5935369b35878457bb6e1fbddf"
  ],
  [
    "En 2010, el oponente de Upton en las elecciones generales fue el candidato demócrata Don Cooney, comisionado de la ciudad de Kalamazoo y profesor de trabajo social.",
    "bae4aa672065c99d7378c165798c2b41"
  ],
  [
    "Las secuelas de la Segunda Guerra Mundial casi se tradujeron en la muerte del cine soviético.",
    "379598332acd5993568789d9010e4c4a"
  ],
  [
    "Por ejemplo, China ahora incluye el Mar de China Meridional en sus intereses nacionales «centrales», a la par de Taiwán y el Tíbet, con el fin de tener un reclamo prácticamente exclusivo de los militares o",
    "3d978dfadaa2cfeea6b03b485030f47a"
  ],
  [
    "¿Alguien encontró la trama en algún lugar de la película?",
    "7fc737b535c88b7ea7e3d3285cb5b1e4"
  ],
  [
    "No es por regalar nada, ¡pero este realmente hace latir el corazón!",
    "fede899b9a5b7b30c750082f19529531"
  ],
  [
    "En ese sentido, el Programa de Desarrollo para Personas Desplazadas, Refugiados y Repatriados (PRODERE), ejecutado por el PNUD en seis países en colaboración con el ACNUR, la OIT, la Organización Panamericana de la Salud y la Organización Mundial de la Salud, fue el programa más importante llevado a cabo por la CIREFCA para resolver la los problemas de las personas interesadas y estimular el proceso de desarrollo.",
    "9df417738839caa61ba625b0b54dba7e"
  ],
  [
    "MacInnis se convirtió en el primer defenceman en liderar la liga en anotación de postemporada, y terminó con una racha de anotación de 17 juegos, la más larga por un defenceman en la historia de la NHL.",
    "6ad486f62e1fe6b9e7de796ec2bb0ecb"
  ],
  [
    "Lo jugué por primera vez alrededor de los 98' o 99' cuando estaba con mis amigos.",
    "0973e56c318c6ff0eae4c9770d51e836"
  ],
  [
    "La población del distrito era 60 por ciento negra y 34 por ciento blanca (ver Raza y etnia en el censo de los Estados Unidos); el 81 por ciento eran graduados de la escuela secundaria y el 16 por ciento habían recibido una licenciatura o más.",
    "695e7e5bc2c6924b59361578a70626f4"
  ],
  [
    "Quizás así es como querían que se viera, tal vez piensan que es guay hacer películas a la moda de los 80 como si volvieran a estar de moda.",
    "a042f6acda53d7ef20154bae9e95f02b"
  ],
  [
    "¡Dale una oportunidad a este espectáculo!",
    "b4257c96c7e94e720ae273c9a4a4afa6"
  ],
  [
    "Se estableció un compartimento de seguridad especial llamado CHALIS para los documentos clasificados, que se distribuyeron con una franja amarilla en el borde derecho.",
    "7335a56e35f2fa0014b79836c8cd1467"
  ],
  [
    "Ya sabes, se hizo famosa por... Jimmy Dean.",
    "d313503bea0804b077111a49bdfed808"
  ],
  [
    "e mundo de la política y la economía sobre el tema seleccionado: «El papel de la empresa en las sociedades europeas contemporáneas».",
    "7636f7fcd47690adcf7bf375f8f9b167"
  ],
  [
    "Por lo tanto, no se sabe qué medidas ha adoptado el Gobierno para aplicar las recomendaciones formuladas por el Relator Especial después de su misión.",
    "3a5275aae9a5ed1eed91eb284016849b"
  ],
  [
    "Solo recuerda, esta es solo mi opinión.",
    "68519e895d982d24d281f96a7f4e5e22"
  ],
  [
    "Voy a vender este juego en cuanto tenga la oportunidad.",
    "1413e1424a69263026fb002543062027"
  ],
  [
    "La segunda toma presenta un chorro similar al de Niágara, pero es menos aterradora porque, a modo de edición, hemos evitado el peligro.",
    "f820e3cd490d04f80c5249862eef45d0"
  ],
  [
    "Después de su retiro de la política, Everett volvió a la ley.",
    "bb033f63fa525529fad80e70922ac744"
  ],
  [
    "En esto, voy a abrir una buena botella y desearles un buen «sante».",
    "bfe4829644a3783e272c7c1683d2fc40"
  ],
  [
    "Luma Pictures fue la principal responsable de la secuencia de persecución de trenes, apodada la escena «French Connection» por la película del mismo nombre de 1971.",
    "870453099d4dd3ca700aa8b66414ce48"
  ],
  [
    "Para los halcones ideológicos, los compromisos son traición: ¿cómo se puede poner en peligro el patrimonio histórico del pueblo judío, y mucho menos la promesa de Dios a Abraham?",
    "6da176431fddd2ee0a55ed324d548596"
  ],
  [
    "El país también disfruta de los beneficios de un sector bancario bien desarrollado, un puente que enlaza con los 781 km de ferrocarril Djibouti-Addis Abeba, 100 km del cual están situados en territorio de Djibouti y que se eleva desde el nivel del mar en Djibouti hasta una altitud de 2.350 metros en Addis Abeba y proporciona empleo a 2, 400 personas; un aeropuerto internacional; una red de carreteras de 2.800 km",
    "3f7a44216197ba594671046b9cb24325"
  ],
  [
    "En 2003, Su regresó a China para el funeral de su padre bajo tres condiciones impuestas por el gobierno chino: la historia de Su también apareció en la campaña de regreso a casa, financiada y fundada por Chu Yiu Ming, con el objetivo de restaurar el derecho de los activistas democráticos exiliados a regresar a China.",
    "b851ba92b7d751a26c33499080f9d6aa"
  ],
  [
    "El Consejo responsabiliza al Gobierno del Iraq por estas violaciones del párrafo 2 de la resolución 687 (1991).",
    "3797e68e8f81562fa1faee193ccdb30b"
  ],
  [
    "El Gremio de Artistas de Harlem se convirtió en una parte integral del Centro, celebrando allí sus reuniones y exhibiciones de los miembros.",
    "02831c0a16385c655d41d2c90bf2e755"
  ],
  [
    "En las Aleutianas, CB 4 tenía buzos haciendo salvamento en el carguero ruso SS Turksib en agua a 42° F.",
    "6e858c595c1cb49be4c0b413429b5bd4"
  ],
  [
    "No soy un gran fan de la versión Spielberg/Cruise de esta película.",
    "57008030dc24971dfc387bc3fb4d868e"
  ],
  [
    "Cuando esas operaciones terminaron, los marines 22 recibieron un reconocimiento de unidad naval y los Bobcats y A Co 3 CB fueron liberados por los marines.",
    "a8daeea985bd740ca483f5a9f5eb3d25"
  ],
  [
    "Corben Bernsen dirigió una película de terror sobre un arma química que se lanzaba en un evento deportivo y que convertía a todos en monstruos locos.",
    "6ab9be3c436c9b8e57df98647f9a7b8b"
  ],
  [
    "No presagió una nueva era de relaciones internacionales en la que prevalecieran los terroristas con una agenda global, ni en la que esos ataques terroristas espectaculares se convirtieran en algo común.",
    "2707a2d3f19425e2100fcea3043fcf46"
  ],
  [
    "t estrategias de comunicación y el desarrollo de proyectos de colaboración, ya que en 1995 se celebra no sólo el cincuentenario de las Naciones Unidas, sino también los aniversarios importantes de numerosos organismos y organizaciones participantes.",
    "7dbc8f9bde5025c40c201a6ae1718fe6"
  ],
  [
    "Creo que se supone que esta película es una comedia, ¡pero seguramente no me di cuenta!",
    "b407dcb2f00f77e8a66250581d9ddaac"
  ],
  [
    "Sin embargo, las recientes burbujas especulativas han impulsado el porcentaje del valor de la tierra en el valor de la vivienda.",
    "a9d5e09bca4daa1f4f25ed5bb54346ff"
  ],
  [
    "Décadas después, la Unión Europea todavía necesita el poder vinculante y la legitimidad de sus naciones constituyentes, así como de las estructuras políticas regionales históricas dentro de esas naciones, porque una identidad europea común está emergiendo lentamente y todavía no puede justificar una estructura constitucional unitaria.",
    "f19741753ed1276b21c21a8f081fcb09"
  ],
  [
    "Consolidación del ajuste por lugar de destino La escala de sueldos básicos/mínimos para el cuadro orgánico y categorías superiores se ajusta periódicamente para reflejar los aumentos en la escala de sueldos utilizada en la comparación.",
    "5a2c9149ef247c55c0dab1273b147717"
  ],
  [
    "Los escritores judíos más notables en apoyo de la visión de los «hijos de Dios» humanos fueron Saadia, Rashi, Lekah Tob, Midrash Aggada, Joseph Bekor Shor, Abraham ibn Ezra, Maimónides, David Kimhi, Nahmánides, Hizkuni y Bahya Ashur.",
    "372657a7b4c45d95b24f352fe58ee63f"
  ],
  [
    "Esta espumosa comedia romántica está basada en el tipo de historia que me encantaba cuando era adolescente, pero ahora me parece bastante desagradable.",
    "462287039887635c36ad87a01082579b"
  ],
  [
    "Si bien Clint Eastwood es su yo habitual, la historia general funciona bien, incluso en los límites de Washington D.C.",
    "f83768bb75585212485b96484bfade55"
  ],
  [
    "Algunos políticos y comentaristas rápidamente dicen: «Hasta nunca». Incluso el Banco de Inglaterra se ha preguntado si, dado el coste de limpiar el desastre provocado por la última crisis, vale la pena albergar un mercado financiero mundial.",
    "447cc7bd05c84452cbbaa438ced59471"
  ],
  [
    "De estas negociaciones, surgieron varios acuerdos importantes que transformarán la historia de Sudáfrica.",
    "eec21b383438e32da18e0f366f34a71c"
  ],
  [
    "Kudo es para lograrlo, pero ¡qué estaba pensando este tío!",
    "9bef27929def1778402ad3252b22e6f1"
  ],
  [
    "Hay unos tipos vestidos con unos atuendos raros de S&M, y supongo que son de otro planeta, de todos modos, no tiene mucho sentido en esta película de bajo, bajo, bajo presupuesto.",
    "e94491178669edf6417ba9811a964bfe"
  ],
  [
    "Los modelos utilizados en Occidente, tanto en los círculos políticos como en la academia, para el análisis y la interpretación de las sociedades árabes son muy deficientes.",
    "156d323b20c1998bc4220bd81dbf0947"
  ],
  [
    "La historia era nueva, fresca... Una base realmente brillante en la que basar una película... o eso pensé... ¡recomiendo evitar esta película a toda costa!",
    "aa32e25a7f6a8a55e6da7b5c10fe0385"
  ],
  [
    "Sin embargo, muchas cuestiones no se abordaron y gran parte de la información que se proporcionó no fue suficientemente detallada.",
    "57571cb3e79efcf9dcda67314f950e0b"
  ],
  [
    "Murió el 10 de junio de 1996, su cuerpo fue enterrado en el cementerio de los Héroes de Kalibata en una ceremonia militar, con Harmoko como inspector ceremonial.",
    "733379ac2b6b2d108806de04ebdb56f6"
  ],
  [
    "¿Qué significa eso exactamente?",
    "2467689c4f9a7ccfa04d4da29814186c"
  ],
  [
    "Sean Combs acaba de celebrar en un restaurante de amigos en Marrakech hace poco, el Djema el Fna era mucho más salvaje en aquellos días de lo que es ahora; los Stones fueron allí antes, Brian grabó en Tánger; así que son recuerdos y entretenimiento familiar y me alegro de que mi hijo conozca el norte de África viendo esta película.",
    "da1c37ec210588ddef6f51a621963ebb"
  ],
  [
    "El Consejo de Administración tomó nota del informe de la Comisión de Investigación y Conciliación en su 23º período de sesiones (mayo-junio de 1992) y lo transmitió al Consejo Económico y Social de las Naciones Unidas, que lo examinó en su período de sesiones sustantivo de 1992.",
    "d74dd06a1be13ba5353b53764bc622e9"
  ],
  [
    "Los ninjas eran más divertidísimos que peligrosos.",
    "8b7fc69f4db9b95e6b2e92f81ab29bad"
  ],
  [
    "El Oriente Medio solo puede poner fin a su estado de crisis permanente si construye una base integral para la paz.",
    "ee5f512d4011b1fd0bf56485648d0d00"
  ],
  [
    "Los productores agregan con éxito algunos elementos de ciencia ficción con los elementos del drama adolescente.",
    "0207286c695f1e704976c1d56a661a19"
  ],
  [
    "Estaba cuidando a una amiga de mi madre, y uno de los niños sugirió que la viéramos.",
    "ded6517d92b44a74f9fd7560db0052df"
  ],
  [
    "Y, en el Comité de Presupuesto de la Cámara de Consejeros el 15 de marzo de 1984, el primer ministro japonés, Yasuhiro Nakasone, respondiendo a una interpelación de un miembro komei de la Dieta, dijo que «Japón puede poseer energía atómica, si es para la defensa» (japonés Asahi Shimbun, 16 de marzo de 1984).",
    "d1f2ed970ee6069be2b6d518a5125583"
  ],
  [
    "Del mismo modo, en varias oficinas exteriores, solo un funcionario era responsable de la custodia de los fondos, el mantenimiento de los registros contables y la preparación de los estados de conciliación bancaria.",
    "4a16d50d87f7b4c92d8e4254369b1d55"
  ],
  [
    "Me alegro de que esta fuera la última de las películas de la Momia Universal de los 40.",
    "3343548df2027eeb52a35909aeaa5140"
  ],
  [
    "No había disco en él.",
    "d2892681392a7b290ee797251c566b4e"
  ],
  [
    "Bring Back The A-team fue un especial de una hora de duración proyectado en Channel 4 en el Reino Unido del año pasado y presentado por el presentador y comediante Justin Lee Collins, el programa intentó localizar y reunir a los miembros del elenco del A-Team juntos, por primera vez en la televisión.",
    "3ff4744ece5643ab6db30cb28b57d7fb"
  ],
  [
    "Supongo que los Estados partes en el Tratado comparten la opinión de Azerbaiyán de que el Tratado solo puede aplicarse en condiciones de paz.",
    "fb3c50f49656348bad47a18f10095247"
  ],
  [
    "Quería que me gustara este: la situación era rica y el entorno inusual e interesante.",
    "ea28202f53d2d9eaace7e5cd3871d4d3"
  ],
  [
    "En la región del Caribe, la OMS colabora con los países en el desarrollo de un plan de gestión de residuos sólidos para garantizar la eliminación ambientalmente segura de los residuos sólidos.",
    "2f03ea1d60743dc46b94416e83172d29"
  ],
  [
    "O eso, o es solo otra táctica alarmista posterior al 11 de septiembre.",
    "9f44c08acd32a7a043a7832100b75f30"
  ],
  [
    "NUEVA YORK — En los últimos años, los países de mercados emergentes, incluidos los de Asia, han logrado avances impresionantes en el fortalecimiento de sus fundamentos, la aceleración de su crecimiento económico y la protección contra las perturbaciones externas.",
    "26837530f58c3ee4d33825dd2fafc9ce"
  ],
  [
    ", incluidas las relativas al traslado de personal del cuadro de servicios generales y categorías conexas al cuadro orgánico, así como los concursos nacionales, de oficina y de idiomas.",
    "3cc0a5aeac4a403874c5037d6b246a75"
  ],
  [
    "Fue el primer presidente del Departamento de Ciencias Políticas, cargo que ocupó durante más de dos décadas.",
    "cb7b84557c44d4f87bd4504926c92266"
  ],
  [
    "Eran una realidad por las condiciones naturales del país, con sus numerosos eventos sísmicos, sus volcanes y otros desastres naturales, y, lo más importante de todo, por la temprana madurez adquirida con la participación en la guerra.",
    "76ad3a39463122189ce08bd9aee06c2a"
  ],
  [
    "«1 Y sucedió que cuando los hombres comenzaron a multiplicarse sobre la faz de la tierra, y les nacieron hijas, 2 que los hijos de Dios vieron a las hijas de los hombres que eran justas; y las tomaron esposas de todo lo que eligieron.",
    "06c59b6e93459314602e650aa82a7d37"
  ],
  [
    "Sin embargo, hay señales alentadoras de que la minoría de voces sensatas en este debate están empezando a recibir la atención que merecen.",
    "5c6667fce61b5cb37447f6d00e7df773"
  ],
  [
    "5. Uno de los principales problemas de los pueblos indígenas en relación con los organismos intergubernamentales de desarrollo es tener acceso a ellos para:",
    "eb6938b9cee907b3da983b79a3611da1"
  ],
  [
    "De todos modos, el tío viejo muere misteriosamente y parece un ataque al corazón en la bicicleta descubierto por su prometida, Julie Newmar, que interpreta el papel tan deliciosamente.",
    "b8dc841b4d81458dac099702b41ed9a5"
  ],
  [
    "La labor consistiría en la preparación de documentos, informes, declaraciones, resúmenes y correspondencia y el mantenimiento de la colección de documentos, libros y publicaciones periódicas relacionados con el derecho espacial.",
    "de063d48e3448c79ebaf3a85fce4ce3e"
  ],
  [
    "Como el mandato de Dallas también terminó al mediodía del día 4, y como ni Taylor ni el vicepresidente electo Millard Fillmore habían jurado su cargo ese día, algunos amigos y colegas de Atchison afirmaron que, del 4 al 5 de marzo de 1849, Atchison era presidente en funciones de los Estados Unidos.",
    "00502c5bb4c979123733e76963946c05"
  ],
  [
    "Minako y Kaita solían verse como niños en edad escolar, pero después de la muerte de la madre de Minako y el padre de Kaita, quienes al parecer estaban teniendo una aventura juntos, su propia relación quedó destruida.",
    "560134ee19548b754c7d7294daa65562"
  ],
  [
    "posible tras la entrada en vigor del Acuerdo Constitucional, inevitablemente habrá un período inicial en el que la Fuerza de Protección de las Naciones Unidas tendrá la responsabilidad exclusiva de la libertad de circulación a lo largo de las «rutas azules» designadas en torno a Sarajevo y las «autopistas» que garanticen la libertad de circulación a lo largo de la carreteras y líneas ferroviarias clave en todo el país.",
    "1d8e089735d16ff3b0b98bde2445f1a6"
  ],
  [
    "Desde 2021, está representada por Herbert Wollmann, del Partido Socialdemócrata (SPD).",
    "c54fef8b22b3e2dff5e3d1636cc16131"
  ],
  [
    "En resumen, ¡quiero recuperar esas 3 horas de mi vida!",
    "5fcd37b15d63bb9fe33e34cc4871dcab"
  ],
  [
    "El plan de acción del G-7 tiene como objetivo restablecer el flujo de crédito mediante la obtención de préstamos interbancarios y un banco central coordinado",
    "7aef4ee5694d927e02182621a1816df5"
  ],
  [
    "información pertinente de los informes de los Estados Partes que indiquen su preocupación por los niños y el estado del medio ambiente.",
    "fa44737d2402782a96b8b893114fbf52"
  ],
  [
    "El lago Vishansar está situado a 115 km al noreste de Srinagar y a 35 km de Shitkadi Sonamarg.",
    "1b38d266a028074b45a14955ef447271"
  ],
  [
    "Si nunca has visto esta película tienes que verla, sobre todo si eres fan de Ed Wood Jr.",
    "43671c719c6dc1f099ce1992a385c32f"
  ],
  [
    "Los líderes europeos están considerando ahora qué hacer, y su próximo movimiento tendrá consecuencias fatales, ya sea calmando los mercados o llevándolos a nuevos extremos.",
    "2502715ddc1ce7f249aab680ab2262a0"
  ],
  [
    "Este modelo fue rápidamente reemplazado por el CB-H2, que era mucho mejor.",
    "e2d0f4ff47b245bf2088180349b8318e"
  ],
  [
    "Peter Boyle es un tour de force como el fanático socialmente conservador de la clase trabajadora, Joe.",
    "8fdc302f878e2baf427ac840db96d1fa"
  ],
  [
    "Quizás lo más importante es que la competencia es un medio poderoso para restaurar la democracia y modernizar las instituciones políticas al obligar a los responsables políticos a garantizar la transparencia y la rendición de cuentas.",
    "e7f473222d2fd8be9877faeed4fa976c"
  ],
  [
    "3. En respuesta, el 4 de noviembre de 1993, el Ministro de Relaciones Exteriores del Gobierno de la República de Albania dirigió una carta al Centro de Derechos Humanos por la que transmitía un documento que contenía las principales medidas legislativas y administrativas adoptadas por el Grupo",
    "f90757e844455a22d69f16847f7db928"
  ],
  [
    "Se informó a la Junta de que la intención de la opción era alentar al personal a ejercerla a fin de reducir los gastos administrativos de tramitación de las solicitudes de viaje y de que había indicios de que la Organización había ahorrado considerablemente en gastos directos y administrativos en algunos casos.",
    "ad8d91c26cef293108551b4eae2580ab"
  ],
  [
    "Eso solo la aleja a kilómetros de Norma Shearer.",
    "4b1cd2c2556358a464d699d96f278f14"
  ],
  [
    "El Tratado de Budapest sobre el Reconocimiento Internacional del Depósito de Microorganismos (1977) crea una red de instituciones internacionales para el depósito de microorganismos y el registro de los derechos para su uso comercial.",
    "9ff03fc32f06675961987749c5f9ed87"
  ],
  [
    "Pero al declarar que no participaría, bajo ninguna circunstancia, en acciones militares contra Irak, socavó los esfuerzos de la ONU para presionar al máximo las demandas de desarme de Irak.",
    "a21fb5719bdead904421070d625e709e"
  ],
  [
    "el creciente estatus internacional y un hecho histórico en el gran renacimiento de la nación china».",
    "dfba5aa59a0a6d82b179afb5149a5edf"
  ],
  [
    "542) no pretende extender el mandato de los miembros del Consejo Legislativo.",
    "49c12c7c29bd964457efbbfe84069298"
  ],
  [
    "Si puedo sentarme a ver el absurdo Sivaji de Apne y Rajnikant, debería darle a esta película también una oportunidad para entender qué cosas tiene esta película que la han convertido en un éxito tan grande.",
    "9ea65e8faf41820e6cf196c50f8eec23"
  ],
  [
    "Indignado, el ministro de Defensa, Sergei Ivanov, destituyó al fiscal, que parecía dispuesto a absolver al «héroe» patriótico de todos los cargos restantes.",
    "be6db5a5516024a4aff006de0b37b30b"
  ],
  [
    "En Alemania, se llama «activar la ayuda social» o «salarios combinados», pero el principio es el mismo: el estado debe reducir el dinero que paga por no hacer nada y pagar más por participar en la fuerza laboral.",
    "ff70b78ef47fa2f21f6233aa7ea1661a"
  ],
  [
    "Al igual que en el Pacífico Sur, los PT tenían Seabees aumentando las tripulaciones en las carreras a lo largo de Halmahera en el estrecho de Lembeh.",
    "553ade284fc45232cc804db9cda65f19"
  ],
  [
    "La película tiene huecos de trama abiertos, tonterías en abundancia, una trama conglomerada desordenada, y una hermosa Henstridge que pasa la mayor parte de su tiempo pareciendo que está esperando una señal.",
    "5dc19e850d69d48d96b7f6dac6b7cfdd"
  ],
  [
    "Los palestinos están presionando por el reconocimiento internacional de su condición de Estado, mientras que los israelíes utilizan su política de asentamientos para adelantarse a un estado palestino.",
    "859dc56c68363c02cfd34af1163b7c0c"
  ],
  [
    "Las ovejas eran, y siguen siendo, parte de la vida de los navajos.",
    "bdc9ea2970ddf5a3c559f8145221e86a"
  ],
  [
    "Incluso por sí solo parece un palo y sin vida.",
    "4af1954fa6870c60039dff1d00e8a4cd"
  ],
  [
    "Esto ha hecho que el Fondo no pueda utilizarse para sufragar los gastos básicos de puesta en marcha de las operaciones de mantenimiento de la paz recientemente establecidas.",
    "1ea3af76321ac061e7599f6dda65f79a"
  ],
  [
    "Francia también se ha vuelto poco competitiva, debido al crédito barato aportado por el euro en sus primeros años.",
    "764b4087ba52ab9a95ee5f8c536fd039"
  ],
  [
    "En una encuesta de 404 posibles votantes realizada entre el 25 y el 27 de septiembre de 2010, y publicada por The Hill, Schauer y Walberg recibieron el apoyo del 41 por ciento de los encuestados cada uno, mientras que el 13 por ciento permaneció indeciso.",
    "d403e3ca553666ee128767eaba7a3b7a"
  ],
  [
    "Tiene todos sus clásicos, desde 'Hello Skinny', 'Third Reich and Roll' hasta su homenaje al gran James Brown con una versión de 'This is a Man's Man's Man's World '.",
    "3220b94c2e295dec3ad1174447a4e828"
  ],
  [
    "c) Experiencia técnica para ayudar a las evaluaciones posteriores a los desastres a fin de proporcionar asesoramiento sobre aspectos especializados de la mitigación y el socorro en casos de desastre;",
    "09f3fa80f8b23c0f3a6145df9d0cfba6"
  ],
  [
    "También tuvo un total de 1542 minutos de penalización durante la temporada regular, y 238 más en los playoffs.",
    "6b106526a6d6d0e5bb9ea1a488ca6ca7"
  ],
  [
    "b) A partir del resultado de esta asignación, es posible calcular inmediatamente las ganancias (o pérdidas) de bienestar de los usuarios del enlace fijo (pasajeros,",
    "dc651be0de88e40c8de813e2921b5d5d"
  ],
  [
    "[Categoría: Vida ediacárica]]",
    "dd102d100871f0d6cdcc5efa54fc5454"
  ],
  [
    "Por desgracia, esta es una de las peores películas que he visto en mucho tiempo.",
    "64886dcac155b8b93356fd10cb203ea8"
  ],
  [
    "Se encuentra en el norte de Sajonia-Anhalt, y comprende los distritos de Altmarkkreis Salzwedel y Stendal.",
    "a6338d7b61aac49b55aab8b646fb7134"
  ],
  [
    "El incomparable Paul Naschy, icono del cine de terror de España, presta su talento a esta entretenida, si no dispersa película.",
    "799812d620c2ab75cdd7d8b104c99512"
  ],
  [
    "De hecho, se supone que debemos creer que el Servicio Secreto iría en contra del sentido común y permitiría que el presidente de los Estados Unidos corra un riesgo increíble.",
    "8d75efa67146d5d65647ee04e2c26b7e"
  ],
  [
    "una mayor concentración técnica de los organismos y mejorar la capacidad de los organismos para prestar apoyo técnico a los países en desarrollo en las etapas iniciales de los ciclos de programas y proyectos, incluida la prestación de asesoramiento en materia de políticas sectoriales a los gobiernos y la formulación de estrategias subsectoriales e intersectoriales, y programas.",
    "cd36c2a8409718d4765444856b3ae20d"
  ],
  [
    "Administró el juramento del cargo al primer gobernador de Kentucky, Isaac Shelby, en 1792.",
    "2ac64184a1c114c242d9a3367b205232"
  ],
  [
    "Pero, ¿Londres es tan seguro como piensa Holmes?",
    "7416f7518c00b2ad13eb90e2886a8fcc"
  ],
  [
    "Estaba bien para un penoso directo a una película de vídeo, pero no valía la pena gastar dinero en ella.",
    "a25d8c13f27cda75a7df1c9571ebb4f7"
  ],
  [
    "6. Reafirma que los puestos financiados con cargo a la cuenta de apoyo para apoyar y respaldar las operaciones de mantenimiento de la paz deben ser, a menos que la Asamblea General decida otra cosa, puestos temporarios, y pide al Secretario General que le presente en su cuadragésimo noveno período de sesiones, en el contexto del informe mencionado en párrafo 10 de la presente resolución, propuestas relativas a la situación de los puestos financiados con cargo a la cuenta de apoyo;",
    "ffe89fbcac761cacc1a0bc3a482b02a4"
  ],
  [
    "Lo que es peor es que su suegro había predicho el desastre de Tokio de 1923 y lo han llamado indigno de ser su sucesor.",
    "af219b1bf86a51294c0acf4578b3a97a"
  ],
  [
    "Bien, empecemos por lo bueno: bonitos paisajes, Channing Tatum es fácil de ver, Amanda Seyfried tiene un pelo bonito, eso es todo.",
    "61ff8a34fb7725c56e8d5e0ea4780fd9"
  ],
  [
    "Por el contrario, muchas transferencias, como las prestaciones de desempleo, las prestaciones de salud y las pensiones públicas, están indexadas a la inflación y, por lo tanto, mantienen su valor real.",
    "5c18455ccc179cdf01f2a4b8c442dd24"
  ],
  [
    "Pide también al Secretario General que siga examinando, en cooperación con los Estados y las organizaciones internacionales competentes, las medidas que se estén adoptando y cualquier medida de seguimiento necesaria, a fin de facilitar la realización por los Estados de los beneficios del régimen jurídico amplio establecido por la Convención y que informe periódicamente al respecto a la Asamblea General;",
    "283575df67abba81632b6af3667fd179"
  ],
  [
    "Su primera colección de poemas titulada Zauq e jamaal se publicó en 1966, seguida de Nim baaz y Aks o shakhs en 1968.",
    "5e0bfc454395821ea4b4939c08997b86"
  ],
  [
    "A los 30 minutos, ya habrás escuchado la canción «San Francisco» tres veces.",
    "621bc8641586d2546663ab562368a6e1"
  ],
  [
    "Las variedades de alto rendimiento (HYV) que surgieron se convirtieron en la base de lo que ahora se conoce como la Revolución Verde.",
    "114d5bdbc86be2e58597a081eab2ab5d"
  ],
  [
    "Lanzada comercialmente en abril de 2014, alcanzó el puesto 14 en la lista de singles del Reino Unido.",
    "fb6305abae89c2afcb22b7d83388fb25"
  ],
  [
    "Definitivamente es un momento de Ed Wood si alguna vez hubo uno, especialmente cuando Martha parece revivir por su cuenta y se levanta aturdido a sus pies justo cuando la hoja se golpea hacia abajo.",
    "3749705fccceb938751468a470ca163f"
  ],
  [
    "Por lo tanto, una proporción cada vez mayor de la fuerza laboral, a menudo por debajo del radar de las estadísticas oficiales, está perdiendo la esperanza de",
    "4c5ea8efb2b9ae661ed03591ce304c7d"
  ],
  [
    "En consecuencia, la Conferencia Mundial de Derechos Humanos insta a todos los Estados a que adopten y apliquen vigorosamente las convenciones existentes relativas al vertimiento de productos y desechos tóxicos y peligrosos y a que cooperen en la prevención del vertimiento ilícito.",
    "b66983e19da3e88e4e5fc96e68604c56"
  ],
  [
    "En 1830, escribe: «l'armée de l'Empire venait expirer dans le sein de l'armée naissante alors, et mûrie aujourd'hui».",
    "2902e98d9d4951d2f4e154cdd4b2922c"
  ],
  [
    "El Secretario General invitó a las partes a que le comunicaran lo antes posible sus opiniones sobre la aceptabilidad de sus propuestas de avenencia, a fin de que pudiera presentar recomendaciones al Consejo de Seguridad en un informe completo de conformidad con la resolución 809 (1993).",
    "51f7aff2f3fd3508d43c160005259818"
  ],
  [
    "Buena fotografía y sonido estéreo muy realista.",
    "cf0036b066e10573c155e859b3214b00"
  ],
  [
    "El Comité recomienda que Francia refuerce sus leyes para prohibir las acciones de efecto discriminatorio, por motivos de raza, origen étnico o nacional, de conformidad con su recomendación general XIV (42), y para indemnizar a las víctimas de esa discriminación.",
    "37e96f63b2630aafdd77c18d4f00df1f"
  ],
  [
    "Esas reparaciones permitieron al Enterprise atacar y hundir el acorazado japonés Hiei ese día.",
    "69d4707e326b41694829a909a1ee10c0"
  ],
  [
    "Informes» para respaldar las alegaciones sobre la represión de la policía y los funcionarios estatales de Serbia contra miembros de la minoría nacional albanesa en Kosovo y Metohija.",
    "0bc1fc0caabddf9e65cbd9fa44573dcf"
  ],
  [
    "Está bellamente filmado y actuado.",
    "3f4604ebefb088d5530352115565affc"
  ],
  [
    "La vida bajo el totalitarismo era una situación extrema que requería que aplicáramos reglas especiales y matizadas a todos los cautivos de esa terrible experiencia.",
    "c6f7e9b8a7934a87fc03e99af295d77f"
  ],
  [
    "Los países pobres, especialmente las democracias del mundo en desarrollo —Brasil, Sudáfrica, India, México, Ghana y Filipinas— deberían",
    "7cabab9c8a896a85efd54e40150118ee"
  ],
  [
    "Aunque hay variaciones de este punto de vista, la idea principal era que los atributos perfectos de Adán y Eva se transmitían de generación en generación.",
    "1c1943e8451122786dbae1f11fd8eea3"
  ],
  [
    "Los «coches geniales» y el «buen mensaje» no hacen nada para hacer que esta película sea buena.",
    "7baea61297b9b45646ba333a9bc22126"
  ],
  [
    "El olor puede referirse a;",
    "7bc11399aec611200f59aaccd3be220c"
  ],
  [
    "Si el saldo de pagos es positivo (superávit), la transferencia es una salida neta y convencionalmente se muestra como un número negativo.",
    "12ab1b2d4f54a7b66f4eb22c66af770a"
  ],
  [
    "El descuido fue corregido y la medalla fue entregada oficialmente a Mullane el 18 de junio de 2012, 33 años después de que recibiera la medalla, por el subcomandante del Pacífico del Ejército de los Estados Unidos, el General de División Roger Matthews.",
    "4189d8f97d24575866d9e3fb91ca6199"
  ],
  [
    "Pasa por tierras de tierra roja y parte de una selva parcialmente cortada.",
    "4ad5f5f9706c47f2d39e32c4cf2b4ff1"
  ],
  [
    "En 2013, el oficial de la Fuerza Aérea de PLAN, Hue Xsai, anunció que se produciría en el país un segundo portaaviones Tipo 001A más grande y capaz.",
    "73d8cb12773bf33345f2b04a6762431b"
  ],
  [
    "Obama tiene razón al decir que Occidente no solo enfrenta grandes desafíos, sino también grandes oportunidades. En la última década, la economía mundial fue transformada por mil millones de trabajadores asiáticos que ingresaron a las filas de productores industriales",
    "563162db38fe2cef0ef4e883a8ce818d"
  ],
  [
    "A la luz de lo que antecede, el Grupo de Trabajo decide: Declarar arbitraria la detención de Sami Abu Samhadanah por contravenir los artículos 9 y 11 de la Declaración Universal de Derechos Humanos y los artículos 9 y 14 del Pacto Internacional de Derechos Civiles y Políticos y por corresponder a categoría III de los principios aplicables al examen de los casos presentados al Grupo de Trabajo.",
    "a61c54c97b8a9a459032ba463c9e8046"
  ],
  [
    "Pasó un año en el Bedford College de Londres haciendo valiosos contactos académicos, antes de regresar a Trinity.",
    "098d4d7ffe8e17867f724aa1f3d71e33"
  ],
  [
    "Un 4, sobre todo para la fotografía.",
    "7fd368a62b8aff8d455d0129020f8f86"
  ],
  [
    "De conformidad con el artículo 20 del reglamento de la Asamblea General, se adjunta a la presente carta un memorando explicativo sobre esta solicitud.",
    "5d5bbdfdb8f648b6a744ba9d3c748147"
  ],
  [
    "Habiendo examinado el informe del Director Ejecutivo sobre indicadores ambientales UNEP/GC.17/5/Add.2, parte II.",
    "e82ac89dc941d5c5eb70fa92c8f14bee"
  ],
  [
    "como alguien señaló anteriormente, la película no se ve mal hecha.",
    "88c1d8c9cfef716f4f34919a21eaf1d9"
  ],
  [
    "Tus ojos no pueden salir de la pantalla cuando está en ella.",
    "b8b51b59b170978c6154368efdd8e9af"
  ],
  [
    "En todo el mundo, se está levantando el clamor para poner el desarrollo sostenible en el centro del pensamiento y la acción mundiales, especialmente para ayudar a los jóvenes a resolver el desafío del triple resultado: el bienestar económico",
    "f6bdb3cf7e9750670689c8b3a43aa9c3"
  ],
  [
    "Las conversaciones mantenidas con ellos han ayudado a aclarar una serie de cuestiones operacionales y de otro tipo relacionadas con la participación de los contingentes nacionales de los países de la OCI en la UNPROFOR.",
    "1795f5da2db90fb705d06bcbc877b022"
  ],
  [
    "El fósil encontrado tenía solo 1,1 milímetros de alto y 1,2 milímetros de ancho, por lo que se puede suponer que la especie en su conjunto tendría aproximadamente el mismo tamaño, ya que no hay evidencia que indique que el fósil encontrado no fuera un espécimen completamente desarrollado.",
    "d464cf3ca3356984e178fb1434656788"
  ],
  [
    "Pero vaya, me iba a dar un shockAll y todo eso, muy decepcionante.",
    "c9df306e9977215f976a66444dca984b"
  ],
  [
    "Esta es una de las piezas de basura más estilizadas que he visto en mucho tiempo.",
    "2370f4c0bfc213984fa961ce98d6d539"
  ],
  [
    "b) África: el Centro de Gestión de Desastres (Cranfield, Reino Unido), que presta apoyo al coordinador para África del programa de capacitación en gestión de desastres, con sede en Addis Abeba;",
    "633dd69091a652344cfeef7f2c11ddc2"
  ],
  [
    "c) El uso de consultores externos debe estar sujeto a nuevas directrices estrictas que elabore el Director General y apruebe la Junta;",
    "83767733f85b01347d6b9740ff9e6ee9"
  ],
  [
    "Esta película es más que irresistible, creo que el momento más memorable para mí fueron los gatos que tocaban el piano aprendiendo el aperitivo, lol, fue tan lindo con el piano tocando y pintando.9/10",
    "d873e9d79bedfb98694dc5d5dd34c370"
  ],
  [
    "Mientras que una agencia puede parecer ideal para ejecutar un proyecto, su capacidad a nivel local en un país en particular puede ser tal que no pueda apoyar el proyecto.",
    "4699178def944f7dd3266e2b79d85503"
  ],
  [
    "Sin embargo, también hay que reconocer que la degradación de las condiciones de empleo también puede significar que los fenómenos de pobreza y marginación afecten a quienes tienen trabajo.",
    "d3d0474b7d9774263ed349fd70288ce4"
  ],
  [
    "Actualmente hay unos 62 profesores en el instituto.",
    "a462e2a69719c2dfd74dfc554a4da8a5"
  ],
  [
    "Acabo de ver esta película durante el fin de semana, y debo decir que la disfruté muchísimo.",
    "3c7c6a729728a4d52563f3945a22a7cc"
  ],
  [
    "Ella se lo agradece y lleva a Alberto a su habitación para compensarlo.",
    "dd2ab43bd5e808712fba57aca9684e52"
  ],
  [
    "Qué horrible adaptación.",
    "0491e039edb2bfd3885bd48d53121966"
  ],
  [
    "Este método puede funcionar si se usa correctamente (ver «Se7en») pero aquí parece un truco barato para intentar asustarnos.",
    "6a892bf29a6c27e9bc9cdbd9a1058b88"
  ],
  [
    "Con arreglo a los procedimientos existentes, las pérdidas se pasan a pérdidas y ganancias contra las Naciones Unidas hasta que se efectúen recargos o recuperaciones de terceros.",
    "e44549d0a28bf6a449c08da8e20fbb97"
  ],
  [
    "En una escena posterior a los créditos, Goose se sube al escritorio de Fury y vomita el Tesseract.",
    "25abab20e1d4b7b31c0bfe55e6c3860a"
  ],
  [
    "A medida que los problemas a los que nos enfrentamos adquieren proporciones globales, tanto en su alcance como en sus consecuencias, exigen un esfuerzo globalizado para",
    "d5b2489aba2b04f07b6b9e9ddd28e4a9"
  ],
  [
    "La empresa fue fundada en 1892 por William Clark, un fabricante líder de hilo de algodón cuyas instalaciones principales se encontraban en Trenton, Nueva Jersey.",
    "7d6d1a21baada028e7b518abcf3e58af"
  ],
  [
    "La Revolución Rusa no tuvo lugar hasta noviembre; solo fue la «Revolución de Octubre» según el antiguo calendario juliano.",
    "324d666347a893f0673bcbfc3e3a9b1c"
  ],
  [
    "lamentablemente esto no tiene ninguno.",
    "71930894d45ae8950295b7e1280aa278"
  ],
  [
    "Se trata de las discapacidades que tenemos cada uno de nosotros que nos impiden vernos a nosotros mismos y lo que echamos de menos, pero que permiten que todo lo demás se interponga en el camino.",
    "22b33cd6adf48ed743cfc98a3710816f"
  ],
  [
    "Esta solución limita el riesgo de contagio y las pérdidas potenciales que las instituciones financieras soportarían si se redujera el valor del principal de la deuda.",
    "3d49b6ed427aad08dd3938016c36f501"
  ],
  [
    "En el presente documento, el Secretario General propone una nueva redistribución de puestos a esferas en las que las responsabilidades se han ampliado o en las que los Estados Miembros han pedido sistemáticamente que se adopten medidas para reforzar la gestión.",
    "cf4656b2d1f5e21fe491c02a52d609a3"
  ],
  [
    "La mayoría de los economistas no previeron la dinámica económica que realmente llevó a la crisis, porque no prestaron suficiente atención al rápido aumento de la deuda total de los Estados Unidos.",
    "6f4c32c2158e0a27eb763523c1f3446e"
  ],
  [
    "La CBO, por ejemplo, es libre de emitir proyecciones fiscales a largo plazo basadas en sus propias mejores estimaciones de crecimiento, pero en gran medida se ve obligada a aceptar «arreglos» futuros políticamente inverosímiles por su valor nominal, neutralizando de alguna manera la eficacia potencial de cualquier crítica a las políticas de déficit.",
    "70d4ba97179c538f23510b7a99712f3e"
  ],
  [
    "Por último, desea saber si los patrocinadores de los proyectos de resolución tienen la intención de fusionarlos, ya que un primer paso para racionalizar la labor de la Comisión sería tratar de fusionar las resoluciones sobre ese tema.",
    "d4b2d3b6e859470a582c2789966076a2"
  ],
  [
    "Película lenta y extraña que arrastra y avanza (quiero decir realmente PLODS) hasta su decepcionante clímax.",
    "e03f4d92beb370684975b8a6db876fce"
  ],
  [
    "¿Villano o víctima?",
    "24129ecfb5edb96174abff519352efce"
  ],
  [
    "Si el mercado se «comporta mal», los agricultores podrían verse reducidos a la pobreza, lo que llevaría al abandono de grandes áreas de Europa.",
    "a16af221353e5394333e7dd7aed8ce13"
  ],
  [
    "¡Todas las curvas de la trama estaban a la vista desde una milla de distancia!",
    "99cc5dbe82b07d3cbc9c6c2e0020268d"
  ],
  [
    "Como era de esperar, España es el inversor europeo más importante de la región, aunque varias operaciones españolas importantes han pasado recientemente a manos de empresas italianas, entre ellas la empresa de servicios públicos Endesa, adquirida por Enel, que ahora es el mayor distribuidor privado de energía de América Latina.",
    "0b50792bf9c1a4c22c2f14ecdbfbf639"
  ],
  [
    "m) Siempre que sea compatible con el uso de la tierra después de la explotación minera, revegetar la zona con especies de plantas que controlarán la erosión, proporcionarán diversidad vegetativa y, mediante la sucesión, contribuirán a un ecosistema estable y compatible;",
    "0025aa42d52b58ca93cbb2255554c7ae"
  ],
  [
    "Es una de las pocas películas de género que realiza Millennium Pictures, un estudio de cine europeo conocido por hacer varias películas de acción y thrillers de grado B, algunos con la estrella de acción Jean-Claude Van Damme.",
    "8331fe2533d912b9992f55f9e843a253"
  ],
  [
    "Protagonizada por Tomas Milian y Manny Perez 'Washington Heights' es un drama de bajo presupuesto ambientado en un barrio latino de NYC.4/10",
    "eee83b38b0f8f8829954a2b7a868e26a"
  ],
  [
    "que el mundo demuestre que no está dispuesto a actuar, momento en el que bien podría empezar a matar civiles en grandes cantidades.",
    "5ceab3971466a6f71d2e69f7f82e44f7"
  ],
  [
    "La impresión sobreviviente es muy áspera, pero esto solo se suma a la violencia visual turneresca, ya que enormes oleadas de agua se lanzan contra un muelle impasible, y parecen listos para engullir a la cámara, el espectador.",
    "0904a273fc2420da56e78320535542ee"
  ],
  [
    "Sin embargo, no debe pasarse por alto que la predilección de las fuerzas armadas haitianas por los golpes de estado no es propia, como también fue cierto, por todas las apariencias, del golpe de estado que depuso al presidente Aristide.",
    "17d257794b6514804da9b3e82643f1f1"
  ],
  [
    "Maxwell era hija del cirujano oftálmico escocés Patrick W. Maxwell y Elizabeth Maxwell de soltera Suckling.",
    "aee1a5ea8c1731235b7ae9407b4c51dc"
  ],
  [
    "Mientras estoy sentado aquí, me encuentro riendo en ciertos momentos de esta película.",
    "d32a4a6bc8dc270dca4caa6cae8eac6a"
  ],
  [
    "El BCE argumentó que los contribuyentes deberían pagar toda la cuenta de la deuda soberana incobrable de Grecia, por temor a que cualquier participación del sector privado (ISP) desencadenara un «evento crediticio», que obligaría a grandes pagos a las permutas de incumplimiento crediticio (CDS), lo que posiblemente alimentaría una mayor agitación financiera.",
    "958e583ae899bdf62d5dedbda3cae372"
  ],
  [
    "La fotografía está extrañamente llena de gente: no se puede filmar ninguna escena al aire libre excepto a través de una maraña de árboles desnudos, no se puede filmar ninguna escena interior sin tantos detalles ocupados que es casi imposible seguir a las personas que se mueven por una habitación, no se puede filmar ninguna escena consecutiva de Dietrich sin un cambio importante de vestuario.",
    "331ad6631e410208596da88d0c67be92"
  ],
  [
    "Este enfoque debe comunicarse tanto al público europeo como al pueblo de Túnez, Egipto y otros países árabes.",
    "279f6478c446f3099553dc6dbf9a06c1"
  ],
  [
    "Al iniciar peleas territoriales con sus vecinos, China no solo está reforzando las antiguas rivalidades, sino que también amenaza el continuo renacimiento económico de Asia, lo que demuestra que no es un candidato creíble para liderar Asia.",
    "c8a1bd298d297f7c5c7cd7f804ec6d09"
  ],
  [
    "La comunidad internacional debe demostrar su compromiso apoyando sin reservas el proyecto de programa para el tercer decenio.",
    "a0784b6c42ac0c6eda8bd1159cab9ef9"
  ],
  [
    "No mires demasiado de cerca cuando se ponga su disfraz.",
    "c4f43ee3f499c914a424d62dc1e14966"
  ],
  [
    "¡Película fantástica!",
    "d2bf6980ca2eef947bb4f5231d4356e4"
  ],
  [
    "El FMI aumentó su capacidad de conceder préstamos no concesionarios aumentando sus recursos en un 50 por ciento en 1992, cuando llevó a cabo la Novena Revisión General de Cuotas.",
    "1b21a60ee670fd13745b254638d23037"
  ],
  [
    "En 1905, se convirtió en custodia de la mansión Jumel en Washington Heights.",
    "0ae588f7499243539f2250f233e148ad"
  ],
  [
    "Es raro, esta película; tienes la impresión de que los creadores de este festival de siestas pasaron más tiempo en los bares locales que en el set.",
    "3f6367ec5cc9fe8aeb1104c566b847f8"
  ],
  [
    "¿Cómo pudo esta mujer haber sido una heroína de acción?",
    "7a2fcfa8b4814ff91eb44147f19f4af0"
  ],
  [
    "La solución es aumentar los rendimientos de grano a al menos dos toneladas, y en algunos lugares a tres o más toneladas, pe",
    "9be5aa58f02bf265f569349232198e02"
  ],
  [
    "El ejemplo más obvio es el pueblo de Lješevo, donde los terroristas serbios bajo las órdenes de Ratko Adžić de «quemar todo y matar a todos» saquearon, incendiaron y demolieron completamente el pueblo a principios de junio.",
    "4a8daf65ab48af5175a6d01b1e3b8017"
  ],
  [
    "El impacto del cambio climático en el medio ambiente y la salud de los ciudadanos, pero mientras tanto las personas más pobres del planeta necesitarán la ayuda de los ricos.",
    "7585327320ffbca5ad0221bc61b0b4bb"
  ],
  [
    "Saltó a la fama en 1995 por su papel en The Hard Case.",
    "4ef293b62e41b0359f2e4396ca435cfa"
  ],
  [
    "Me senté anoche para ver que esta película se proyectaba en la televisión griega debido a los próximos Juegos Olímpicos organizados por mi ciudad.",
    "b27f2b446b128b59d9f9d91f1588a262"
  ],
  [
    "Las oportunidades de acceso mínimo se implementarán sobre la base de un contingente arancelario a tipos bajos proporcionados en función de la nación más favorecida.",
    "88dfb791605c5b1f2c5acb51185d811a"
  ],
  [
    "Solo las respuestas a estas preguntas pueden conciliar la brecha entre la «nueva» y la «vieja» Europa, así como el nuevo y el viejo mundo atlántico.",
    "0241d43ba6dc0dd898b7f2d207fce7f4"
  ],
  [
    "Asistieron a la Conferencia 26 delegaciones, incluidas algunas que no habían participado en CODESA, y representó la mayor reunión de partidos políticos y organizaciones de la historia de Sudáfrica.",
    "4d8726eb6b966c4dcd46c8efcf3eff53"
  ],
  [
    "A BEAUTIFUL MIND no estaba a la altura en mi opinión (FELLOWSHIP OF THE RING merecía el Oscar ese año), mientras que GOOD WILL HUNTING tuvo varios premios entregados inmerecidamente, pero tengo que repetir que hay menos puntos positivos que negativos en esta película y estoy de acuerdo con las personas que han dicho «BUENO». WILL HUNTING es aburrido y poco convincente",
    "63a07c0f7747a12a0274297e6018b04b"
  ],
  [
    "En teoría, podríamos simplemente complementar la dieta de los niños con vitamina A en cápsulas, o añadirla a algún alimento básico, de la misma manera que añadimos yodo a la sal de mesa para prevenir el hipotiroidismo y el bocio.",
    "2d9b4f7d7bcbe4cf174aa9b9ee57e5d0"
  ],
  [
    "Mientras que durante todo el año 1992 dirigió 12 llamamientos a los gobiernos, solo en los primeros 10 meses de 1993 dirigió 17 llamamientos a 14 gobiernos.",
    "423247ea312c33b24eff24cbe7ef55a6"
  ],
  [
    "En los fríos y espeluznantes principios de los 90, un programa llamado «Family Matters» salió al aire y se convirtió en un clásico instantáneo.",
    "dbb814f6738ba339faf85175d96ceaa1"
  ],
  [
    "En agosto de 1993, se inició una campaña para colocar a las mujeres a la cabeza de las listas electorales para las próximas elecciones de 1994.",
    "9352b672ab7740560210d846dacd1fc2"
  ],
  [
    "Creía firmemente en el servicio social.",
    "81ae349d0cf5c4f5f756712a0ae7955a"
  ],
  [
    "En función de los nuevos acontecimientos a este respecto, el Secretario General podrá presentar un informe sobre la marcha de los trabajos y propuestas revisadas a la Asamblea General en su cuadragésimo noveno período de sesiones.",
    "aa00028cc7aa2a4cf4cbf1faf2d387e0"
  ],
  [
    "Más tarde fue nombrado miembro del Consejo de Representantes del Pueblo y luego miembro del Consejo Consultivo Supremo.",
    "ea65d7cfe22c7bca8fbaf64990702049"
  ],
  [
    "El director Lo Wei era conocido por leer los periódicos de carreras y tomar siestas en el set - nos dice algo sobre su «enfoque de la cinematografía, ¿eh?",
    "c413851d6d8e8493c7d0ba3aae1dd8b9"
  ],
  [
    "La asignación de poderes gubernamentales por parte de Europa debe basarse en el principio de que las instituciones llevan a cabo únicamente aquellas actividades con economías de escala claras y en las que las diferencias de opinión son modestas.",
    "2904b9948df8bbb94d1182b821ebcb40"
  ],
  [
    "En consecuencia, la Conferencia Mundial de Derechos Humanos insta a todos los Estados a que adopten y apliquen vigorosamente las convenciones existentes relativas al vertimiento de productos y desechos tóxicos y peligrosos y a que cooperen en la prevención del vertimiento ilícito.",
    "e57fc462b94f2e994aea689250972f6e"
  ],
  [
    "Nota verbal de fecha 22 de noviembre (S/26799) dirigida al Secretario General por la Misión Permanente de Malta.",
    "fd1e3b54bd7f67c7957a57d82bf076f8"
  ],
  [
    "Creo que debo irme ",
    "19a37c7cebbff0d087fa822fe59fbd08"
  ],
  [
    "Dale la cabeza, detente, respira, levántate, revisa tu tejido",
    "f1ce42179abbee3233379a95d8a92664"
  ],
  [
    "Y en invierno te abrazaré en un lugar frío",
    "bf1a709b05c6482160fe478389530625"
  ],
  [
    "Es que sigo enamorada de ti",
    "16e455acb2285f1510352f564f497ce7"
  ],
  [
    "Oh, cógelo, quítamelo",
    "e512207abd6dcca0d04cc1576d7fd6d1"
  ],
  [
    "Si Variety dice que a una película le va bien en «Oz», no significa que a los Munchkins les guste, significa que es popular aquí",
    "bad5f1d96d6b080367edf2105171308f"
  ],
  [
    "Y quizás darme la espalda sería mucho más fácil,",
    "5918b359fabac78b12544f1221ea95b5"
  ],
  [
    "Tócala ligeramente.",
    "145cdb75cd4764c073737e2fd38c1c54"
  ],
  [
    "Siempre estaré ahí...",
    "b366dcfac473a028b6a0b05f49f7fd95"
  ],
  [
    "Es un carrusel fuera de horario",
    "b37aecdb61bb7676379f53161908d601"
  ],
  [
    "El principio y el final significan muy poco",
    "d61620d7689b0124f219534138aef344"
  ],
  [
    "La esposa de Robert E. Lee, Mary Ann Randolph Custis, era la bisnieta de esta primera dama",
    "388eee60da71d107cb5794ba5ecc3ac4"
  ],
  [
    "No tiene que tener dinero ni un camión nuevo",
    "86bfce0d600121f63de0e21faf398bc6"
  ],
  [
    "Recuerda que también tienes peculiaridades sobre tu personalidad que tu nudista podría no entender.",
    "e6b9998cd211238bc9d13f53d6df9ac0"
  ],
  [
    "En 1984, además de sus tareas televisivas, protagonizó las películas «Lassiter» y «Runaway»",
    "5126d895f9b7d38e1699f6e5bdb27b20"
  ],
  [
    "Le dice que la ama todos los días",
    "3786c212654e8cdae2a5b28fd914d855"
  ],
  [
    "Y si esto fuera solo Tinseltown",
    "1c55353d9614bff406040e6b2301f005"
  ],
  [
    "En una versión de este juego, 108 fichas se agrupan en 3 palos: puntos, bams y craks",
    "3a38ea184aeb5c374b60b991f113b6be"
  ],
  [
    "Llamado así por uno de los amores de Júpiter, este mar es la parte más profunda del Mediterráneo",
    "4aeacac4476b4366b572bbc036182143"
  ],
  [
    "Es el hogar de la Universidad de West Virginia",
    "c61d52413b0bc71d4ccb79a77f893e4e"
  ],
  [
    "Esta ciudad precede a «Fog» en el nombre de una marca de impermeables",
    "49699d17df81d2f110d3e34778070b84"
  ],
  [
    "Elogiar a una chica es difícil: cada persona quiere sentirse bien consigo misma, pero el cumplido correcto es muy difícil de conseguir.",
    "2041c865b32301d79f4e88c0293e8a60"
  ],
  [
    "Este museo fue fundado por Amy, Eleanor y Sarah Hewitt, nietas del industrial Peter Cooper",
    "3e592bfd9e320334c472f08b717670c7"
  ],
  [
    "Sostén la mano de tu pareja.",
    "7322fb2eb7fbf95d47b25016a30bd2d2"
  ],
  [
    "Este es el comienzo de algo nuevo",
    "629fbd002c670714cb27214fe3be7764"
  ],
  [
    "En lugar de ser crítico con su pareja, trate de centrarse en lo que se puede cambiar y en lo que pueden trabajar juntos.",
    "ae0c6b537d4ce16a242856ae12712d66"
  ],
  [
    "Puedes darle tu número y esperar a que te dé el suyo.",
    "86b24d5be04d63680d5e7b494d537b38"
  ],
  [
    "Quiere volar y nunca mirar hacia abajo",
    "4b223321ffb6612bff2dc39d923550ed"
  ],
  [
    "En el hombre que quiero ser",
    "d40930ea1a7220d5996cc07c7aa7e5ac"
  ],
  [
    "Cuanto más suba mi precio",
    "d29da0db89bb23a364fdfe5d8cce7768"
  ],
  [
    "Fomenta una fuerte amistad con ella.",
    "bcd4622a48a01bcb5122eba45638def4"
  ],
  [
    "Por dejar que mis sueños se arruinaran",
    "387bfc2f0816dea699b00c1edf471689"
  ],
  [
    "Aborde la diferencia de edad si surge.",
    "261f84ee9b36df02332f9ded5e243ce5"
  ],
  [
    "Sí, mañana me llevaré a pescar",
    "22e6381a285f7d253e4c9cb279655e96"
  ],
  [
    "Ve a algún lugar que se adapte a tu personalidad.",
    "849aca2c978f3b6908e7ccdfcd3e4022"
  ],
  [
    "Que ella no puede hacer, que él no puede hacer",
    "20ce54247314911ee940b2f5b5208aa6"
  ],
  [
    "Después de la presidencia, Taft fue profesor de derecho en esta universidad de Connecticut, su alma mater",
    "315a1ba1b4e5dd066e604a8eeaff0682"
  ],
  [
    "Este cuento de Poe contiene la frase: «El ejército francés había entrado en Toledo»",
    "4d2310a27cb7298034fea88fe9705364"
  ],
  [
    "Entonces, ¿por qué lo intento? (¿Lo intento?)",
    "dc6792945be8c54676f44b5089de7e02"
  ],
  [
    "Qué sueños olvida el whisky recuerda",
    "7adefdc4759278f52a5643ec808708c8"
  ],
  [
    "Hey, ahí es donde me tiene, nena",
    "f827b2c001813f62cf3e38c788f9e54e"
  ],
  [
    "Una membrana llamada pericardio rodea este órgano.",
    "702a44fe2805fdfeeab1d4b74eedbc90"
  ],
  [
    "He estado vacío",
    "6f6d1a15fc2fc8bb374779583c28f16b"
  ],
  [
    "Y sigo corriendo, corriendo en círculos, tratando de entender",
    "16b8eb1326948928be5db93c11055247"
  ],
  [
    "No te quedes con una persona si sabes que no satisface las necesidades que realmente te importan.",
    "60db3338d6be491feff020a6c3303982"
  ],
  [
    "Lindo hoyuelo en tus mejillas",
    "95fe37b724dba53912ab09a803da13ae"
  ],
  [
    "Un prisionero que esté haciendo un estiramiento en el calabozo puede estar tendido sobre uno de estos",
    "4ca4bafb1bfb6deb055d7789f51a68e9"
  ],
  [
    "Me escondo de la tormenta hasta que el daño sea",
    "9232c63e2780c72d349762cea4ac298d"
  ],
  [
    "Mantente alejado de las cosas personales.",
    "20a475dbe52c50bf36622c4b53155a37"
  ],
  [
    "Esta primera ministra también era hija de un primer ministro y madre de un primer ministro",
    "e5c4af4eea363508cf6f68aca20834df"
  ],
  [
    "Las manos están en el aire, las manos en el aire",
    "84a549e54ff4113bf5e82c447f030d36"
  ],
  [
    "Incluso puedes considerar no decírselo a tus amigos hasta que no le des un tiempo para que funcione.",
    "09e39f07e77ac28d2de0fd019d6aa567"
  ],
  [
    "Parte de la misión espacial soviética Project Juno, Helen Sharman fue la primera astronauta de este país",
    "edafd97d472767ba54345505d86c2b79"
  ],
  [
    "Pregúntale por su día.",
    "9f699ae71851fc654d1536089412f40a"
  ],
  [
    "A la gente le gusta oír sus nombres, así que usa el suyo cuando le hables.",
    "a2d7bf4e38a6a24eef0ad694078f361b"
  ],
  [
    "(Puedo ver en la oscuridad)",
    "efd8597ffe9c96add6699e8f7cb93757"
  ],
  [
    "Nicol Williamson interpretó a Merlín en esta mágica película de 1981",
    "f4cac22816333efbf9279c323cc83448"
  ],
  [
    "Tienes una vida que vivir y la obsesión no es saludable y puede provocar desamor.",
    "9defc5eda9b48ed9bb93112913b87d82"
  ],
  [
    "No seas el primero en llamar.",
    "8c48e287839ca8cee49d6c543189e362"
  ],
  [
    "Jamie Lynn Spears es la hermana de Britney; Jamie-Lynn Sigler interpretó a Meadow, hija de un jefe criminal, en esta serie de HBO",
    "85654d15d8b692347226727017cfcc98"
  ],
  [
    "Oh, ahora, sabía que nos estrellaríamos a la velocidad a la que íbamos",
    "fe4675c47c051510603216483b432dc4"
  ],
  [
    "Pide un deseo a cada estrella que ve",
    "8cbe6be6b90a22a1cc6e4c4cdd6c3bbb"
  ],
  [
    "Colócate para enfrentarte a la gente cuando hables con ellos.",
    "8673ed98e2d97bc6247a5aaf6db060a9"
  ],
  [
    "Le enviaremos una postal de recuerdo del lado salvaje",
    "462c25381ff2ebe0a032c7beb6f72fee"
  ],
  [
    "De 1829 a 1832, este ensayista trascendental fue ministro de la Segunda Iglesia de Boston.",
    "ca9424b00861771cc4d33b40154051a2"
  ],
  [
    "Oh, no quiero seguir deseando, perdiéndome",
    "6e45bc2f52b80b22090ed04411b785a5"
  ],
  [
    "Asou mira a alguien, antes que nada: sé valiente.",
    "e950fa9b50a86c118fc2467faee5410f"
  ],
  [
    "Durante la Guerra de Troya ella traicionó a su amor Troilus y fue asesinado",
    "d7effbd8a83b2df5dffd6bf8eefe95ff"
  ],
  [
    "Esta hierba aromática utilizada en la cocina lleva racimos de pequeñas flores verdes y blancas.",
    "187b00325e870ddefe71b3806036bb43"
  ],
  [
    "Y cómo agarraste mis caderas tan mala",
    "251279cf767e1ac6c8c5fbec7962062b"
  ],
  [
    "Dow Jones & Co. comenzó a publicar este periódico el 8 de julio de 1889",
    "d4db4d3b32ddef121f9fef490682f8c8"
  ],
  [
    "La luz se ha ido, el día se acaba, luchando por pagar el alquiler",
    "858cc935c483e54931f793fdbb246413"
  ],
  [
    "Tus palabras son más profundas que un cuchillo",
    "22481a86511cf0dd8b630caf89255f3e"
  ],
  [
    "Pero todo lo que podía ver eran tus ojos",
    "70c4b40afb88c144f81d479a3e5613e0"
  ],
  [
    "No era J. Edgar sino William Hoover cuyo nombre aparecía en estos artículos del hogar.",
    "7c07a4cdc254f9e1dcb4bf3a815919ae"
  ],
  [
    "Olivia, ¿puedo hacerte una pregunta?",
    "83aafc69f99e9e64ed8fcb067e64b22f"
  ],
  [
    "Solo recuerda que nos acostamos ",
    "262f57540740476bb8dc77b318abdecf"
  ],
  [
    "Este escriba de Coen Brothers lucha con la tarea de escribir una película de lucha libre de Wallace Beery",
    "cb847d39ae86e27f2abfd6a6793bb967"
  ],
  [
    "Nunca te dejo ir, no oh",
    "8fdd47c5f24e52b7f11f6cbe1b0a04f9"
  ],
  [
    "Nena, no te preocupes por eso",
    "8e4d07ba759c566fadf653c5f22b5547"
  ],
  [
    "Esta miembro de alto rango del cuerpo de prensa de la Casa Blanca, escribe para Hearst Newspapers",
    "590b9c9cf22c7c377b1a5fe62bc847e3"
  ],
  [
    "Sujétame",
    "8a03cfce7aedd9b4328131817a8ec18c"
  ],
  [
    "Elogios, coqueteo, burlas, cuidado: nada de eso importa a menos que realmente te importe.",
    "a3056c70e2a89b931d73c58a7260e95a"
  ],
  [
    "(Estoy orgulloso) Estoy orgulloso como cualquiera",
    "7df50c4f1e34d779ffd8ac51dab12f85"
  ],
  [
    "Las relaciones necesitan tiempo para crecer",
    "bbe122c09ab18c82d00360b9e8a719b9"
  ],
  [
    "YSL pisándome los talones, estaré deteniendo el tráfico",
    "4b5294ed6e48e195298098eb43db2877"
  ],
  [
    "Los absolutos no deben usarse en formas comparativas, por lo que el «Más» de la Constitución, este tipo de «Unión», es incorrecto",
    "d783df06e3ad30eb53116cf513c30a71"
  ],
  [
    "Solo quiero bailar con alguien (Amén)",
    "1b35f81beebfbb43f2618b35540ef5d9"
  ],
  [
    "Después de que se separara de Yugoslavia en 1991, Grecia se opuso a su uso de símbolos helénicos.",
    "53fcf7099f1c574355e96aefa9d17399"
  ],
  [
    "En un referéndum del 30 de agosto de 1999, el pueblo de Timor Oriental votó abrumadoramente a favor de la independencia de esta nación",
    "c1636bc35f52d226c6438a1331a636e1"
  ],
  [
    "Asegúrate de que tus cumplidos sean genuinos.",
    "3ae6d63ee412b760804a2f498005f85e"
  ],
  [
    "Me está volviendo loco",
    "e5fd77ae0bff5a87d7a7431a50e8b5b6"
  ],
  [
    "Muchos diamantes se cortan en una forma que lleva el nombre de esta gema verde.",
    "cf95b8532b2cb001fe230511e6a3b978"
  ],
  [
    "Lo más probable es que él te recuerde a partir de entonces y que eventualmente entable una amistad contigo.",
    "4836276dc9d8cfa3e966944416d2bd5f"
  ],
  [
    "No le gusta tu reacción:",
    "f1bddfd0e48ea37f1b702dce6b0f0ea2"
  ],
  [
    "Pasea al caballo en círculo.",
    "35fbda28c3bc92f225c6e93f35f3bcfd"
  ],
  [
    "Añade algunos chistes a tu repertorio.",
    "87f9241549044cdbb46ac54ae06b01c5"
  ],
  [
    "El 25 de julio de 1999, Lance Armstrong se convirtió en el primer estadounidense desde Greg LeMond en ganar esta carrera de 2.300 millas.",
    "1afbc0a8c778e5066d8fa3bad29416da"
  ],
  [
    "Un vaquero que «derribó a un hombre» le disparó; si «cortaba el polvo», hacía esto",
    "ebf69c2aa3421c3407c481ad8186f4df"
  ],
  [
    "Pregúnteles si considerarían tener una cita contigo.",
    "e42c6c810ba68318217cc456381577dd"
  ],
  [
    "Obtén la «sensación genial» de estos caramelos de menta hechos por Hershey",
    "f9727eecb289fb01214d2ac3d73bebbe"
  ],
  [
    "¿Puedo volver a juntarlos?",
    "84895ba105ada69238e5813fe445abcc"
  ],
  [
    "Otro ritmo",
    "9ba33936395944f8a5dcb6e8b22e06b1"
  ],
  [
    "Aumente su confianza.",
    "4f01c191bc1a82a16fc945360add9938"
  ],
  [
    "Usa su nombre en un mensaje: las chicas se emocionan mucho al ver su nombre en un mensaje, hay algo mucho más íntimo al respecto.",
    "9c1bc152f14c8a2c2ae26ac24ab8baff"
  ],
  [
    "Ser parte de su grupo de amigos asegura que serás invitado a los eventos a los que asistirá.",
    "baec70ada28f194d97fc50338762d572"
  ],
  [
    "Fort Bonneville en este «estado de los vaqueros» era «Fort Nonsense» para burlarse de los tramperos",
    "32b30152ca164c40ed89bc0073e66ae2"
  ],
  [
    "Usa tu soltería.",
    "ff0265e0c729913554f3786340b57677"
  ],
  [
    "Eso es, eso es (diles)",
    "7264441e47d6e880840c22bb76823173"
  ],
  [
    "No seas demasiado sexual ni la trates como a un pedazo de carne.",
    "3e67093ea5ecbcb429431195e2249681"
  ],
  [
    "Jude fue el presentador de «Saturday Night Live» la noche en que este cantante de «Pieces Of Me» no cantó",
    "a6083cc1b2d67000bbdc7dbb13229f55"
  ],
  [
    "Esto permitirá a los machos cercanos apreciar su independencia.",
    "0a877bde91487005bd3b7d841f78c33e"
  ],
  [
    "Esta obra de Jason Miller sobre la reunión de un equipo de baloncesto fue un éxito con los críticos en 1973",
    "1e35b080956ba51b12cc7ef3a7874a6d"
  ],
  [
    "Este órgano vital es la glándula más grande del cuerpo humano",
    "a71eec723f1bfc9799070b1b448fcaa2"
  ],
  [
    "Y debes seguir adelante para que todo esté bien...",
    "458bc39c5c2caa9fa56390bb3b7c9461"
  ],
  [
    "Infórmese sobre el código de conducta de su empleador.",
    "5a2c542b0e6119472890455c332e1fab"
  ],
  [
    "Mira los sacrificios que hace por ti.",
    "edbf78cf2cc891ad091be13a058ddcf9"
  ],
  [
    "Es una amante disfrazada...",
    "c83c62fd2bf4d233b1d6c7088e8d2c0a"
  ],
  [
    "La gente suele ser más interesante cuando habla de algo que ama.",
    "68ba0a976d45ce43da1b8759dc9dcb7a"
  ],
  [
    "No quiero que vaya mañana por la mañana",
    "512f22da7c1a29133942df82065e0f05"
  ],
  [
    "Fuma más verde que Boston (verde)",
    "ab5d934f2345cebd626724156b0c6d4a"
  ],
  [
    "Mamá solía enseñar",
    "f831dc15ddb45081fe34a733c75b7bd1"
  ],
  [
    "Un blog sobre béisbol lleva este nombre: piezas de equipo, no mamíferos.",
    "634475aec50ea29351b0684ec73f8adb"
  ],
  [
    "No necesitas mucho dinero y no tienes que jugar ningún juego;",
    "bd6541729d998c62933c26fa4a834fad"
  ],
  [
    "Tengo mi parte de cicatrices en esas viejas barras",
    "39a6f22a6388e66561fb03c8f0dc655d"
  ],
  [
    "Como un tocadiscos rayado",
    "3ebf3e72e7a885daf8ea7158c1e2c5ae"
  ],
  [
    "Vamos a visitar a mi abuela en Exeter en este estado, es un lugar pequeño y pintoresco",
    "ebee56baa118fe5b829e4d4426dd00a3"
  ],
  [
    "Pregúntale si conoce a alguna de las personas que se postulan para un cargo estudiantil",
    "3f85017f792c267bd0122de8cac9b327"
  ],
  [
    "Si el caballo no se mantiene bien, trabaja en esto antes de continuar.",
    "dbf21f1c693f4cfb482316ffd9ffb61f"
  ],
  [
    "Tú y yo y todo va a ir bien",
    "016e2ab5600c5fcd2f08d8d70773dd0d"
  ],
  [
    "El Papa Juan XXIII dirigió «Pacem In Terris», una de estas cartas, «A todos los hombres de buena voluntad»",
    "70c095862fb73a3953206759e545f8c9"
  ],
  [
    "Si llama, déjelo ir al buzón de voz y espere unas horas para devolverle la llamada.",
    "92ce7c5be7584fb05a6ae7180506e111"
  ],
  [
    "Intenta pasar el rato para probarlo.",
    "c2af9a9acccd982617921710b6463098"
  ],
  [
    "Durante sus 24 años de carrera, este Cincinnati Red estableció un récord con 14.053 al bate",
    "a8402a8f396828874edfba241d3dedfb"
  ],
  [
    "Te miro y todo lo que quiero hacer es desaparecer",
    "e7fd15755afbf0cc3617fb11ccb06429"
  ],
  [
    "Saskatoon tiene un museo dedicado a la cultura de esta antigua república soviética, el país más grande de Europa",
    "af9e0c2f5161f66a1b920a820c8021d5"
  ],
  [
    "Recuerda que tienes derecho a decir que no.",
    "92de05ac3fcbc7e8ce468fc7741f1b84"
  ],
  [
    "Si el caballo se asusta mucho, más de lo que se puede controlar, quítese rápidamente la colchoneta/manta y comience de nuevo cuando esté menos estresado.",
    "d09800fd2b5482b92401661b557f77b6"
  ],
  [
    "¡Pero no en un dormitorio!",
    "7557983173e07ca17e63acdd7f7a3bd8"
  ],
  [
    "¿Qué te parece dedicarte a un nuevo pasatiempo como la filatelia, que es coleccionar estos",
    "7a1fbfcdd47976bf610395002bf9f660"
  ],
  [
    "Pero déjame a mí hacer todo este camino",
    "45371f97f15d301d02bcefad7cb72c2f"
  ],
  [
    "Lamento no estar ahí para darte lo que quieres",
    "377840b8b6bbc6c915f5eb4d6db644df"
  ],
  [
    "En el cuento de Grimm «Jorinda y Joringel», Jorinda se convierte en una de esas aves conocidas por cantar por la noche",
    "3d717c74d94b613ba2ff2d26fc8fc5ef"
  ],
  [
    "¿Te gusta el sushi?»",
    "d3f27fa723e231752953ebae29f281c6"
  ],
  [
    "No importa por qué te gustan.",
    "e1b1c1478a155ef562b47f6a4baf134f"
  ],
  [
    "El tipo alfa engreído y juguetón:",
    "edc5abc5514c5ec0e1b3b9e5e58a6ac9"
  ],
  [
    "Argot yanqui de 3 letras para el físico de uno; en Oxford es la abreviatura de una biblioteca centenaria",
    "e7e92da0637336e3dde41467c7ee13a5"
  ],
  [
    "Astronauta del transbordador a bordo del «Challenger»",
    "6ce3416e4cfbbf0eb58f817db9e2df4d"
  ],
  [
    "Es la única promesa que le hice que no pude cumplir",
    "236dd666caa7b9a2b1b39398cdf7426a"
  ],
  [
    "¿Alguna vez defendiste algo en lo que creías?",
    "1ba75f2957fa5422ea8b18c641cb3031"
  ],
  [
    "C.J. es la abreviatura de este título en manos de Roger Taney y William Howard Taft",
    "81ded1fcc1a4b79ee1fa728a95732a75"
  ],
  [
    "Mantente motivado celebrando cada pequeña victoria.",
    "c02861fbf981e0eb21c5a8488b6c7e59"
  ],
  [
    "Jesús es conocido como «El hombre de» este lugar",
    "b47038559eddcdd2fa0a79521a0e700a"
  ],
  [
    "El héroe bretón del siglo IX Nomenoe se rebeló contra esta dinastía llamada Carlomagno",
    "8d818e17c88c5347bb8e625ea9b0c0cd"
  ],
  [
    "Si comiste pizza de ajo justo antes del baile, ¡mastica chicle de menta!",
    "2c884910637c6507adeb647527d3c146"
  ],
  [
    "Hemos iluminado el mundo entero,",
    "915bc173a41832b35bda2f6143114860"
  ],
  [
    "Los novios salen por la puerta",
    "9801e9c19797078f20a01f90c038ad23"
  ],
  [
    "No te preocupes, mi negro khaled te tengo",
    "a3b24a8e870897a629c6be5abae5ec33"
  ],
  [
    "Creo que es hora de poner un anillo en el dedo",
    "91903e1ce91d2ba90f26b0a8a2d6dc4d"
  ],
  [
    "O puedes pedirle a tu novio algunos consejos.",
    "9e418a225d96c6183ff7477d35ff8a63"
  ],
  [
    "Comience por hacer contacto visual y luego romperla, y luego tenga algunas conversaciones alegres y divertidas en las que incluso pueden terminar burlándose un poco.",
    "339a0085af0bf182f0fa918f47e5d5d0"
  ],
  [
    "Oh, si me vas a romper el corazón, solo rómpelo",
    "945eb56ccf9e2671f27c947ef7aa2093"
  ],
  [
    "Pasas por mi casa",
    "707425b220463d8c14cb0ce84f33f24a"
  ],
  [
    "Y me enamoraré de ti",
    "0127c27cc5f38d108a79f6b0b8aac5ee"
  ],
  [
    "Pide un número de teléfono.",
    "aede174c2ba377ceca27a5aa4688d082"
  ],
  [
    "Cuando por fin llegues al contestador automático, ten preparado algo que pueda reproducir música.",
    "fbdb317c1e65185c364f83efa4ebaa2e"
  ],
  [
    "Asegúrese de que otra persona sepa adónde va y la hora a la que espera estar en casa.",
    "3c03d92112556e98bdb63e887581da62"
  ],
  [
    "Hoy en día, la punta estándar está cerca del 20%. Apunta al 20% o incluso al 25% para obtener el mejor efecto.",
    "558e77ad58ec4c71edb963ec81bac9ee"
  ],
  [
    "Me muero por llegar a ella,",
    "4da22e357c07862464de7ecdc0ba7a91"
  ],
  [
    "Incluso puedes pedirle a esta persona que os presente a los dos.",
    "a5a4826b04c962292e1aefaac3a8ffe6"
  ],
  [
    "Tómese el tiempo para conocer a la gente.",
    "63be05e858f8516711d5831c71ce880b"
  ],
  [
    "El Día de los Hermanos Wright, el 17 de diciembre, celebra el vuelo de la pareja cerca de este pueblo de Carolina del Norte",
    "df82d88f9edf11b03f90785a17779bc1"
  ],
  [
    "Andrew Marton recibió un premio especial por dirigir la carrera de cuadrigas en esta película de 1959",
    "b95b4f73b026061d5e01d374db5d5cb6"
  ],
  [
    "Market Street va desde el Ferry Building en el paseo marítimo hasta los pies de Twin Peaks en esta ciudad",
    "e4b3f6ec076ef2cf4c1310bdb1d7ae4f"
  ],
  [
    "Si esta ave tropical alta deja de comer ciertas algas, sus plumas rosáceas se volverán blancas",
    "9ca6017bd3c45d2dc5285782e940de5a"
  ],
  [
    "Si está interesado, tomará la conversación y la seguirá adelante.",
    "2de254e9902473a0a77c32733373abac"
  ],
  [
    "Hola Cooper, ",
    "b747e83c0429f5a0944002964cbc7a89"
  ],
  [
    "Comprenda las políticas sobre romance en el lugar de trabajo en su trabajo.",
    "68bd902de9f1ff33991b35ec6fd0b289"
  ],
  [
    "Cuando hagas un pastel con fresas y esta verdura ácida, solo usa sus tallos rojos; las hojas son tóxicas",
    "904335ebce1d6212e92692d4a530c20a"
  ],
  [
    "Los abrazos son una versión de este dulce Hershey del tamaño de un bocado, con chocolate con leche abrazado por una dulce crema blanca",
    "ef37abfd76377d8663904076234c6b6a"
  ],
  [
    "Franz Joseph consiguió mucha ropa nueva cuando gobernó Austria durante 68 años con este título más alto que el de rey",
    "6861cbb809307ac98274d3f1569b8667"
  ],
  [
    "En la versión original, es por eso que el pollo cruzó la calle",
    "00d920c9861f1b4384986e4e27bf28a2"
  ],
  [
    "Girar tu cabello, batear tus pestañas sutilmente y reír dulcemente.",
    "d1d921bcf0f4788bf01619eb5cc86362"
  ],
  [
    "Jefferson pagó $15 millones por 828,000 millas cuadradas de tierra en este acuerdo de 1803",
    "044f4d62d6f375c6d60247acf992df71"
  ],
  [
    "Me encontré preguntando: «¿Por qué? ¿Por qué?»",
    "c30855ece2b54d7ad6fef8c45cffdca8"
  ],
  [
    "Soy como el pegamento, me quedo con otros artistas",
    "fd3e755177c064f98d1806e193c5ffab"
  ],
  [
    "Sí, rompo todo lo que toco",
    "1d1a74eb5b5a8937e861140158dd845f"
  ],
  [
    "Sepa qué la hace feliz, qué la entristece y por qué se siente de la manera en que lo hace con las cosas que le importan.",
    "858c250c5f73f2e0e08cef4f61d25d6b"
  ],
  [
    "Combatiendo en las grandes arenas de América Latina, Sidney Frumkin fue el primer estadounidense exitoso",
    "1dcb16f7f87ba4bcd8a91537e4910df9"
  ],
  [
    "Así que nos dirigimos a Nueva Orleans ",
    "d95a05844fa85f9ff81e306e3b2efc7e"
  ],
  [
    "En «Backbeat», Stephen Dorff interpretó a este bajista aliterativo que murió de una hemorragia cerebral en 1962.",
    "590317a38359c12dc8808b0996c668cf"
  ],
  [
    "Abre los brazos tanto como sientas.",
    "527dc39a18935ae4fe9dfcea0270e89a"
  ],
  [
    "Ve a sus juegos y prácticas para demostrar que te importa.",
    "829fd43dd9c863509f723112cb5ece3d"
  ],
  [
    "Un destello en la distancia",
    "6aad7d9da2cc7ce7681afd4e43199688"
  ],
  [
    "No es buena publicidad, pero su obituario nombra un hospital: el Northwestern Memorial en esta ciudad",
    "3e81c0ab79176c69fbe7fd47e3a24dae"
  ],
  [
    "Chiefs & rajahs estuvieron allí para ver, en 1897, su jubileo de diamantes",
    "36dd08404cb68103d64cdaa79fae0558"
  ],
  [
    "Estoy fuera del capó, hermano",
    "996bb316ee3e5144b11029fe2aa95c17"
  ],
  [
    "Ten cuidado con los tipos más espeluznantes que pueden tratar de tocarte de formas inapropiadas.",
    "8c8cc93938f4e78563da8e542a44325a"
  ],
  [
    "Lee las señales que te da.",
    "193fd41dbfb218a42316e194eee4e57d"
  ],
  [
    "Sonrío cuando las rosas vienen a verme",
    "c01d057e1831e5d1207514d1928f194e"
  ],
  [
    "Puede «Ver las novedades de Windows 7\" y «Ver las demostraciones» en el sitio de esta empresa",
    "bc72d3b9ff40e0a5bab884cbf6b9f3cc"
  ],
  [
    "Evite verse como un vago o usar cualquier atuendo que tenga manchas o arrugas. ;",
    "1b4197617e34b820026baf16c679c9b3"
  ],
  [
    "Mantener la cabeza fría es mucho mejor que echarse a llorar.",
    "25229d4e6a37285b1265a5f822040130"
  ],
  [
    "Con mi corazón roto, me has roto el corazón",
    "454a0f3692916da91c6712f9f5d2ceb6"
  ],
  [
    "Debo admitir que no lo entiendo",
    "96dd72fef2a2f57361f273babf47f323"
  ],
  [
    "Al día de mi juicio final",
    "f7d7a3ecf5789c376d0793354ec26729"
  ],
  [
    "Me trasladaron a La Jolla, justo en el océano.",
    "ec459bb7e477d210b3f0120e36ae83ac"
  ],
  [
    "Barbados también tiene una plaza de Trafalgar y su estatua de este héroe es más antigua que la de Londres",
    "de30c7a0f50a9715e64cdfb5fc5bac37"
  ],
  [
    "Y voy donde crece la hierba verde",
    "25e06b6a2b1ea08018a1b96766cdda56"
  ],
  [
    "Y no, nunca te abrazaré como antes",
    "94f4810498546b8f723b6a1e8189f6b9"
  ],
  [
    "Y recuerda, invitar a salir a alguien es como conocer a un animal salvaje.",
    "a52d7ef951faffd1a6649f9454be1e5b"
  ],
  [
    "Y levanten nuestros vasos de cerveza fría, fría",
    "b1585c4a0d9cfee53f87e8772d766476"
  ],
  [
    "La gente va a estos lugares sabiendo que va a haber otras personas allí.",
    "d7c9ab6df66fb2e0c0555ffa2f4fbc84"
  ],
  [
    "Su papa asada americana básica a menudo viene con esta «crema» y cebollino",
    "cde8a80926a3f16baa726ea48e1279e0"
  ],
  [
    "(Nunca lo sabrás...)",
    "af953cfb7bc225a729f4e4f284fa3dde"
  ],
  [
    "No importa de quién haya sido la culpa de que la cita haya ido mal, no te lo quites tú mismo.",
    "55f8df502e43c85cfe9abdaa166530b7"
  ],
  [
    "Elisha Gray participó en una batalla legal con Alexander Graham Bell por la invención de este dispositivo",
    "f17417dad4a955abca8a937b3092425c"
  ],
  [
    "Aunque puede que conozcas bien todas las cosas de George Lucas, ella puede amar a Shakespeare.",
    "e1f73594d410745f0ee9290d54b2b343"
  ],
  [
    "Saca tu mente de estos bebederos e intenta usar las manos o una manguera para limpiar las hojas",
    "5f0efca634e798ba329d73350f6ea4a2"
  ],
  [
    "Ponte lo que quieras.",
    "ab6f11b80b33c2629fc64426f88f3375"
  ],
  [
    "«Lost in New York» es el subtítulo de la secuela de 1992 de esta película",
    "938cc8b69092afe5839fa5aa0bd89e31"
  ],
  [
    "A solo una milla de la Treinta y Uno",
    "0f88718fda3fd2e5b641fd94f2aaa070"
  ],
  [
    "Hay errores que he cometido",
    "bf54314363bef52d0c1dbea8422552ef"
  ],
  [
    "El familiar «tan antiguo como» aparece en «David Copperfield»",
    "b3860fc6bdf8cf22ba4e0b8adadf8f35"
  ],
  [
    "¿Y escribo mi propio verso?",
    "19d7c2274bd2d90a2a9069eed296a812"
  ],
  [
    "Y estas botas tuvieron que estimular a esa bestia en Cheyenne",
    "6b849d59ecb9ae56990f81386b71e313"
  ],
  [
    "En 1675, este holandés miró a través de su microscopio y «descubrió pequeñas criaturas bajo la lluvia»",
    "f277749d5994cee560cf043c68608323"
  ],
  [
    "Hay muchas maneras en las que puedes ayudar a los demás, y algunas de esas formas son pequeñas y casi sin esfuerzo, como abrir puertas.",
    "435148f3bbbbf7a23e9ec596593d3fd2"
  ],
  [
    "La antigua ferretería tenía un letrero de «Se busca ayuda»",
    "007807d2efe5f1e44edf93bd7d0c03cc"
  ],
  [
    "Asegúrate de que tu cita la pasaste bien.",
    "2fd48f0b9b0c984e5be39166ca631f90"
  ],
  [
    "Si no estás en forma, chica, seguiré golpeando chica",
    "1932b46f56ca8d4931d64e184b350560"
  ],
  [
    "Es mejor irse si te sientes malhumorado que obligarte a pasar un buen rato.",
    "f332dec23bd1943eb27a8f1b788558eb"
  ],
  [
    "Precede a «empresa» en un término para una doctrina económica",
    "d4ed83e54139d97e8ec5da08923549c1"
  ],
  [
    "Asegúrate de no sentirte presionado por tu pareja para comprometerte con una relación de la que no estés seguro.",
    "9a02b8e6d6e5562d4dca05d1b26b1847"
  ],
  [
    "En un poema se llamó a sí mismo Cadenus, un anagrama de Decano, o «Dean»",
    "a4339f1136c352a95f522c800c4a8e76"
  ],
  [
    "Padres e hijos se reúnen cada año en la Casa Blanca para este evento que se celebra el lunes después de Pascua",
    "557dfe253a85c4cdcc9940544a9218cc"
  ],
  [
    "Aquí hay algunas señales de que es material de novia:",
    "8ed20d277e6d84695e852547ec3a5eb8"
  ],
  [
    "Nueva York está de vuelta",
    "50724323131c8c2cf694e023f7f018ee"
  ],
  [
    "Asegúrate de que hagas lo que hagas esté lo suficientemente callado para que hable si quiere.",
    "d2a9b29ac4df0183ebb4ee82edf96458"
  ],
  [
    "A nadie le gusta esperar.",
    "2839c82d571581105915e812f4c09302"
  ],
  [
    "Envuelve unas bandas de goma anchas alrededor de las botellas y no se te saldrán de las manos en la ducha",
    "9c5754b4c2bba1f9d455170779543a42"
  ],
  [
    "La novela de 1999 de Isabel Allende «Hija de la fortuna» comienza en Valparaíso, en este país",
    "996c174dbe03621cf2ff3a04108e166b"
  ],
  [
    "Nunca saldrás vivo de Harlan ",
    "8559ac925716154458e8c2bc30254902"
  ],
  [
    "No son las mejores opciones.",
    "f7b1aa5cca3408458fc085573d6286d1"
  ],
  [
    "Alsacia-Lorena fue anexionada por Alemania como resultado de esta guerra de 1870-71",
    "f9e294ccfdef3503fe0f8e337dd410ae"
  ],
  [
    "Es una celebración perras más botellas de champán",
    "0479b40600c7841b8fca5d1879f3b70a"
  ],
  [
    "Estuvo bien desde que lo sabía",
    "01731e84014d2bbc2fc8188e10bf1f05"
  ],
  [
    "Si bien podría decir que no, es más probable que diga que sí, o que sugiera que hagas otra sugerencia si dice que no.",
    "28fe8c1162975d6a7c24dcfd21adcf19"
  ],
  [
    "Pero no te preocupes chico, lo haré",
    "9013a04c4888ab6e986c69fb144dc899"
  ],
  [
    "Esto puede ser difícil si tu círculo de amigos no se cruza con el de ella, lo cual es probable si ella es mucho mayor que tú.",
    "1fb673ca4ae4f2a8275091fce6108c21"
  ],
  [
    "Supuse que no podía hacerme daño, sí",
    "1f87ade9214bfccf35e0ebdd852f2994"
  ],
  [
    "Concéntrese en lo que dice en lugar de en cómo va a responder.",
    "6a6ab31ac46ec7136b9797abde37034d"
  ],
  [
    "A estas alturas, pensarías que estarían memorizados",
    "ebffe9ac8aaa35f140b0318767b5228a"
  ],
  [
    "Parecerá lo mismo para los espectadores, y eventualmente el acto hará la transición al verdadero negocio. ;",
    "b084e315d03b39fb586362ff064fdc37"
  ],
  [
    "O, si quieres hacerte parecer un desafío, esfuérzate por mantener tu identidad en un misterio por un tiempo.",
    "af6d64c09a371c1833ae2fbd24040edd"
  ],
  [
    "DeRay Davis:",
    "27c5c94fddd6ba6e36c469fd04042dce"
  ],
  [
    "Este mar proporciona la mayor parte de la frontera norte de Turquía",
    "a6aafa65d09047e42e98e88b33c5dc04"
  ],
  [
    "Cariño, no hay duda de que tú eres el amor en el que quiero estar.",
    "b76639fd086df116a2834f93ef723136"
  ],
  [
    "Siempre ha sido mi estilo,",
    "ee35f59dd3ca0e3da1a09dce93766cc6"
  ],
  [
    "Si coordina los días, puede reducir las probabilidades de que uno o ambos se sientan excluidos.",
    "59667b872baa06c2796450d2cd63fb35"
  ],
  [
    "Sal y encuéntralo.",
    "e2f59afd57f3a006fc28f2fee222fafe"
  ],
  [
    "Después de que el caballo se mueva, baje el látigo, no lo suelte.",
    "de2a87e74bf1a4a090dad7796aff6197"
  ],
  [
    "Fertilizante, aceptaré tonterías si eso es todo lo que tienes",
    "598a68de80399dd097a81595764c9a14"
  ],
  [
    "Sin embargo, si tu aprecio por el peludo miembro de la familia de cuatro patas de tu pareja no es tan fuerte, determina si puedes mirar más allá de su dedicación o no.",
    "f703f1e0d5a1eea5634eb299669b1f69"
  ],
  [
    "Darren McGavin, Rob Estes y Stacy Keach han interpretado a este investigador privado fumador empedernido",
    "da972785fa57a742467ca68b99ea51af"
  ],
  [
    "En el sur de Nuevo México, puedes literalmente surfear las dunas de este monumento nacional",
    "b16307f8a55a364e0b8c1a6bb36d137b"
  ],
  [
    "Oscar de la Renta nació en Santo Domingo, en este país, y estudió arte allí en los años 50",
    "7e78c2795a36438bde9cfbc16a568c0e"
  ],
  [
    "En 1878 se introdujo en el Congreso una enmienda al respecto; su adopción no se produjo hasta 1920",
    "4bcffdcd9a1889f3171703b6c590f63e"
  ],
  [
    "Si estás tomando una decisión en la vida y estás lo suficientemente cerca como para que su opinión importe, no lo tomes sin preguntarle primero qué piensa ella.",
    "91390c68d068deed60dbf268e1b0ff5f"
  ],
  [
    "Una frase clásica de esta película de 1994 es «Mama says stupid is as stupid does stupid does»",
    "dff64823efdbd6f6f12be197536304bc"
  ],
  [
    "Si vas a ir a un club, destaca por vestirte de una manera más informal.",
    "64823720eda186f161fa562e678aec31"
  ],
  [
    "Taxista",
    "ae296e623a558122744c3ed2ceed03ad"
  ],
  [
    "(Bebé yo...) Oh, cariño, cariño, yo...",
    "5a96770c0120c4b7f50673785cf98650"
  ],
  [
    "El actor que interpretó a Gómez Addams en el cine domina el arte de la cocina francesa",
    "1be21aebd6ce389fd51fd725010d99f2"
  ],
  [
    "Puedes trabajar para verte seguro.",
    "ca69277b9747f91ef5e65e8ebb26d433"
  ],
  [
    "La mitad de mi corazón está en La Habana, ooh-na-na (oh, ay, ay)",
    "728f0e55d91623887574ad4dc6527791"
  ],
  [
    "Las obras de teatro sobre conducción incluyen «Cómo aprendí a conducir» de Paula Vogel y este trabajo de Alfred Uhry",
    "a5ced3be40e1d00aadc379958c72788d"
  ],
  [
    "El nombre de este enano, primo de Sleepy, es una palabra británica para pañal",
    "86bca5ad73e858334b2393822b82cefe"
  ],
  [
    "Ahora nunca lo sabrás, nunca lo sabrás...",
    "9fc91d35efdd5d76ce2c23ab9eee0e1a"
  ],
  [
    "Ella dirigía la granja mientras la revolución la mantuvo a ella y al futuro presidente John separados durante la mayor parte de 10 años.",
    "5e3eb5fc2660d2fed2e9e24ba0851f0f"
  ],
  [
    "Sabes que puedo cambiar, como empecé a decir",
    "2b3caa3156cd704f67b8335923a8d946"
  ],
  [
    "¿Alguna vez has hecho autostop en un tren...",
    "05ba4120d5de9b1f360a34dde14c299a"
  ],
  [
    "Espere el contacto.",
    "993945ec6927f221192772f222bea1a8"
  ],
  [
    "Y todo el pueblo dice",
    "b94ab8e631828ee12c69d405a5184303"
  ],
  [
    "Busque asesoramiento.",
    "936822f0fffd4c4cc61c27b7dc2dfa99"
  ],
  [
    "Él podría ser el silencio en este caos, pero otra vez",
    "d3dfd029198df3990fb5a64ac70fa26f"
  ],
  [
    "Allá abajo, en el remolque",
    "4998e67e33e4f3aeb11cef12b204090e"
  ],
  [
    "Así no te preocuparás por lo que piensen sus amigos.",
    "dd8219fc18a3e74ceb75613b9894096c"
  ],
  [
    "Cuanto más relajado y tranquilo estés, mejor se sentirá ella.",
    "97a3f89b8f2c064bfbeca64541533f76"
  ],
  [
    "Niños súper ricos sin nada más que cabos sueltos",
    "1cd82ebb1820d5e7974db85c7183801d"
  ],
  [
    "¿Qué he hecho?",
    "327cc99d59c10254cc00a3d1249ff09f"
  ],
  [
    "Aprenda sobre sus pasatiempos y talentos.",
    "4334d179093a4fd3393992ba2af7f9a8"
  ],
  [
    "He sacudido a veinte mil personas, estaba de gira, negro",
    "c719f4b5402c83aa7abaa1c4e8c9ee6a"
  ],
  [
    "Fue mientras cubría este caso en París cuando Theodor Herzl pensó que los judíos necesitaban su propia patria.",
    "0284090b88e9049da6a716140868949a"
  ],
  [
    "Un monarca demacrado; o el acto de la cogitación",
    "5e277f584f766f775c7a1677635a3827"
  ],
  [
    "Utilizando un disco giratorio rojo, azul y verde, Peter Goldmark inventó una versión aprobada por la FCC en 1950",
    "283c341531fa0bf6ab7818046361e9e0"
  ],
  [
    "Cariño, aún te aprovechas de mi mente",
    "ddb54e4e134b111c5da4c283b8232697"
  ],
  [
    "Mírate en un espejo mirando hacia los lados cuando estés haciendo esto",
    "5a1a9c0d238ecac842ac8c676ea175fa"
  ],
  [
    "Ventana bajada con el calor en lo alto",
    "60929818b303bcc96e6203e67d6bea8d"
  ],
  [
    "Y la biblia, la reciclé, me encantas y me gustas.",
    "d426de48872cb0b1066dbf2763097ffd"
  ],
  [
    "Si estás en una casa embrujada, en una montaña rusa, o les enseñas algo, simplemente coge su mano con confianza y no esperes a que reaccionen.",
    "1d575a707375eb19960db31a7aa6a5d3"
  ],
  [
    "Vengo de un largo linaje de pecadores como yo",
    "23396e218d8f14f223410c038118777e"
  ],
  [
    "Ahora anima a tu caballo/pony a empezar a moverse.",
    "08cad69856b48694aa37a5571bbdeebc"
  ],
  [
    "Mantenga una buena postura, relajada pero sin encorvarse.",
    "b075ecd3cb37fef478873cc522fa1b54"
  ],
  [
    "Y nunca te quejes cuando el dinero era bajo",
    "d8074da733bfc0b24fe8705f557bfb16"
  ],
  [
    "En mi carretera me salté algunas señales,",
    "f591156490bf310c02bb00a821cb215c"
  ],
  [
    "Roger Miller ganó 5 Grammy en 1965 por este éxito",
    "9d7b1b3bd7d5a64348cd8239bf120cfa"
  ],
  [
    "Cuando me tocas aunque",
    "f20242318c7dbe6440b76df20df4425b"
  ],
  [
    "Desde el circo, una fiesta que permite diferentes puntos de vista se llama «grande» de estas",
    "7e1f445d5caac4f9b5ad0511c2ba32af"
  ],
  [
    "Y ponles billetes de lotería solo para burlarse de nosotros",
    "253417a7c14710d0257d7d1aee81b9ef"
  ],
  [
    "En «The Addams Family», interpretó a Ophelia, la hermana de Morticia & Morticia",
    "1911b42d7c9611d16ba2dde3a5e1bb6d"
  ],
  [
    "Bebo un Boost para el desayuno, un Ensure para el postre",
    "0f66d3f6bf3460f466b7cf632025edeb"
  ],
  [
    "Así que cuando me vean en Bentley va a ser una estampida",
    "0f915b3757688158b18ea8a92d513169"
  ],
  [
    "Y nos estamos quedando sin esperanza esta noche",
    "48e57e1779f4b0ba33e019108a83f3cb"
  ],
  [
    "Mientras él se aleja, ella lentamente rompe una sonrisa",
    "def39754a462466de259af76f9b27ae9"
  ],
  [
    "Comuníquese con claridad y frecuencia.",
    "b3040ea36286561652ca44e082ddae68"
  ],
  [
    "Deja que tu expresión sea suave.",
    "e01d077bafea39c7d8e63a89e5dacf66"
  ],
  [
    "Piensa en hacer las siguientes acciones para ajustar tu postura:",
    "b10d618a282237f97e649ec46f7b4445"
  ],
  [
    "Después de todo, ellos son los que te han dado forma.",
    "f4dc45d8cdcca7fa8ac2c370b6efee6d"
  ],
  [
    "Seguiré adelante y me iré más tiempo",
    "7738e5d09612e039186c6c5ac2c473e1"
  ],
  [
    "Este es Jay, menospreciar a Jay hará que te echen gas",
    "5070da6265b3aa2c7c523f9130c296e4"
  ],
  [
    "Los rehenes que bajo estrés se vuelven emocionalmente apegados a sus captores están exhibiendo este síndrome",
    "3bf47ad1a243245d42236272802b754b"
  ],
  [
    "¿Puedes creer que dejé escapar a una chica como ella?",
    "67a41156d3bab19e065e93cfa2e6851d"
  ],
  [
    "Necesita obtener interacción y participación emocional de su oyente.",
    "aae866ca4a85ee57b8cc436c0b68ec5f"
  ],
  [
    "Intente beber agua tónica o ginger ale, escuchar música relajante o ver un programa divertido, leer un libro o jugar un rompecabezas para mantener la mente ocupada.",
    "e6958abc87c9f546362b088d7b828a12"
  ],
  [
    "Es a él a quien amo, es a él a quien amo",
    "aa1289c4ff5e36b94b4da2cd1a609f2a"
  ],
  [
    "Invita a salir a una chica.",
    "4998af41eee5a07141b7c7162f3f4daf"
  ],
  [
    "Busca a un amigo para que te sostenga el caballo o que sea el conejillo de indias para esta parte, quien sea más ligero o más capaz.",
    "ad7279ed79915d794554427933f705b0"
  ],
  [
    "No, no, me encanta",
    "46a1b1c5d9a1c7674ffeda4641430a05"
  ],
  [
    "Son lo que está «doblado» en un redil escocés",
    "1b3b32b363370c219761506cdce1dac5"
  ],
  [
    "Mantén viva la llama.",
    "71588748cc5f21cfacef660fb9f1ada7"
  ],
  [
    "«Nunca te había deseado tanto en mi vida».",
    "992ab146044f8c595683680ecdbf27fc"
  ],
  [
    "Que te encontré, nada ",
    "22f66f3d7b3ddeaa8c3e277b7218ea93"
  ],
  [
    "Y te estaré esperando",
    "f7927bd0f9f917fafdaa33b5744af984"
  ],
  [
    "Si te deja crecer el pelo, considera usar un sombrero o atarte el cabello para mantenerlo limpio durante el proceso de crecimiento.",
    "6a4e5595b0c5da0f92870a0a22abea82"
  ],
  [
    "La ceniza volcánica en el cielo puede causar una ceniza brillante después de la puesta del sol",
    "db229fcd6c7de85adac6f1dd5bd6e368"
  ],
  [
    "DJ Khaled Florida ponerse de pie",
    "f2fa590c54a6864a1141725f45dfedc3"
  ],
  [
    "No tenemos nada que perder, no tenemos nada que demostrar",
    "14584a22d9a12605d12fbd022acf1a24"
  ],
  [
    "Hierbas y especias serán estas en nuestro guiso",
    "79cacb13ac6d4ee1cd496e5e121e48d0"
  ],
  [
    "Considera usar trajes de colores claros.",
    "27fc0aa062e53f8cb0e26af6430a0841"
  ],
  [
    "Desperdiciar hasta el anochecer",
    "ba4767c9e437d42971b2283a74f77597"
  ],
  [
    "Cualquier cosa que requiera viajar más de media hora desde su ciudad de origen.",
    "b153d68d635bf5bbcde058f9c7c1e439"
  ],
  [
    "Saliendo de un gran amor",
    "a3f4461ed75ac4130fda54c4587b0846"
  ],
  [
    "Correr durante horas",
    "6e204144a629dbf73d1072201e315436"
  ],
  [
    "Porque con cada beso y cada abrazo",
    "2dec7587a65d78b8b5ecd854a6dfcf66"
  ],
  [
    "No la bombardee con mensajes agresivos, o ella lo denunciará en Facebook y podría deshabilitar su perfil para siempre.",
    "cde8f7ae26ce05eac1605a89739250cd"
  ],
  [
    "La frontera nacional más corta de Irak es con esta monarquía",
    "b546e95576cd001a1b72b77473d51c97"
  ],
  [
    "Este primer poblador de Charlestown, Massachusetts, recibió una colina que lleva su nombre; allí se libró una batalla en junio de 1775",
    "fcb8b6cb53d8e9d8a80711c176b5aaf0"
  ],
  [
    "Solo dile que no vas a poder venir.",
    "5760297b3a121a69a76c78cb760a0b05"
  ],
  [
    "Ahora que tienes una perra mala, demuéstrame que puedes con esto",
    "31be9f7316bf5b06d6a84da93cc8898c"
  ],
  [
    "En la canción «Tennessee Stud», el Tennessee Stud no es un vaquero macho, es uno de esos",
    "5f2086eb8d72fac6f5b714c47f845ec9"
  ],
  [
    "Recuerda la hora,",
    "a7737ff19d259d82d1909d8089dffbf5"
  ],
  [
    "Es todo lo que recuerdo",
    "a3677ef4e04b025edda562874cd5d6ed"
  ],
  [
    "Debes estar justo enfrente del hombro de tu caballo/pony.",
    "7b1b3f5ce835b4b3cc4d89ae28d7b7c6"
  ],
  [
    "Lo que realmente cuenta es la intención.",
    "e925881a7473d2cc3fef02026815bfdb"
  ],
  [
    "Nunca dejes que un mal día sea suficiente",
    "0a2da9cb3eabb5d08cc5580f9703541d"
  ],
  [
    "No hay manera de que pueda dejarte ir",
    "b69ff6ea9d307404268198d45f402f71"
  ],
  [
    "Nunca quise más",
    "0504ea6ba6bad965642e37917604e094"
  ],
  [
    "Profundice un poco tu voz.",
    "7e0312a2956e6b6653b880505cae790b"
  ],
  [
    "Debido a que es tímido y no expresa sus sentimientos a menudo, puede que te hagas la idea de que no está interesado cuando realmente lo está.",
    "9d3da932fdbd8a5aa69681ee1960e82f"
  ],
  [
    "Ella se mira en el espejo",
    "f01acd20c49b78651f63bd9be82e42ae"
  ],
  [
    "¿Por qué no te hiciste profesional?»",
    "dc303f9a7cc8041b05c22ec5c444e023"
  ],
  [
    "Es posible que algunos nudistas simplemente disfruten de estar desnudos en sus casas y no compartan este aspecto de sus vidas con los demás.",
    "1636faa0479a06d04e40245a6179d573"
  ],
  [
    "Cuando sientes atracción, tu boca y tus labios comienzan a secarse, y te lames impulsivamente los labios como una forma de hidratarlos.",
    "abcffef49c164e36cbf9012d87bd9150"
  ],
  [
    "Déjame dejar esto claro",
    "d9c381b1a09634600e54bd7a6f21c073"
  ],
  [
    "El león es el único enemigo natural de este bovino «de capa», el más peligroso de los animales de caza mayor de África.",
    "db5bf35cccbdaaef16afa1b420ff9434"
  ],
  [
    "Argot para un marinero de cubierta por su uso de una fregona, no un hisopo",
    "ce613bb71b120f34c724a7739f628234"
  ],
  [
    "(Tú 17x) Estoy hablando de ti",
    "d2e41381705c111ba02d2005b6a51e35"
  ],
  [
    "Y trae el día que estoy soñando",
    "fc166c81d6b84d2a1c6d5ff9c368cac0"
  ],
  [
    "Todas las distancias en España se miden desde el kilómetro 0 de la Puerta del Sol de esta capital",
    "d2a74c41746a40adf79e0a8c938c575c"
  ],
  [
    "Lucio Costa diseñó esta ciudad sudamericana para 500.000 personas; hoy la población supera los 2 millones",
    "1854189ee0cf1411156a1f3703e3101c"
  ],
  [
    "Habla con sus familiares.",
    "c760bfe877cfcbbb357d719dd428de53"
  ],
  [
    "Haga actividades físicas juntos.",
    "b9a6a320f0a3a32c506deef9626ecb9c"
  ],
  [
    "Puedes rockear con los 12 en el maletero",
    "e055522ba1f930645eb9d81511177c39"
  ],
  [
    "Me arrodillé en busca de Jesús",
    "7f894ef90c3d90704426551a4f856f0b"
  ],
  [
    "«Brecha de la fe» de Theodore H. White detalló «La caída de» este hombre",
    "ef71f476a4dee8a76608772ebc658b32"
  ],
  [
    "En esta historia de Hemingway, Santiago promete mostrar a un marlin «lo que un hombre puede hacer y lo que un hombre soporta»",
    "a3987e509b72f6c11d5409fbd28599f8"
  ],
  [
    "Troy, Nueva York, fue el hogar del empacador de carne que inspiró este símbolo nacional",
    "ede28eeedbe42f36237d35548e9c9408"
  ],
  [
    "El lago Tear of the Clouds es la fuente de este río, el más largo del estado de Nueva York",
    "d678bd7299e73ad0f79b380e9c540197"
  ],
  [
    "No los presiones.",
    "1bc3de599757b040142092c320a93138"
  ],
  [
    "La Octava Enmienda de la Constitución prohíbe las fianzas y multas excesivas y estos 2 tipos de castigo",
    "65b2a689d55c451c9d30bdb7972a7314"
  ],
  [
    "Al igual que la unión, cambia de manos y ordena que vaya en la otra dirección.",
    "6d176a51fa0560aa49ce756edad1a335"
  ],
  [
    "Muestre su atención.",
    "e5ba8219e1ca15ffa0d3231e0583beef"
  ],
  [
    "Y es un largo camino hacia arriba cuando tocas el suelo",
    "f4a8168bf616b6699f86086515172f08"
  ],
  [
    "Población uno desde ayer",
    "a3cd425b41d20618ecdc0bd218ecf43c"
  ],
  [
    "Ofrécete a enviarle un mensaje con tu número",
    "0bf429a66f962749075e344b8ca0c4ba"
  ],
  [
    "Si le haces creer que te importa mucho ese tema, te aburrirá hasta la muerte con él.",
    "0c7e4b611988ea5b03aa602ecfafa6e8"
  ],
  [
    "Esto desarrollará su relación a un nivel más lúdico.",
    "e4074ef1a5446d073faeba5229c3b3e4"
  ],
  [
    "Las pruebas muestran que el planeta Mercurio tiene uno delgado que contiene helio y sodio",
    "487c9d0c2ed9b28fa1a20611bb1cc527"
  ],
  [
    "Hay una lista de cosas en mi brazo",
    "33c693e1cd545a99218f79db8acc1715"
  ],
  [
    "¿Cómo te suena el sábado por la noche a las ocho?»",
    "1873238d34e36540952ee0cf933ece33"
  ],
  [
    "En esta última oportunidad para el barrio de gas",
    "cbb77f065b188b923ba82ccfbbe0d8df"
  ],
  [
    "Los chicos suelen ser más abiertos con los chicos que con las chicas, pero eso no significa que no puedas acercarte, normalmente ahí es donde ocurre la magia.",
    "93115410bc01ca7410da42af8a734f61"
  ],
  [
    "Cierra la distancia entre los dos.",
    "42d28da6bdf7b8117e14e037c2fe0741"
  ],
  [
    "La forma micénica de este idioma se hablaba en Knossos en Creta y en Pilos y Micenas en el continente",
    "413f33b3ecccf7a831a963ff0b9a5628"
  ],
  [
    "Es la rama de la medicina que se ocupa del embarazo y el parto",
    "84fc3b23ef73cef48d61581ca04f577b"
  ],
  [
    "Puedes leer libros de autoayuda de autores como Deepak Chopra para aprender a estar en un estado mental feliz.",
    "21309b23b2383378b402bf7f2783dbbc"
  ],
  [
    "Muéstrame si realmente te gusta tu chica del dinero o no?",
    "4c888956dd57af42ea1805aaa97339a7"
  ],
  [
    "Quiero asegurarme de que estoy bien",
    "8a7305e1d5601ce743f859edab5d88fa"
  ],
  [
    "Si te hace sentir nervioso e indigno, estas son malas señales.",
    "dcc3b029b5e74865c37269f0a2c28db7"
  ],
  [
    "¿Cuándo sé cuánto te duele?",
    "6566a2348041c38480c4ad2ee7ee7b4b"
  ],
  [
    "Hazle un pequeño regalo.",
    "ad7695a92a5b9089105978c72f31ff4f"
  ],
  [
    "Entonces toda la congregación se puso de pie y cantó ",
    "0c9d58ec49625fcce3d79005ec8cb8e3"
  ],
  [
    "No siempre puedes actuar de una forma u otra.",
    "ef8ae053a49cea282735212a9948f11f"
  ],
  [
    "Laurence Olivier interpretó al moldeador de botones en una reposición de 1944 de «Peer Gynt» de este dramaturgo",
    "050dc67a0a6f5e836fed815027a03492"
  ],
  [
    "Prueba la amistad como primer paso.",
    "e241fdcc4bd3770cc15f9aa29693a8ad"
  ],
  [
    "Espero ver a Freddie G., Yusef G, amo a mi G",
    "59f6fe9a065903642449f739e01ecd49"
  ],
  [
    "Señor al juego, negro hasta que llegue mi momento,",
    "de05cea274e59facc670c1abc2d45aad"
  ],
  [
    "¿Por qué siempre se reduce a que te vayas",
    "3cc9c97080412725d7f048872b8703f0"
  ],
  [
    "En la jerga en línea, «BEG» significa «big, evil» this",
    "4d47fbbf1a1b58c13849dab85a9799f6"
  ],
  [
    "Quítatelo todo, oh, nah, nah, nah",
    "4c33e78be7acc9357bdff1452bac535f"
  ],
  [
    "Esas calles están resbaladizas por la noche",
    "29d5f91c9bc9025e92b469f3bf65daf3"
  ],
  [
    "A veces me gusta tomar algo, ",
    "a897ed642fcb142c162aff3d06315fd0"
  ],
  [
    "Si te sugiere subir a una montaña rusa, pero le temes a las alturas, demuéstrale que puedes superar tu miedo y ser espontáneo.",
    "e8145fa16fea40dbaebc1a6b0a23a41b"
  ],
  [
    "No te diga mentiras, oh, nah, nah, nah",
    "9f069de83b45b2a0b7e8f249ee6eb75b"
  ],
  [
    "Dale ese tiempo.",
    "5ca48ba69fd7d1e648f77df2d4e73195"
  ],
  [
    "Los dos presidentes de los Estados Unidos que eran primos quintos",
    "a0796f90abd2d3181dbbaee9b5f3914d"
  ],
  [
    "Te detienes en ese paseo levantado ",
    "8568504561d9dfb2ec1833918b03fd8d"
  ],
  [
    "Yo guiaré a tu",
    "ba63542c231c3fbdc4b33f75a7141407"
  ],
  [
    "Vivir arriba, en el centro",
    "8b51f6ead23b21d29fe10dc9fd36c82c"
  ],
  [
    "Estas personas construyeron el Muro de Antoine desde el estuario de Forth hasta el estuario de Clyde alrededor del 142 d.C.",
    "bdece87677ffe566f0d2af30d028a482"
  ],
  [
    "Oh sí sí, oh sí, oh sí...",
    "be89c4852e5251b7e14a0cbf855c4f46"
  ],
  [
    "Hay corazones de papel por todas partes",
    "391ddf8deccbe642327a83685439c39d"
  ],
  [
    "Este aviso que se anima a los consumidores a «buscar» se remonta a los carpinteros de California en 1869.",
    "50f57bded18c52e43d50bc103a38d634"
  ],
  [
    "Oh nena, a veces me pregunto por qué",
    "565052eaa3b508a82a044a09fb8f3f59"
  ],
  [
    "Ahora, ¿quién hubiera pensado que alguien como tú podría amarme?",
    "24d5354d22b41148570d94b7a119f892"
  ],
  [
    "Este poeta de «Andrea del Sarto» pasó sus últimos días en Ca' Rezzonico, la casa palaciega de su hijo Pen, y murió allí en 1889",
    "1eef0563894ae770f00e733ae3d729b5"
  ],
  [
    "No cruces los brazos ni las piernas, ya que esto puede ser una señal de cierre y una falta de interés para alguien que presta mucha atención.",
    "62cc5fc3b7c69b4b015af58430c1d6c9"
  ],
  [
    "La de Luxemburgo es «Uns Heimat», que significa «Nuestra Patria»",
    "1969a1bb99226cc36ad749f558162f0f"
  ],
  [
    "Haz preguntas para conocerla en tu primera cita.",
    "236ef08c5d0e5698b6410aa5841caae3"
  ],
  [
    "Volarán chispas, encenderán nuestros huesos ",
    "78fabb04a21c4d2f0c709db5f248dab6"
  ],
  [
    "El hijo de Bobby, marcó 86 goles en una temporada",
    "59a2b921bd05c9c2b634201a4d7869e2"
  ],
  [
    "Johnny le dijo a este río: «Algún día te cruzaré con estilo»",
    "92c08b5da82d0ca67d6b12bd0018a01e"
  ],
  [
    "Pero hablar de tu trabajo le hace saber sutilmente que eres una mujer trabajadora que puede cuidarse sola.",
    "3b1c4173be6a469301736df265399e73"
  ],
  [
    "A diferencia de la mayoría de sus parientes de la familia del pino, el alerce se clasifica así, ya que pierde sus agujas cada otoño",
    "4863a0e758a0be3f75b3ff74d1d543aa"
  ],
  [
    "Una máquina utilizada para tejer: tu ropa interior puede ser el fruto de ello",
    "0cdb01f106c77a909f42ffe514a8e7df"
  ],
  [
    "Para el camino a la riqueza y anillos de diamantes",
    "2664678cc0c641eb6ca9169ecb57fbdd"
  ],
  [
    "Un hombre mayor puede tener sus finanzas en orden.",
    "227dfb29768c8349e97b648c7bb9181f"
  ],
  [
    "Ella se pone a su cuidado y conduce",
    "17370c93eb30be6f5a0e58f3e4a7b644"
  ],
  [
    "Apaga la luz",
    "204090c4fadeaeb0e4fa48d75f3b9649"
  ],
  [
    "Una pintura de un artista distinguido, o del propio artista",
    "c9e2b25dba0d6068d830627b03c39bf2"
  ],
  [
    "Comprenda que ciertas siluetas favorecen diferentes tipos de cuerpo.",
    "334cd74c08b1459701640299357a8287"
  ],
  [
    "Y el lobo llamó a la puerta",
    "5963554385f953c9d4c7124e10b85c0f"
  ],
  [
    "Como una vieja abeja ocupada ahorrando, es cariño",
    "2ff5ff467342d0fbad9eaf66101d7fc1"
  ],
  [
    "Mira al cielo y digo hola, oh sí",
    "6bbf7169a11dd861a0f1114fe9e4408d"
  ],
  [
    "Aprenda quién es como individuo.",
    "54af9d9834f10a5ed14355e62270336c"
  ],
  [
    "Siempre he sido un rendidor",
    "07aa8c6ea232b7470f302278ec4ef9d4"
  ],
  [
    "Si el conde de Chesterfield no hubiera conseguido que Inglaterra adoptara esto, habría muerto el 13 de marzo en vez del 24 de marzo de 1773",
    "f8ba50f65653e29ea447f43f04c22251"
  ],
  [
    "Si tiene alguna mascota, si la tiene, ¿qué raza o qué tipo de gato o perro tiene?",
    "fe1a9f50d968a1dea425d684843cdb59"
  ],
  [
    "En 1895 comenzó a reemplazar la hipnosis como forma de terapia por la libre asociación.",
    "ad2fd71b56fed27f9c05ffd3e51756fc"
  ],
  [
    "Lo único que sé",
    "657830c463069f61b1a3276f1e030c06"
  ],
  [
    "Combino diseñadores, soy una declaración de moda",
    "c87bfe9b3fdcd9ec80f3bd7492842370"
  ],
  [
    "Los codos se asoman de par en par en ese dulce 'Lac",
    "1d123fed15065a24110b6504be6929ab"
  ],
  [
    "Porque solo el cielo sabe por qué sentimos este vacío",
    "4a47aef4c86c6d88349300b7113bf7e4"
  ],
  [
    "Caronte rema por este planeta enano",
    "b6709c4620e52c3438651523cc42f21c"
  ],
  [
    "Cuando te abrazo cerca de mí",
    "b9388e073c2e2d42973dc0a9e4e110c3"
  ],
  [
    "Está bien estar en desacuerdo con ella, siempre y cuando no la amenaces, respetes su opinión y le ofrezcas buenas razones de por qué crees de manera diferente.",
    "e14473acc12ba857c2c47e093139c120"
  ],
  [
    "Cepíllese los dientes y use hilo dental al menos dos veces al día.",
    "9fc78b1ea219995cd6614ef611e80c24"
  ],
  [
    "Pero si te quedas, oh si te quedas (Quédate)",
    "93eb2b44e268a7f47bcabca11b6439dc"
  ],
  [
    "Sting basó esta canción «sureña» en «Interview with the Vampire» de Anne Rice",
    "6e8afccabe7c9317f6970aa5767aa68e"
  ],
  [
    "Desarrolle algunas tradiciones solo para ustedes dos.",
    "d2503c22379f3ac03da470ddfe83e2c4"
  ],
  [
    "Elige un momento en el que estén solos.",
    "4cc3bcbbdf89e2022643ea1ec7ac73a9"
  ],
  [
    "Brillando bajo la luz del sol",
    "4f5d3f8194eeb767d736ec7627d24848"
  ],
  [
    "Cada vez que llueve me lavo el coche",
    "0d848d0460924bbbbca03056a58729a9"
  ],
  [
    "Le devuelvo el golpe cuando me duele la pluma",
    "0c60438370d48a96d90759584fb4b6d6"
  ],
  [
    "Dolor o sufrimiento insoportable",
    "13b9f818d018f9663848a1d3a56ebf2c"
  ],
  [
    "Escribiste 100 cartas solo para mí",
    "b153bb0197fd7f2767435206c67d02ac"
  ],
  [
    "¿Recuerdas la última vez que te enamoraste de una chica?",
    "24eb91d18385ce7dc0395bfdb0831745"
  ],
  [
    "Llévame al lugar desde el que lloras",
    "ae251ada9f8fd1a41ffbe4e1952abe99"
  ],
  [
    "El tío de Rodrigo, el Papa Calixto III, convirtió a Rodrigo, de 25 años, en uno de estos altos eclesiásticos",
    "814586a16a314648b5641f4c4ef27de3"
  ],
  [
    "Para conmemorar una visita histórica, el 17 de mayo una banda del ejército irlandés tocó esta canción seguida del himno de Irlanda",
    "7fb2294986c3c4e60e0aa6158db8c40c"
  ],
  [
    "Algunas mujeres encuentran insultante la idea de que un hombre debe pagar por cada cita, y preferirán dividir los costos con usted o pagar sus propios gastos.",
    "71e009713232963d419d1e3bd2010cc6"
  ],
  [
    "Mézclate con otros amigos y demuestra que puedes defenderte.",
    "39efc94f26043fa5b104f2f5b0bda836"
  ],
  [
    "Los ojos, o eso dicen, son las ventanas del alma, así que imagina cuánto puedes comunicarte con solo usarlos.",
    "7bc731b6119bf86c6d1f714af5b210e1"
  ],
  [
    "Cuando quieras hablar, muévelo para que te siga con el «movimiento de señas a la cabeza» (y si quieres, usa el seductor movimiento de seguir el dedo).",
    "10fb0ff17c6b4a99a11d98ffa42270e2"
  ],
  [
    "Díselo de forma cortés y sincera.",
    "ec70c1e630c4beefe56484bff029cf92"
  ],
  [
    "Hacer cosas que lo hagan feliz ayudará a disminuir sus celos y a hacer que, en general, esté más contento.",
    "d8d6aa1044c53c76d0d85dd9be54668c"
  ],
  [
    "Los bromistas ríen y los perdedores lloran",
    "ba3c59470be5477865d3991545f51f9b"
  ],
  [
    "Cabeza de caballo con melena naranja",
    "762e76ef26a285353bfb987f8536b7e5"
  ],
  [
    "Representando a todos los guetos del mundo,",
    "f07df01b3b03c68fe2c36c864637ce99"
  ],
  [
    "Que casi te lo doy todo",
    "24e6a0e67a5cbf09ef1e04ac5d9430fb"
  ],
  [
    "Y por qué me dejaste también",
    "daa0bdddbfa8e5ddc8a4ce448979a633"
  ],
  [
    "Si te encuentras con un pensamiento negativo sobre ti mismo, como «soy indeseable para las mujeres», imagínalo flotando más allá de ti en el ojo de tu mente.",
    "cca79ee27483fce9ba55419adfd116cd"
  ],
  [
    "Los tiempos difíciles los tomo con calma",
    "ebe852d7972b40ca2b0cce9c38659e3e"
  ],
  [
    "El tipo Hércules de este insecto puede levantar cosas 850 veces su propio peso.",
    "5f2426e02486a6f6343735b2124446e8"
  ],
  [
    "La Universidad Cheikh Anta Diop, anteriormente Universidad de Dakar, es la única universidad de este país africano",
    "17e6f697db63c16f6613e2d4d6d1a6a2"
  ],
  [
    "A veces me siento confuso y optimista otras veces».",
    "b50b807b23164973c63f1c2220e35036"
  ],
  [
    "Supongo que te he interpretado mal",
    "6d8c8713a218d02b52fa5dc6b77763a2"
  ],
  [
    "Pero no esperaré mucho más, porque estas paredes comienzan a derrumbarse.",
    "fb9fc3e3cfda3e362a85fbbc702429ed"
  ],
  [
    "Espere unos minutos para responder a los mensajes de texto.",
    "9695d311795279ed86c06c123a956a30"
  ],
  [
    "Mantenlo informal.",
    "464bd22ee7b55d967eb173765499569c"
  ],
  [
    "No te dejaría si tú...",
    "4c190e8ea9ea776c3b83ba0e345beaef"
  ],
  [
    "El amigo sale de la pluma negro",
    "c8bb64e2ee8c72f4f42373e1bc956d9c"
  ],
  [
    "Conoce todas las cosas que te hacen ser quien eres",
    "5a1070fb15bb2ee8107de0a6e287a985"
  ],
  [
    "Errol Flynn nació en esta capital de Tasmania en 1909",
    "33f3139f80ee8b5c49d5075280ad20bf"
  ],
  [
    "¿No me ayudarás porque no puedo dejarlo en paz",
    "f9c78b2d86e3deb55debea82480b1992"
  ],
  [
    "Las técnicas comunes de datación son el carbono 14, contando anillos de árboles & analizando granos de este",
    "657ee7d59e94e0312acbba4323264f21"
  ],
  [
    "Si no entienden el punto, dígales rotundamente que las demostraciones públicas de afecto son solo para novios.",
    "a843a15d375f6b78aa0fc91873ea04d6"
  ],
  [
    "Y yo, me esfuerzo por respirar",
    "8849a16cc35587321aac65a0075c1761"
  ],
  [
    "Y me levanto justo después de cada caída",
    "d21636f4c79d5d286b0ba08c27bc5843"
  ],
  [
    "Habla tu idioma.",
    "4cb30c576142e8d37d0b7b90b8aeecd8"
  ],
  [
    "Historia real: la comunicación no es solo para las mujeres; también quieren saber lo que piensas y sientes.",
    "486928c10976513db659d0489152851a"
  ],
  [
    "Ten cuidado de no seguir coqueteando si has estado bebiendo demasiado.",
    "0619669d8980b934cbf7b0b39a24bd63"
  ],
  [
    "Cómo será, negro matón de huesos,",
    "cda7473c4012285015c86a62f25c3110"
  ],
  [
    "Estas calles saben de juego, no pueden jugar, no pueden jugar",
    "efb2b4272aed8e5259bd48938d4c76e4"
  ],
  [
    "Tócala de manera sexy.",
    "3c2fc9587b66e4206afa62c657e26d30"
  ],
  [
    "Dicen que la belleza está en los ojos del espectador,",
    "acbc47899ab6e5a7d8169d5afab96c94"
  ],
  [
    "En 1451, Nicolás V fundó esta biblioteca «para la conveniencia común de los eruditos»",
    "f1dfdb41e659fa5398c7938824c8ac6b"
  ],
  [
    "Simplemente me importa un bledo",
    "48cccc9f82d8559996c68790b1a19abf"
  ],
  [
    "Pero sí significa que debes entrar en un encuentro de coqueteo reconociendo tu valor como persona para que el objeto de tu coqueteo se dé cuenta de esto..",
    "b3a1890169afb2d2dc4048f57437b172"
  ],
  [
    "Dices, ¿podrías escribirme una canción?",
    "f281d2853aec8a07e30f1299c9ee168e"
  ],
  [
    "Pero si estoy aquí sentado solo,",
    "7793149c3a2d60249e5ea92e3e3d510b"
  ],
  [
    "Así que no es mi bebé",
    "3346760ccc93211be7f56236874bf402"
  ],
  [
    "Enrique es el verdadero nombre de pila de este puertorriqueño que sabe cómo «Shake Your Bon-Bon»",
    "abf0ea207b596fc68ef2cc25a6d04e0e"
  ],
  [
    "Comprar joyas de oro asegura la buena suerte en Akshaya Tritiya, un día especial de esta religión",
    "ffee1303583fd40305c93af9bd84f889"
  ],
  [
    "Y mentiría si dijera",
    "7dd04c50e2522834f61ff5e3cad5f0bb"
  ],
  [
    "Ahora mismo probablemente esté cantando",
    "dcc45162a0992b956ffc05d4b58b5620"
  ],
  [
    "La Srta. Manners dice que el único lugar seguro para seguir dañando las cartas de amor es este lugar, «entre troncos en llamas»",
    "f68d4907ef4254f2240f83470d69ccfe"
  ],
  [
    "No puedo creer que esta vida sea mía",
    "d0cdd4fe8f075e24e6ecc3139ec9d82e"
  ],
  [
    "El poeta medieval Snorri Sturluson escribió la Edda en prosa, una de las mejores obras literarias de este país",
    "80cf507af0764258b15bc4409b3f7d41"
  ],
  [
    "Durante un tiempo fue el obrero de la construcción más famoso del mundo",
    "a71be03ba3bcb4235e953c4af2c7a772"
  ],
  [
    "Si no te diviertes mientras hablas con una chica o mientras la buscas, probablemente te lo estés tomando demasiado en serio.",
    "86c0e5724e5a20be120db9240c88c67b"
  ],
  [
    "Y ella siempre me apoya",
    "f771a13d03630115c86834a4c54e0949"
  ],
  [
    "El asalto a la Bastilla y los carros de la muerte llenos de carga humana son características de esta novela de Dickens",
    "61c947a0ef9be972f7cb4983e24179e3"
  ],
  [
    "Cuando finalmente sepa la verdad detrás de esos secretos, tu atractivo aumentará aún más.",
    "8620ffe1b809c4142d6e16000d70e812"
  ],
  [
    "Esta novela contiene la frase: «Bueno, Clarice, ¿los corderos han dejado de gritar?»",
    "9cdcaf1f76bd377f1a183add7025742b"
  ],
  [
    "Huir del mundo exterior que sabemos",
    "44fb3d890815181dd58f77342c75888d"
  ],
  [
    "Así que dio otro paso y dijo ",
    "b27c2d9dcc72a93c7da8042fc5e63945"
  ],
  [
    "Sostenga la cuerda de plomo con una mano y comience a frotar suavemente el caballo en el cuello, entre las orejas o los costados.",
    "85d96aae2b0334392212734182181886"
  ],
  [
    "Dale un beso justo en la comisura de la boca y niégale un beso adecuado durante unos minutos (por mucho que lo intente).",
    "58b893da9fb28aa373f4a7fc8d905e05"
  ],
  [
    "Tenga cuidado de no exagerar. ;",
    "2fcded5edcc66bf457d49958c21f2eb0"
  ],
  [
    "En lugar de reflexionar sobre las cosas que tienes que hacer cuando sales, trata de mantenerte libre y divertirte.",
    "5f1dfd86cb05f35eb0c456ba14192348"
  ],
  [
    "Cien pies por segundo gritando tu nombre",
    "3f694c94c5b3551a4f50336e7b760fef"
  ],
  [
    "¿Qué tipo de pasta has estado gastando?",
    "de5e3a3a6edecb8b2829aef673ed01ac"
  ],
  [
    "En una canción infantil este grito de corral precede a «Mi dama ha perdido su zapato»",
    "c59e723968df83c52fd854930d0cac68"
  ],
  [
    "Dígales qué valores son importantes para usted.",
    "24d32197cec3345a6e6e51ada65d44da"
  ],
  [
    "A veces me siento como las páginas rotas y rotas ",
    "45e4a6669301efbe55082c081570662a"
  ],
  [
    "Este sobreviviente del Holocausto siguió «Noche» con «Amanecer» y «Día»",
    "473ccd65013e10649b5a5b102f62de5c"
  ],
  [
    "Para el resto de tus días",
    "d782e9cf717411dd6484d720fb1dd17b"
  ],
  [
    "Habla abiertamente con tu pareja.",
    "59dd81e80bf3e5633add0deef9d5517c"
  ],
  [
    "Los amantes del baile saben que hay un festival anual de merengue en esta capital de la República Dominicana.",
    "a56601bc1c6444cd28877860de702d8c"
  ],
  [
    "Cuando estés al acecho, limita tus números y ábrete al amor.",
    "256d6a0a4664e2880601aff831e4f555"
  ],
  [
    "The Chronicles of Mark Vincent llevó a un cambio de nombre para esta estrella de cine aficionada a «Rápidos y Furiosos»",
    "36d49d3ac1e01c479baa59b1adc07cc0"
  ],
  [
    "Escucho sus discos todos los días.",
    "a338f7cd1a80982a74a4a65933f87706"
  ],
  [
    "Anda por ahí pareciéndose a Michael con tu dinero",
    "d88a524c64d873a1eea009579dd01123"
  ],
  [
    "Cuando hice ese desvío de la 110",
    "1fa62ea4cfd42f141e5f0f26ddcd17af"
  ],
  [
    "Necesito mis álbumes favoritos en CD, solo los tengo aquí, lo que significa «caja pequeña»",
    "72ae6217bb4d82e2f9ea196148757847"
  ],
  [
    "Día internacional de la enfermera, 12 de mayo",
    "568325012e408084cab2893615383c83"
  ],
  [
    "Felicita a una chica de la manera correcta.",
    "d83544db8186bd07535f969f623aa1fd"
  ],
  [
    "Vuelva a soplar el aliento.",
    "6fac388a8fb697782626fea89bae04a6"
  ],
  [
    "Los cabrones preguntan: «¿Quién es ese?»",
    "48da34435fd1f718846334d85748b76e"
  ],
  [
    "Para las niñas, probablemente puedas hacer esto prácticamente en cualquier momento y por cualquier motivo.",
    "1bbb57f1d038371199f0c652c9e7e675"
  ],
  [
    "Encuentra tu estilo sexual.",
    "12869ca50a76a2c903db0c370efa7607"
  ],
  [
    "No puedes vivir sin él, sí",
    "02403dabca19255331681d78c684f2c1"
  ],
  [
    "Pero él sigue aguantando",
    "57a85914838ba26244c6c8fe929482a7"
  ],
  [
    "Dos palabras, Mos Def, K. West, maldición",
    "3f8d78df9425c63cd8722a11e8608d35"
  ],
  [
    "Escribe tu nombre",
    "9abb85e5af604a5849df5cd0e19e3736"
  ],
  [
    "UU. Y Canadá comparten la bahía de Buffalo de este lago con la parte estadounidense situada en el ángulo noroeste de Minnesota",
    "a2d4dce70ec55a3eb7413c86292cc4a2"
  ],
  [
    "Los turistas pueden alojarse en GoldenEye, una vez la casa de vacaciones de este autor superventas",
    "2030869ad4f3e0b55059146af0e446dd"
  ],
  [
    "Dese tiempo para procesar las respuestas si es necesario.",
    "7e7244d35063175bf229845452b683ea"
  ],
  [
    "Nadando en el arroyo con todos mis amigos, en el sur",
    "d44dae03c82e3c253f5545d2b94163ad"
  ],
  [
    "Usa una servilleta limpia si te decides por esta ruta.",
    "dc1144c2c4b31864e4403ea1fc3b0e2f"
  ],
  [
    "Durante un tiempo, todo lo que tocó se convirtió en oro, incluida su hija",
    "20d28789ceea8de5fe53b91a96394dc9"
  ],
  [
    "Vamos a golpear y moler chica esta noche nunca terminará",
    "cb12364264a8c65cd777f8395c8ec6e1"
  ],
  [
    "Estoy indefenso, aferrado a un poco de columna",
    "4dfa69536199af964b19489f66c0541b"
  ],
  [
    "Pero con la bestia dentro, no hay ningún lugar donde podamos escondernos",
    "c4f38e12ba9bf7905bc6fda26e01d98f"
  ],
  [
    "La mayoría de los 70,000 empleados de oficina de temporada de esta firma trabajan solo 4 meses al año",
    "2795f047fbfc636707737f55a14916c7"
  ],
  [
    "Igual que ese 9 milímetros que viene a calentarte",
    "a5db8c77b2ca251f6ab2434a3ac85d33"
  ],
  [
    "Hay una carrera anual de trineos tirados por perros en esta capital del cuarto estado más grande de los EE. UU.",
    "b8123dfec303386a3a5f28a16be981d0"
  ],
  [
    "Concéntrate en tu cita; no mires a nadie más, no importa lo hábil que creas que puedes ser al respecto.",
    "84ddae841567949dbb75414380672be9"
  ],
  [
    "Invita a la persona a salir de nuevo, si está claro que debes tomar la iniciativa.",
    "00697b65c15473dc8bb27eb84f0c598e"
  ],
  [
    "Los toques deben ser simples y no cruzar ningún límite personal.",
    "f62c38547957ebfbc74636c29eb0c1ab"
  ],
  [
    "Eero Saarinen diseñó su famoso arco",
    "ec7ecd58314d373b40b5a61fc1b7d406"
  ],
  [
    "Párese casualmente cerca de la persona y mírela de vez en cuando.",
    "660c1a40b20c5d1a804ab0bd83c9b0b6"
  ],
  [
    "No lo digas",
    "2bf11ecc542ab2593605fb95c09f20c9"
  ],
  [
    "No puedo ver cómo te vas",
    "6534b353ab9a364fafc7e08d059a109e"
  ],
  [
    "Cuando pierdes el control",
    "e3f821b3eb807c89f0642a44226f0f9c"
  ],
  [
    "Enséñale a tu caballo a respetarte.",
    "0ac09a713c59529ce40b1beae17e6948"
  ],
  [
    "Puede hacer que una chica se sienta muy bien",
    "a2e3fc2e0d3ea8989dbadd27d2e31a43"
  ],
  [
    "Dales una golosina si llevas una contigo.",
    "fa922ec87c8b7210a13d26b10df8a588"
  ],
  [
    "No intentes comparar sus experiencias con las tuyas cuando intenta decir algo serio",
    "9629fdcc9a0d7bb5708201f1a5f886d6"
  ],
  [
    "Este escritor ganó por su novela «The Counterlife» y por la biografía «Patrimonio», pero no por «Portnoy»",
    "36a6cf36580dd2d4f4bd60b0d12f4de4"
  ],
  [
    "Sea breve y vaya al grano.",
    "8fa610841e8fb2c2f1da721994646707"
  ],
  [
    "Odiseo se aferra a la barriga de un carnero para escapar de Polifemo, una de estas criaturas tuertas",
    "23c8f411b77a6a5431b633bfc978dba5"
  ],
  [
    "Un acento sobre la última letra convierte una palabra que significa discapacitado en esta tela con hilos metálicos",
    "0a944cd465b3cd96269f5d177a38ae91"
  ],
  [
    "El pastel, represento la verdadera ciudad en la que nos quedamos",
    "96040221cb7f90a6c2374f5199a3ed6e"
  ],
  [
    "Pero estoy saliendo a la superficie",
    "eedc1c47a8fd92e038ccc7c07e798fec"
  ],
  [
    "Cuando esta vida se acabe",
    "c098f2ea590820c204de6aa0a336ef3f"
  ],
  [
    "Y para cuando se pongan al día, estaremos fuera de su vista",
    "c36117dc37cb09c95b6e9693d8d5317b"
  ],
  [
    "Ni siquiera había visto mi apartamento",
    "61a60e8f65cd3179c32af58de4bb1208"
  ],
  [
    "(Ultralife conmigo, ultralife conmigo)",
    "15c87d0cb95c6085ef5c34447352a2e0"
  ],
  [
    "Identifique sus criterios.",
    "dea57ab708da23f8f396c30c6bd50c9e"
  ],
  [
    "Aclare sus intenciones.",
    "31ee940164f2946154426c2cde237ac3"
  ],
  [
    "Empieza a hablar trivialmente.",
    "2d21b95498e45c0c352fb3e691598236"
  ],
  [
    "Puede que te sientas descuidado o celoso.",
    "665a35e798f27471d42019ca1566a3a3"
  ],
  [
    "Robando el corazón de la jovencita",
    "b0859a7d03734b73d0ed1f8a493b102f"
  ],
  [
    "Hable de otras cosas además del trabajo.",
    "a98ea6644e1e923ec39fbefaf400af14"
  ],
  [
    "Para honrar a los muertos, ondean banderas en esta posición",
    "dfc91183477f29ff01d9d26feb202515"
  ],
  [
    "Y me estás preguntando si creo que vosotros dos tenéis",
    "76da503fa3fd9c52f91f985d756d1e51"
  ],
  [
    "Prueba con un diario de gratitud.",
    "1d80687ea3d088580ee8a099c9854a84"
  ],
  [
    "Tenga cuidado de no salir con alguien que le guste a uno de sus amigos; compruébelo antes de invitarlo a salir.",
    "1b194c1466af7a351de41face7f48113"
  ],
  [
    "Si lleva puesta una camisa divertida, dile que te parece guay.",
    "36f76f290c5cbb913870afea6df9c300"
  ],
  [
    "Voces atraviesan mis paredes",
    "658a62fcb83c8909886945fdca621fe0"
  ],
  [
    "El coche y la cuna de su mamá bebé son más grandes que el suyo",
    "d5c60573e2852454f37b71e5c36b1ab2"
  ],
  [
    "Pero no pongas todas tus cartas sobre la mesa a la vez.",
    "20211066e8a25d1b46865e88adc92011"
  ],
  [
    "Sangría en la cantina, hablando conmigo mismo",
    "630451e27696ab8cf1956bfeef16dedd"
  ],
  [
    "Decide si quieres que tu perfil sea público o privado.",
    "5df96ab8316bf67c598073da721fdad0"
  ],
  [
    "Estoy viviendo ultralife (ultralife, ultralife)",
    "0d758866e6dae52df63cbea087983528"
  ],
  [
    "Pregúntales si les gustas y, si es así, si quieren ser más que amigos.",
    "b2e2bd552d9442147210d8cc1905293d"
  ],
  [
    "Está al menos a dos semanas de todas partes",
    "fad2ba7aeb209136c188a6c7d5d4d89d"
  ],
  [
    "Como el fondo de la botella",
    "dd0c1094ead55cf753518cec09f8ccfb"
  ],
  [
    "¿Cuándo dijiste que habías gastado?",
    "51a097a9805bb66d00a176bfa8f8f787"
  ],
  [
    "Has estado tan inaccesible",
    "1f2fee70cf95341b8f17b8c9b54cb28e"
  ],
  [
    "Monto todo en el capó en mi nuevo Bentley con el culo sentado en el jag",
    "33d9642314b6b7e56405f0ea39d888ed"
  ],
  [
    "Ser una celebridad",
    "6ce20c640d0890b8978aca9c615c281d"
  ],
  [
    "Estoy con mi pareja, box, tú y tú y no con 'cho",
    "7ba4d12aea86b392ed88d5dc759e0685"
  ],
  [
    "Sobre una guitarra que grita",
    "3b7110aec178acf0a135c6fb38d65152"
  ],
  [
    "Dilo en voz alta: esta máquina sexual tenía «Soul Power» en 1971",
    "16e45df8937139124e697084b2473d9b"
  ],
  [
    "En 1961, esta reina actual se doctoró en derecho en la Universidad de Leiden.",
    "303c33d06c520c709dcd4c87a5bfc086"
  ],
  [
    "Y cada día sigue mejorando.",
    "30db1c98dde68fbfe9627602e23c716a"
  ],
  [
    "Solo quiero hacerlo, eh, solo quiero hacerlo, eh",
    "e5341cd8649d72e0053e4dd426d4c569"
  ],
  [
    "Los «últimos avistamientos» de esta ave no voladora se informaron en 1662, 1674 y 1681",
    "384b88119568b38f6fd28e556a40bad7"
  ],
  [
    "Beber vino y matar el tiempo",
    "d9e8eafd3c8b95177a9aede4c3c6c3b0"
  ],
  [
    "Si ya has estado saliendo durante un año o más, decir «te amo» puede parecer una fuerza de hábito.",
    "5567969fedccdd2aac67a533cd643a1e"
  ],
  [
    "Y están corriendo, corriendo, corriendo",
    "0667f6800fc025f8c7122eb6e95b9666"
  ],
  [
    "Te estoy recordando",
    "2a94e0ecec6b559eeb2ecb77a1d7fa98"
  ],
  [
    "Busca inspiración.",
    "2f9ab8d3321e549ddc7b29e7f5a6e718"
  ],
  [
    "Más de 3 docenas de montañas en esta cordillera del norte de Nueva York superan los 4.000 pies",
    "14bf6f5e905a631e0644f5de242dcc07"
  ],
  [
    "Sí, ven esta noche ",
    "0675d198e48806bbb2c84ab4cbcf3093"
  ],
  [
    "Repite para girar a la izquierda, haciendo las mismas cosas que para la derecha, excepto tirando en la dirección en la que estás.",
    "fe3785d0ea0813b393d16c8aac1a17b5"
  ],
  [
    "Qué tan difícil necesitas ver",
    "faa74ba6a2a5a876729fbe1a1ba56620"
  ],
  [
    "«En sus lados los trabajadores solo tenían» este documento: «el otro lado tenía bayonetas»",
    "d6c5ae72ec9ed5bd3b579727b0e3774c"
  ],
  [
    "La tercera palabra en el nombre de esta activista por la democracia birmana lleva una doble U.",
    "af5802d323ea17d404ba2cf98f8fbd45"
  ],
  [
    "Doy vueltas y vueltas, estoy perdiendo el sueño",
    "d77f7c28a02146ed22a5cf4b0edde678"
  ],
  [
    "Oh, no esperaré mucho más, porque estas paredes comienzan a derrumbarse.",
    "2c474b8e944c4976cdce93e3e12080f4"
  ],
  [
    "Párese con las piernas separadas y las manos en las caderas.",
    "1f3039a2baab23bc536d35f4f1a2bb75"
  ],
  [
    "Ya no es lo que solía ser",
    "4c4ebaa876a8d0fe88eb2052b5ae274e"
  ],
  [
    "(Verso 2 - Lil Scrappy)",
    "c64872eaee0c5703e630f754b08913e9"
  ],
  [
    "El vecino le enseñó a besar con lengua",
    "d8f43a34e09a5580ee09203b6ce37081"
  ],
  [
    "Incluso puedes ser tú quien tenga que iniciar la primera cita.",
    "8c041b717309bf00741d8b2ecae0041b"
  ],
  [
    "Muchas personas salen fuera de su grupo de edad.",
    "963304757d0b1aaeab2bc7f3765825ac"
  ],
  [
    "Acercarse a una persona es una señal de que está interesado en ella.",
    "a314e7ea93b6c98f7d7050b24d91c842"
  ],
  [
    "Si puede tomar un látigo, puede echarle una mano.",
    "cfef777bdc373b2938fef4ee0999df37"
  ],
  [
    "Cada vez que me veas, hombre no hagas nada",
    "73d88ef6b2b5612f381304db349701ff"
  ],
  [
    "Comprenda la dinámica del romance de viaje.",
    "42a74c0d1a07022450bbfecf28fff120"
  ],
  [
    "Haz que se abra a ti.",
    "f92a5d553987a4ce06f84190c8f984a4"
  ],
  [
    "No intentes hacer nada demasiado loco al principio; pon un buen ritmo antes de ponerte creativo.",
    "abc03dd15f2e5fe538b43c8d2d605abf"
  ],
  [
    "Le pregunté a la enfermera: «¿Hiciste la investigación?»",
    "4bde90f10bf432d22aa3a57f89558dd1"
  ],
  [
    "Y solo quiero saber",
    "1296749ec747f971fcb0ddee5edc8bf3"
  ],
  [
    "Es así de simple, y podría abrir toda una conversación.",
    "eb40fab7c6321cb34986434e8a157cfa"
  ],
  [
    "No querrás ir a tu primera cita con una máscara de maquillaje puesta.",
    "904ac57b48cade5b418b9cc40ed95c27"
  ],
  [
    "Deje en claro que quiere hablar con ella y no actúe como si pensara que podría estar molestando o molestándola.",
    "d22216b35376cd0ae08dddc7867fdc4f"
  ],
  [
    "Por ahora, podemos quedarnos aquí un tiempo, ay",
    "e10cadb3e758f09afa099bfc7190665a"
  ],
  [
    "Algunos compuestos con olores agradables, como el benceno, tienen enlaces llamados así, un término que se usa para describir el perfume",
    "aff28b03e591485e78d8bd3940a07b7c"
  ],
  [
    "20 años en el gobierno",
    "f443835631dc0b48550634c9869244f3"
  ],
  [
    "Ahora soy el infierno en la tierra, eso es lo que me dijeron",
    "d6e96d3ae8a375dbdd3a9b88bd243f38"
  ],
  [
    "¿Habéis conocido alguna vez a una chica de campo de verdad?",
    "b7afcd27b1b7d1c6e272656a5309e95e"
  ],
  [
    "Discuta los planes y las posibilidades, discretamente.",
    "29c4671000e5a24e4cb4d6435bbd820d"
  ],
  [
    "390 a.C.: Estas personas generalmente asociadas con la antigua Francia saquean Roma",
    "7a662a35171f02c63f58264e93c1cb7f"
  ],
  [
    "Camino por las calles de Mississippi",
    "f699a98e6b573c235839cfc3a25af3a9"
  ],
  [
    "Pregúntale sobre sus amigos, su trabajo y sus pasatiempos para demostrar que te importa.",
    "b25cbe919cbf72617f92baac1eabcc35"
  ],
  [
    "Amplíe sus horizontes.",
    "1e363539db37ad7ab13e7053ebbb3a16"
  ],
  [
    "¿Dónde está tu maldita bolsa de libros?",
    "adfdfd7ce52b0ee441e8908554832d3d"
  ],
  [
    "He encontrado un mártir",
    "82c43c2f511ad64e391f7185a1ec3d3d"
  ],
  [
    "Ella sabe que pronto estaré allí ",
    "709e8e8bd74056b2988c20c47dabb9de"
  ],
  [
    "Luz de luna en una persiana de pato",
    "0ccdf75ea0a3f1d21de13819e2dd64b1"
  ],
  [
    "La noche, este vacío, este agujero en el que estoy",
    "1c17435806ae3f1344602578be59a2fe"
  ],
  [
    "Quiero robarte para una intervención rítmica",
    "31306d99a306c282c177b7851a35eba6"
  ],
  [
    "Bogie interpreta a Phillip Marlowe en este clásico del cine negro de 1946 basado en la primera novela de Raymond Chandler",
    "9132997bc80d241e45b4bc1db63238c1"
  ],
  [
    "Somos la nueva Americana (lo sabemos muy bien)",
    "bf291459e64fe1728dce3f37bfab47c9"
  ],
  [
    "Estarás bien sentado si consigues una puntuación de tres letras con una Q o una X en este juego",
    "88b29dfdb276252587c354bf810a9f7a"
  ],
  [
    "Puede que quiera que vaya a tu puerta",
    "517da3113b912b82b008afa1ea3747c4"
  ],
  [
    "Caminando por todas las calles, tocando todas las puertas",
    "7fe81e6ac8f607098189b23362ca650e"
  ],
  [
    "(Quizás lo hagamos)",
    "cd3ba9e3967338eddd8e985c02fffd55"
  ],
  [
    "Enciende uno y dámelo, apoya la cabeza sobre mi hombro",
    "cc724fc5b731cd7f27db46f7e0d7899c"
  ],
  [
    "La canción de Herman's Hermit sobre una viuda cuyos 8 esposos tenían todos el mismo nombre",
    "b75eb1cb1eed8972e5b6c1bf9a00b940"
  ],
  [
    "Palabra a B y Jay-Z",
    "7617355db83faea4bc8346c96930d6e5"
  ],
  [
    "Este modelo Dodge deportivo está disponible como SRT-10 Roadster para 2004, a partir de unos 80.000 dólares",
    "1e4fcc1175d70731c55214d11208950d"
  ],
  [
    "Probablemente sea mejor buscar posibles citas cuando las personas estén en modo inactivo que apresurándose a la hora del almuerzo o en la hora pico de casa.",
    "11abbf536160667598cd50cbce6edacb"
  ],
  [
    "El día de San Valentín, consíguele un pequeño regalo o una tarjeta o algo así.",
    "477ab4011ee0a2adf2491fe829669625"
  ],
  [
    "Usa gestos grandes, suaves y fáciles.",
    "6bb8aaf1a24c7d15566468ae193c3e1b"
  ],
  [
    "Recuerda que muchas mujeres no tienen orgasmos por el sexo, así que si no tienen orgasmo, tócala hasta que lo haga.",
    "c6dc452b622589f5c4f757be3816ad97"
  ],
  [
    "Pregúntale directamente cómo se siente, especialmente si has notado algún interés o coqueteo de su parte.",
    "25c9a1c4f78e8bf259c0ffb726da3e3e"
  ],
  [
    "Si quieres continuar la relación, no te esfuerces por conseguirlo.",
    "cfd355153889c3ab0e01a0c919156198"
  ],
  [
    "Parece que me estoy olvidando de ti",
    "48b1e1f73c13f2711f4dbb3ba5ea31ef"
  ],
  [
    "No puedo explicar la sensación",
    "04bf8c9c9a347e635f32f7464ff3790d"
  ],
  [
    "Me hizo sentir como si fuera tonta",
    "6833de5eb99fb028f1f1d523f1262ef7"
  ],
  [
    "Ella quiere esa lovey dovey (lovey dovey)",
    "c00c73b402b25fae35fd3301622d1b8d"
  ],
  [
    "Como dijiste, ya se ha hecho todo antes",
    "a98b1293048e60ad809571526646db7c"
  ],
  [
    "Pero creo que siente que ya estoy perdido.",
    "10ba685f27d7973d60025cf2f25fc5b6"
  ],
  [
    "Ojalá tuviéramos otro lugar",
    "230f07a58bfd0cfad267749f2fa75d78"
  ],
  [
    "Una vez que consigues uno, nunca es suficiente",
    "275833235d3f092ab5c81315af66ccc5"
  ],
  [
    "Llevar un libro y un parche de nicotina",
    "c7ee6cabefe262a698edd3a54b5aad15"
  ],
  [
    "Disparar el fuego",
    "e0c95a39ad2b673bdedb2fd8bd7696d7"
  ],
  [
    "Te di mi corazón",
    "28ba07165e9a0ac5a2c53d300f7c35a6"
  ],
  [
    "Eres como una píldora",
    "8023c62df55fbd0e2afa51a14cc1f959"
  ],
  [
    "Sabes, rujo como un león",
    "992ecd6a9d186ace07ca33f9d318935b"
  ],
  [
    "Ooh",
    "9f29d6b943e35f61ce0b2741e0916d73"
  ],
  [
    "Y el tiempo está despejado, sí, no hay nadie cerca",
    "1e9bb014fed0ef0b8fe12247a1334bf9"
  ],
  [
    "Y puedo ver que esto se desmorona",
    "5ba6e83b80b04130d13584c5327974d9"
  ]
]