[
  [
    "La página corrió a buscar la armadura; pero hacía un calor tan inusual que la dejó caer y se llevó los dedos a la boca, ¡llorando!",
    "e8dcd5855da69538cc036719225a79d4"
  ],
  [
    "Está bien, pero tengo dos entradas para las finales de baile de salón.",
    "18db3189d1b1aa3b694782490d80bc04"
  ],
  [
    "Israel está molesto; el Reino Unido no se disculpa",
    "3852fa5df898e4839518b1f8bf18c8b1"
  ],
  [
    "Weehawken, escenario de un duelo político en 1804, está en el puesto 13 de este estado, representado por Albio Sires",
    "9ff073090df57be87ef19a128b5978a7"
  ],
  [
    "¡Me siento como una baraja de cartas!» Dr.: «Siéntate y me ocuparé de ti más tarde",
    "42c100f1de4d7af2977aa5c2517cff2e"
  ],
  [
    "¿No hay forma de que pueda conseguirlo?»",
    "1b3d4142408da3d33dd3ab7b703040c6"
  ],
  [
    "Con la excepción de la primera ronda de selección, todos están de acuerdo en que la práctica impugnada aquí —la selección de bomberos contratados por la Ciudad sobre la base anunciada en 1996— ocurrió dentro del período de carga.",
    "9a14c3c0e8d59f63ee078940e5bc8f68"
  ],
  [
    "De cualquier forma he dejado de importarme.",
    "82d678c506d66fdea76be65cb8cb166e"
  ],
  [
    "Revisaré todas las habitaciones antes de las actividades",
    "a82e5f781c8a74ede0ca9b80ed61c7eb"
  ],
  [
    "Con sensibilidad, compromiso y pasión, Tipper Gore lidera nuestros esfuerzos aquí, y le agradezco lo que ha hecho al respecto.",
    "d42528f8761e01b4b51754d0454c4324"
  ],
  [
    "Ve a Port Sarim a la tienda de magia.",
    "fae9811553d2b8df91d915de760c062d"
  ],
  [
    "Muchos son descendientes de inmigrantes llevados a trabajar en las plantaciones de caña de azúcar a mediados o finales del siglo XIX.",
    "799e3168f0dcfe32f7186877069165d0"
  ],
  [
    "Viviría en las vigas si pudiera.",
    "fba5bc91a79ef13e099ddf508799972f"
  ],
  [
    "justo cuando mi príncipe me ayudaba a descender, las hadas más crudas y feas de las viejas llegaron volando.",
    "27761cca10a3fc0afe006caed6768be0"
  ],
  [
    "¿Puedes creer que algo tan estúpido nos devolvió nuestro apartamento?",
    "07821e6bfd94a9459da63c6e5c076459"
  ],
  [
    "Eventos de fin de semana en Chicago 1-3 abril 2016",
    "f49675b35ad098abca324f1dc003f055"
  ],
  [
    "Estar cerca de ti ha matado por completo mi sentido de esto, la tendencia a esperar lo mejor de la vida",
    "fb4bc0bfc3f19a239130c11065b7e656"
  ],
  [
    "¿Has visto Puns: The Musical?",
    "ee24910f082aa61b69e846393963890b"
  ],
  [
    "sillas, también de madera de rosa.",
    "dac9720d40d1bb32d50b06fed345acfb"
  ],
  [
    "Mata el drama y nada menos",
    "dfef3610ae53902298b6615c0544fef8"
  ],
  [
    "Los demandantes habían alegado que había problemas de facturación «generalizados», mientras que los demandados señalaron públicamente solo problemas aislados con la facturación.",
    "3920a716f779884277cf5fb7c34f8d49"
  ],
  [
    "No hay una forma ideal de interpretar pistas originales en directo.",
    "14dba21cf8550b828189d34278ca2776"
  ],
  [
    "¿No vas a traer 1k????",
    "6a2f6d1d4ed01ed0954440ce90eb6d2b"
  ],
  [
    "Los maestros y directores de escuelas desde Tennessee hasta Washington, D.C. están haciendo grandes progresos en la preparación de los estudiantes con habilidades para la nueva economía: resolución de problemas, pensamiento crítico, ciencia, tecnología, ingeniería y matemáticas.",
    "0fad03e49b374d709eb3758486c61f29"
  ],
  [
    "Haga un plan que cubra todo lo siguiente:",
    "0157f0e7e7a5a378ce118bef3d91556d"
  ],
  [
    "El jugo de limón se usa para hacer limonada, refrescos y cócteles.",
    "dc62aff8dead7c5af7d1540bac8fc4b0"
  ],
  [
    "No hay nada bueno que decir en este momento.",
    "7d6ca1c24d7d48409579154dad30a7c6"
  ],
  [
    "Pero cuando se sentaron en el carruaje y estaban a punto de salir del palacio, uno de los trazos se rompió y, aunque hicieron uno, dos y tres para ponerlos en su lugar, eso no les ayudó, ya que cada uno se rompió a su vez, sin importar el tipo de madera que utilizaran para fabricarlos.",
    "f90b99dd354efac3978a1914804b8147"
  ],
  [
    "Sí, y por eso no te invitamos a jugar.",
    "781ae53aca4036d3bca8dcd4a3cbad25"
  ],
  [
    "TALESBRZoo ming en aquellos que dañan la granja de animales",
    "27b1330dec45b6a8fce350c3801270cd"
  ],
  [
    "Este río comienza en Colorado y desemboca en el Golfo de México cerca de Brownsville, Texas",
    "ff5e30d5647864a066c79fdd6f782383"
  ],
  [
    "Van por ahí durante dos horas, nadie marca, y sus mil millones de fanáticos dicen que no lo entiendes.",
    "8377d64e655e2b1e3f96a35ef7e894f7"
  ],
  [
    "arreglo; y Emily y James los vieron bajar al barquero",
    "ed23efd77eb493958e18e84f0d34b96b"
  ],
  [
    "No sabes las posibilidades",
    "9975b05f8fa4d4e805ae2f61765905f6"
  ],
  [
    "Poco después de que se devolviera la primera acusación, Hijazi presentó una moción de desestimación, argumentando que los estatutos bajo los cuales fue acusado no se aplican, y constitucionalmente no pueden aplicarse, a la conducta de ciudadanos extranjeros fuera de los límites de los Estados Unidos.",
    "3e37047b2c3e09478865a2cffd5cfb47"
  ],
  [
    "Fallout: New Vegas nos muestra los nombres antiguos y luego nos muestra en qué se han convertido esos nombres antiguos y cómo han reaccionado ante ciertas situaciones.",
    "28e0f3753d0a445a3b10abb4abc1438c"
  ],
  [
    "Estoy sentado aquí en el estacionamiento de una tienda y parada ahora mismo llorando porque siento que soy un fracaso en todo.",
    "284583e9462d2a87689df1119c36116f"
  ],
  [
    "Los caminos que los llevan hasta allí pueden ser caminos hacia un futuro mejor.",
    "d57e7542b090c5f680693758e47956a8"
  ],
  [
    "Mejora las fincas/construye granjas.",
    "31c6b922509d65ffc5af6d85355eea51"
  ],
  [
    "El anarquismo en los dramas de Ernst Toller.",
    "598c373b78e1631e8f1a8beaa44ad77b"
  ],
  [
    "El café es absolutamente horrible.",
    "7770a6bd7d020d06fc8b8af5b03a91c7"
  ],
  [
    "Entonces Benson dice: `La cena estará lista en cinco minutos; ¡qué cansado me siento!",
    "a8e8f1c1dd83a3e48d380ad6c074c9be"
  ],
  [
    "Mira, escucha, ¿esa película para televisión en la que me metí?",
    "bb1470e1cf5cde1c919a2fa63bc0fb78"
  ],
  [
    "Perfeccionar las habilidades culinarias para un daawat",
    "07b3efe2d1ddee40819abddd08fab098"
  ],
  [
    "Dale un mordisco a esta unidad de ordenador de 8 componentes",
    "12950bf638ff952d9404735753ea2f13"
  ],
  [
    "Suministré filofaxes a la Mafia.",
    "829822bc0265676bc7e670edb368d4b9"
  ],
  [
    "la superficie con un instrumento de acero, y arrojando al fuego algunos",
    "1e19cdaacccf12c711fc031acdb43ab1"
  ],
  [
    "Pretende que todo está bien (está bien)",
    "6000967fbd6158ee05c3c92b20634222"
  ],
  [
    "Pero con una investigación aún modesta, podría decirse que Allstate debería haber quedado claro incluso antes de que se entablara la demanda el 2 de marzo de 2001.",
    "0f02cd3b227e8c5310ee21b3e78fbbd5"
  ],
  [
    "Las tiendas minoristas lo tienen peor, ninguno de sus gastos generales es deducible (es decir, alquiler, empleados, impuestos especiales, etc.).",
    "a131079a74e487d5cf34b509c82bd4b8"
  ],
  [
    "Sí, se está poniendo jodidamente ridículo... ayer siguieron golpeando durante unos segundos después de que me detuve",
    "04c3631a07ac6f912a67ee089e0e4dbe"
  ],
  [
    "Esta recesión también ha agravado las cargas con las que las familias estadounidenses han estado lidiando durante décadas: la carga de trabajar más duro y durante más tiempo por menos; de no poder ahorrar lo suficiente para jubilarse o ayudar a los niños con la universidad.",
    "90881edf0f626626101db27a7c2f8c8a"
  ],
  [
    "Hable con alguien que pueda ayudarlo.",
    "931aff39cebadc9bcf3a17b36f85699e"
  ],
  [
    "En muchos casos, términos como enfermedad, trastorno, morbilidad, enfermedad y enfermedad se utilizan indistintamente.",
    "c8d2092c02ddc7b2cc34f31c3646df3d"
  ],
  [
    "La señora de la caja registradora se quedaba ahí parada hablando con los clientes esperando su comida.",
    "d2c4166a94865f70005cb7d9417c4c11"
  ],
  [
    "Jovencito, dijo el rey, de nada, seas quien seas.",
    "54ffb036dfdf3c190a28532e32d42b9b"
  ],
  [
    "Aparentemente puedes cambiarlo por lo que quieras.",
    "24ee25ed33a3d7328a1cc754a34b01df"
  ],
  [
    "Las 10 mejores fiestas en barco en Chicago este verano",
    "6ebfb6049f903a1c8141437d0b051050"
  ],
  [
    "El rey Luis XI visita la Bastilla en esta novela de Hugo",
    "cf2bbbe0ee42a35598be61d8482168fa"
  ],
  [
    "Pero todo el mundo acaba de decir buen intento.",
    "a8a28ed1bca5d52dd92c60fbc52ddfb6"
  ],
  [
    "Tan pronto, por lo tanto, como me afeito y",
    "4e6893b484caedf13e2141dc4024e93b"
  ],
  [
    "Y vamos, vamos, vamos, vamos",
    "4cdb4285876fce83c059ed48ac16aa7f"
  ],
  [
    "Finalmente, el Estado presentó demandas para que el tribunal obligue al arbitraje para todas las demandas arbitrables, vuelva a nombrar al juez Norris como árbitro y suspenda la acción hasta que se dicte el laudo del árbitro.",
    "ad111312f6420e732fade3dacb5b37a1"
  ],
  [
    "No todo el mundo tiene talento natural en todo.",
    "373f2f4e65d364a6208c7b8ddfa34c63"
  ],
  [
    "Para poder besarte y sentirte a mi lado.",
    "e3f85709ab7d7cd2f54004a6923ea280"
  ],
  [
    "En lugar de aumentar lentamente el crédito por hijos a $1,000, deberíamos enviar los cheques a las familias estadounidenses ahora.",
    "a8ba3b0903252b48a8bc608a5ac68779"
  ],
  [
    "Pide referencias a tus amigos o colegas.",
    "746f86cfbbd07a81a1e6c417834b5b27"
  ],
  [
    "Heisenberg destacó que había que obtener U-235 puro para lograr una reacción en cadena.",
    "14e377dc7b5ef84dc4a8136a660ea359"
  ],
  [
    "El personal decía «15 minutos» hasta que llegara el tren.",
    "ee0dde5716305fcccdffe2d23b66ff70"
  ],
  [
    "Morgiana oyó y vio todo esto y, regocijándose por su éxito, se fue a dormir y se quedó dormida.",
    "58807f069ec927ca1ae807f0647c2c24"
  ],
  [
    "Deberíamos aprender a jugar de verdad.",
    "d00a7706177955a67dff01bc2378dd6b"
  ],
  [
    "Hindujas; Sterlite; CSFB emitieron avisos de causa justificada",
    "b06d03d5c30e3262be650c47e37d3b6b"
  ],
  [
    "Dios guió a los israelitas fuera de este país con una columna de nubes de día y de fuego de noche",
    "0dc21fc6a4f487ed9e775da9355d2fe8"
  ],
  [
    "Tendrás que presentarte al día siguiente.",
    "af599e687ba7778985b78447148942d4"
  ],
  [
    "«Sin embargo, dejó una dirección en la ciudad para que se mantuviera un vigía,",
    "0dfa300f2f37f50ad66669fc43af73bb"
  ],
  [
    "Golpéalo con el refresco para que un negro empiece a azotar.",
    "099ebe4dfecfa18f0066dc73b6073347"
  ],
  [
    "Para dar vigor a este requisito, la Convención estipula que un tribunal de un Estado contratante «deberá, a solicitud de una de las partes, remitir a las partes a arbitraje, a menos que determine que dicho acuerdo es nulo e inválido, inoperativo o incapaz de llevarse a cabo». 21 U.S.T. at 2519, 330 U.N.T.S. a los 40.",
    "a634f9d7e3693aae5a0e984013716b0e"
  ],
  [
    "El sudor me caía por la cara mientras me sentaba frente al escritorio de la Sra. Skeletor.",
    "96f956db7da7f67e1d97e2e7b78c1c63"
  ],
  [
    "Está bien si no quieres conocerme.",
    "2ace82a06180fe0cb22c3da1585c6598"
  ],
  [
    "Al mismo tiempo, nuestra coalición ha sido implacable en detener la infiltración terrorista, limpiar las fortalezas de los insurgentes y entregar el territorio a las fuerzas de seguridad iraquíes.",
    "9d139d043c026ff0b1f844bc18c92d04"
  ],
  [
    "Sube a la «escalera de carbohidratos». El plan para la Fase 2, tanto para los vegetarianos como para los que comen carne, es agregar grupos de alimentos y alimentos con alto contenido de carbohidratos individualmente para medir su impacto y determinar su equilibrio ideal.",
    "076c8389cee69476c94ed057612d53b3"
  ],
  [
    "Una molécula es un grupo eléctricamente neutro de dos o más átomos que se mantienen unidos por enlaces químicos.",
    "216e6173eeab3a7493e173bd056086f3"
  ],
  [
    "¡Recomiendo encarecidamente el sándwich de pollo sureño!",
    "ef98da70eea9dd6922306ddd53ab8230"
  ],
  [
    "Luego enterraron los cuerpos en el jardín de Ali Baba, mientras que las mulas eran vendidas en el mercado por sus esclavos.",
    "30c72db4be2fcb9419c1cace8905012b"
  ],
  [
    "Esta mañana lo oí hacer flexiones y luego hablar con sus tríceps.",
    "400ba253aa3d7da9687600c43ed8ef74"
  ],
  [
    "Como de costumbre, el público paga el precio",
    "d02675f9202154dc049d672f91ecd27c"
  ],
  [
    "Una tormenta de 1287 inundó las tierras que separaban el Mar del Norte y el Zuiderzee, convirtiendo este pueblo en una importante ciudad portuaria",
    "f5a59dda5920ea2f66d52a02436b35e0"
  ],
  [
    "¿Por qué cruzó el pan la calle?",
    "bdc6d168d97285aa86da6d4994567d8d"
  ],
  [
    "que a menudo no tiene la oportunidad de mejorar su mente.",
    "0f987679e34ce2f228236ba720dd2e58"
  ],
  [
    "El tío Arthur sigue a su madre",
    "25ebf9f44df4741e7479be33d0f66e70"
  ],
  [
    "La multa extendió las «defensas, limitaciones y excepciones... que puede invocar la AEROLÍNEA» a «todas las personas que puedan actuar en nombre de la AEROLÍNEA o en cuyo nombre la AEROLÍNEA pueda actuar», incluidas «las matrices, subsidiarias, filiales, sucesores, cesionarios, representantes, agentes, empleados, empleados, concesionarios y contratistas», así como «Costa Cruise Lines N.V.», identificado como el «agente de ventas y comercialización de la AEROLÍNEA y el emisor de este Contrato de Billete de Pasaje». Id., a la 29a.",
    "0150308bf1e1249327cec36e101090ab"
  ],
  [
    "¿Sus puntos de vista sobre los homosexuales reducen lo que ha hecho por los derechos de las mujeres?",
    "839f957d11eb5f039f74d0e8c5dfbc14"
  ],
  [
    "¡Por favor, revise sus correos electrónicos con respecto a nuestra preparación para nuestro viaje a Japón! (:- Cheryl",
    "fb93d6a51ff375d475e442851c6b8641"
  ],
  [
    "Pero este enfoque no resolverá el problema.",
    "092db84d2aad85e0ad5ce28e147e58ab"
  ],
  [
    "Ten el par de zapatos perfecto.",
    "0268a94de8c8df18dbfa1fbf20b3583a"
  ],
  [
    "El aumento del flujo hacia el oeste de las Montañas Rocosas fuerza la formación de una línea seca cuando el flujo en lo alto es fuerte, mientras que el Golfo de México alimenta abundante humedad de bajo nivel en el flujo sur hacia el este.",
    "2743a47ae6a1f2aae77fa1436ceebbdb"
  ],
  [
    "Entregarán cuando estén listos y listos.",
    "be8cfb8e55acb8297f6d5b85f3cf4709"
  ],
  [
    "El príncipe fue recibido en la puerta por un corpulento portero y llevado al pasillo, donde varios mayordomos se encontraron con él, y puso los restos mortales del Dragón de Fuego bajo la cubierta de la alfombra voladora.",
    "4f0709591d58fedc013613528bd17844"
  ],
  [
    "¡Dios mío, creo que voy a llorar!",
    "a323a552bd0f2518a2cd6c4893a32cb8"
  ],
  [
    "Adda trae recuerdos «dulces»",
    "19c21945008e16b00edc140585454660"
  ],
  [
    "El nombre de 3 letras de este animal se deriva de una palabra africana que significa «negro», en referencia al ñu negro",
    "6d0aa614833c1b13331c0a90cf6651d5"
  ],
  [
    "Uno dice: «¡Hace calor aquí!» El otro dice «¡al carajo con una salchicha parlante!",
    "62181bb1b7319bd78c78a8ea393757c2"
  ],
  [
    "creció más fuerte su canción, porque cantó del nacimiento de la pasión en el alma de",
    "4e00db7638c20fed91221a7e921384e0"
  ],
  [
    "Oh nena, eres una pésimo conversadora",
    "7cc69088266ad93bec1a181cdbf5c92f"
  ],
  [
    "Las partes están de acuerdo en que este camino de elaboración de normas está y siempre ha estado abierto a la Commonwealth.",
    "2fc403c6f310ed48cd03893b32350882"
  ],
  [
    "Cría pollos para el estado de Florida.",
    "a1edd747394ef415fe690565e17d0f5c"
  ],
  [
    "¡Hilda tay quiere cenar!",
    "b348f5087452d6a0820510c2e578a488"
  ],
  [
    "Podemos usar ese dinero para ayudar a más familias a pagar el cuidado de los niños y enviar a sus hijos a la universidad.",
    "5a0a0409e902a30706dedef36ee152ab"
  ],
  [
    "Aprende a matar a tus oponentes.",
    "8f9e8ae7973681dbe2de5408b1146593"
  ],
  [
    "== Gerentes == Algunos nombramientos directivos notables: * 1945—1961: Bert Herdman — Supervisó algunas de las temporadas más exitosas del club y un período sostenido en la máxima categoría.",
    "283c652ffad2aa25dca4b95e7ee0fa3a"
  ],
  [
    "Creo que me saltaré este lugar la próxima vez que visite Austin.",
    "ca2928b36d6a385063b9ea2d314912d2"
  ],
  [
    "Entonces, entró su madrina, quien, habiendo tocado con su varita la ropa de Cenicienta, las hizo más ricas y magníficas que cualquiera de las que tenía antes.",
    "097a6ca8131a7f94e1faf00aab827019"
  ],
  [
    "Creo que oigo que se cierran las cortinas...",
    "f51c702e778abe7e4d18703e8cd9fda1"
  ],
  [
    "La inmersión ecológica se pone de moda",
    "5e7177d88b2ecdebbc9df976b64eb54d"
  ],
  [
    "«The Steadfast Tin Soldier» está basada en un cuento de hadas de este famoso danés",
    "fd84d08c04d8b3614d7ad630b5639073"
  ],
  [
    "Una vela solo se quema en un extremo.",
    "972f0ca3735e2a54bd3b9fe77e522e8b"
  ],
  [
    "durmió en su silla, y no se despertó hasta que ya era de día.",
    "27a0a550e4431f809f27429f86f47ae2"
  ],
  [
    "Te necesito, te necesito, te necesito ahora",
    "d1f7858783708f385198ab16b7c9c12e"
  ],
  [
    "El tribunal de distrito accedió a la moción del gobierno y circunscribió severamente el descubrimiento de AT & T en esta área.",
    "355bfa996d9a24c3d96c841f29039df7"
  ],
  [
    "Sería justo, pero una píldora amarga.",
    "6903bd49ad42138d3b40ffca41b29bda"
  ],
  [
    "Hola querida, acabo de terminar mi charla de confirmación.",
    "d007a6899bf6a69ca1e7f6d9d59ac9ac"
  ],
  [
    "Y debo añadir que debemos ser el único país del mundo que podría haber ido a Haití y haber llevado a haitianos estadounidenses allí que pudieran hablar el idioma y hablar con la gente.",
    "e4bf451966503e09f254a60efbbbabe4"
  ],
  [
    "«Siéntete orgulloso de tus fortalezas. Si quieres tener confianza en ti mismo, lo primero que tienes que hacer es pensar en todas las cosas que ya tienes a tu favor.",
    "55e6c52f1c21967ae82ac2dc3e05ee5f"
  ],
  [
    "Sin embargo, los medicamentos con semividas más cortas, como lorazepam y oxazepam, se prefieren en la mayoría de los casos cuando se requieren benzodiacepinas en relación con la medicina geriátrica.",
    "0a62f8bb4d6a73ade9494ab5a583bdde"
  ],
  [
    "Mi habitación era preciosa y daba al Boston Common.",
    "03bece87aa92d4c03e0d760e5fa6bc3d"
  ],
  [
    "Al ver a un hombre, volvió a estar aterrorizado.",
    "65712b53789319f492a44486afe5f913"
  ],
  [
    "¡No me importa nada de eso!",
    "976f24b54e10e28df21ab9afbc320d6e"
  ],
  [
    "Dónde ver la final de la Eurocopa 2016 de Portugal vs Francia en Chicago",
    "369e1cfab9cf18b5af67c6d2da71f36a"
  ],
  [
    "Cuando el príncipe Carlos se convierta en gobernante de Gran Bretaña, este será el título del himno nacional",
    "986a5ab8bc0ed8a9fcf48a7d463f87ec"
  ],
  [
    "Porque, en realidad, treinta niños deberían bastar.",
    "9a701ca7b7aa42e0c25fd2009767ea6e"
  ],
  [
    "cosa singular que no siguió repasando.",
    "3a7566052b176bf5e81f9fb4422a0d3b"
  ],
  [
    "Su presidente es negro, ella también es negra",
    "c89961200d1ac025168c8217ad010b96"
  ],
  [
    "En este entendimiento, este tribunal declaró que la acusación de Aleynikov era legalmente insuficiente.",
    "1bcaa9a3b3184ecdd752a0c5fc6cf762"
  ],
  [
    "El «colapso de la industrialización» es otra cosa totalmente diferente.",
    "31aeec5d055ca6e4d278c4c5ea651db6"
  ],
  [
    "Nuestros tutores no gd mah, así que pasa por tut 1.",
    "6d1ae0a0aacf775f91429a809cbdf22a"
  ],
  [
    "También sabemos que cuando a los estudiantes no se les permite abandonar su educación, muchos de ellos suben al escenario para obtener su diploma.",
    "c49a3734a021159e0efbbb867ce0b392"
  ],
  [
    "Trabaja en una oficina de servicios de transcripción de terceros.",
    "536e7dc3cc88919516f16c7cd4cdb4d5"
  ],
  [
    "Estas fuentes de eDNA incluyen, pero no se limitan a, suelos, océanos, subsuelo, aguas termales, respiraderos hidrotermales, casquetes polares, hábitats hipersalinos y ambientes de pH extremo.",
    "b3ee92cfa0a2349aa86c1667a58455f0"
  ],
  [
    "Cada vez que falta algo en nuestro pedido o algo mal cocinado, esta noche comimos pan mohoso.",
    "2230162e9cd293db77b6c039cb39a3c7"
  ],
  [
    "Pero recuerda tu promesa y vuelve cuando acaben los dos meses, o quizás tengas motivos para arrepentirte, porque si no llegas a tiempo encontrarás a tu fiel Bestia muerta.",
    "3574c06fc6e0aec7b3159bf4b3753dae"
  ],
  [
    "¿Por qué cambiarías de opinión?",
    "ae6c0c258d4b6e2d88885eb98c791962"
  ],
  [
    "Retraso del GNC: algo más de gas; muchas excusas",
    "a01dc1aa1c210238c802b634e51ac172"
  ],
  [
    "El padre de Zeus, Cronus, era uno de este grupo de 12",
    "c10fefe7554ce019f61e768041a77b04"
  ],
  [
    "Textpectation: Anticipación de recibir un nuevo texto.",
    "432985b255478da74a87d62fd2083e92"
  ],
  [
    "T+5 horas: En este punto, la parte mental del viaje está disminuyendo, tengo el control casi total de mi mente, lo cual es maravilloso porque ya no estoy totalmente paranoico y, en general, estoy feliz.",
    "7e32af93cf93f1860dbf27fd8d69330e"
  ],
  [
    "Por lo tanto, no puede haberse ido",
    "578c01198235ca8d6d9f8f4ab83b3447"
  ],
  [
    "El árbitro concluyó inequívocamente: primero, que se dio repetidamente una orden clara a Beaupre; segundo, que Beaupre entendía plenamente las consecuencias del incumplimiento de la orden y, sin embargo, se negó reiteradamente a hacerlo; y finalmente, el árbitro concluyó que la negativa de Beaupre a cumplir con la orden constituían actos de insubordinación sujetos a la disciplina prevista en el artículo 32 del acuerdo.",
    "bd8b7ba4eee3360199ecbc5984f1ee36"
  ],
  [
    "Claro, ese tipo infringió al artista original, pero su infracción no te da derecho a infringir.",
    "1984aefc0eb3085593c46dc867573cbb"
  ],
  [
    ":-)\nHola Sue, soy Min, de la unidad de Desmond en Warren.",
    "7b2a482177262c4662411fa21795830a"
  ],
  [
    "Ahora, si hubiéramos asumido el cargo en tiempos normales, nada me hubiera gustado más que empezar a reducir el déficit.",
    "1569a42d81f15a20f6a5cd790a3fad79"
  ],
  [
    "Aprenda a preocuparse más por los demás y trate de ayudar a una persona necesitada.",
    "278b5554a6c0e3f061f360f0ec77176b"
  ],
  [
    "* Graham, Robert, ed., Anarchism: A Documentary History of Libertarian Ideas.",
    "8c7f86ff02446befd1ab5f2e868d4bc5"
  ],
  [
    "Ahora hemos decidido visitar Moviehouse & Eatery, que está más lejos, para encontrar un nuevo favorito si iPic continúa con esto.",
    "66de79a8aeb1cc356782b09cc0c27132"
  ],
  [
    "Descubrió a todos sus tutores y maestros de la misma manera horrible; corrigiendo el acento de su profesor de francés, y tratando de que su tutor de alemán no comiera guisantes con su cuchillo.",
    "8487922a30095a11c110e78ae7c75bf6"
  ],
  [
    "Los encontramos en tu antigua habitación.",
    "d0b62fceb81b1a6a3bf724c335bc83cb"
  ],
  [
    "Por la supervivencia y el acero humano",
    "e3901cc67aa04b2ad8371582a7df19ae"
  ],
  [
    "El servicio de tenis que toca la red antes de caer en la cancha adecuada, se vuelve a jugar",
    "b58d2fef1ee73a6461f4a35b98020f24"
  ],
  [
    "Solo tengo lesiones por el aceite de pescado, ¡pero tengo suerte de no haber sido krilled!",
    "b6514f0d1ff05d73459b692e73712a52"
  ],
  [
    "compañía; y corriendo con gritos salvajes, entre la multitud de delicadamente",
    "2b36de5a5b50aa7aaf71e86522e42d0e"
  ],
  [
    "Esta demanda se presentó en el Tribunal de Distrito de los Estados Unidos para el Distrito Norte de Ohio en mayo de 2000.",
    "a8f1ff4ab2cabfdbd2cf02f28f3128e2"
  ],
  [
    "Conduzco con la mayor cautela posible, siempre uso mis señales, no hago movimientos bruscos e intento predecir las acciones de los demás, pero la carretera aún puede ofrecer nuevas situaciones que necesitas aprender a navegar con seguridad.",
    "b61d1db33f085cbc40e509d831f64fa7"
  ],
  [
    "Amar y ganar es lo mejor.",
    "eaa9d34b46b2ea78ac3c3cce4e9ac3e9"
  ],
  [
    "Hay tanto bien, tantas posibilidades, tanto entusiasmo en este país ahora que si actuamos con valentía y honestidad, como deberían hacerlo los líderes, nuestro legado será de prosperidad y progreso.",
    "5705e03482c32114d5a484f3c3c84975"
  ],
  [
    "Tenga en cuenta la regla 30/30/30.",
    "10e5fc621c14f1a45fd9eaaacf17de75"
  ],
  [
    "* Paisaje de entrada a la agricultura de Fleischmann: magnolia, bulbos que florecen en primavera y plantas anuales.",
    "5cce957d185620d0836fe6795f48d1bc"
  ],
  [
    "He hecho tanto la visita guiada como la aplicación de visitas autoguiadas y ambas fueron muy útiles; puede ser difícil averiguar a dónde ir por tu cuenta.",
    "104e4f50554f8088ac570bad55ccac5d"
  ],
  [
    "El rey nunca necesita que se le diga nada al respecto, dijo Jaqueline, ¿verdad?",
    "9174ed561eff4f4abe4e26dffee67aaa"
  ],
  [
    "Eres tan fuerte y estás tan unida.",
    "ff8c0035e723a3ab157ccd9717289f4f"
  ],
  [
    "Los leones del zoológico se dirigen a Vizag en tren",
    "5c8520d094484efc2624f2c98a9b88d0"
  ],
  [
    "Descendiente de Alfredo el Grande, termina casándose con Ivanhoe",
    "7146fd32554e87f962d104c518cdfb2d"
  ],
  [
    "Estoy harta de que mi jefe me obligue a pararme sobre una pierna todos los días.",
    "df1398b021642da0ad63c92dd60b6782"
  ],
  [
    "Las grutas en este punto, aunque menos magníficas que las tebas",
    "adeb1305c6adfc53976c4e7484764d92"
  ],
  [
    "Por supuesto, cualquier cosa pagada por ROTMS por propiedad robada o daños debería reducir la responsabilidad de SI por pérdida de propiedad o daños, dejando de lado los problemas de la fuente de garantía, no se puede cobrar dos veces por la misma lesión, id.",
    "dce9eee88c2209dd32c1fb4e66239c66"
  ],
  [
    "La noche siguiente trabajo con mi amigo en el plato y me dice «nunca, nunca escuches a Kevin, es un retrasado» y me habla de Kevin.",
    "11700fb161bde1fb710850a099a56ab4"
  ],
  [
    "Ok ok.. Avísame cuando debo llamar.",
    "f6f98173496340fd3112fa3b782e9c81"
  ],
  [
    "El año pasado, este Congreso tomó medidas enérgicas para ayudar al Distrito de Columbia.",
    "8b05dae456065b1997c11310af5ee472"
  ],
  [
    "Después de unos días, la yegua deja caer al potro y puedes ponerle nombre.",
    "06049253271e5bc186b8ca2561c56e86"
  ],
  [
    "En enero de 1937 Heisenberg conoció a Elisabeth Schumacher (1914-1998) en un recital privado de música.",
    "ea09e89b490c868699e16fe8d4180a41"
  ],
  [
    "Buen equilibrio de sabores entre el pescado, las verduras y el aderezo de mostaza picante.",
    "4e3abe46314c5ed88b4a71fc2244b3a5"
  ],
  [
    "Oyó que un tordo le decía a una urraca: ¡Qué estúpidos son los hombres!",
    "c4179a55e9089a76e246596e9f869160"
  ],
  [
    "Bueno, me acaba de decir que no está del todo feliz.",
    "9a09df1ca52edd52c0cd37e8f1a13540"
  ],
  [
    "Kiran discute el canal de radio para y por mujeres",
    "23862fb1f041e139e52266788b8a5a64"
  ],
  [
    "Abraham Lincoln dio a luz este 19 de noviembre de 1863; duró 2 minutos",
    "b17a4849aaf0127b163b34bebfc54594"
  ],
  [
    "¿Por qué son divertidas las bromas sobre violencia doméstica",
    "f0f3a4d4383ecd93e341d2fd0a38009e"
  ],
  [
    "sus historias me desconcertaron bastante la mente, hasta que me quedé dormida y soñé",
    "3de03c5bb35e41cd231dddce36c1fb60"
  ],
  [
    "Pero trato de olvidarme de ello y mantenerme firme",
    "f6d37a63c871f030efd68f49fa7bdee5"
  ],
  [
    "La denuncia de Evers también solicitaba una anulación de la rescisión de su contrato, un remedio que el tribunal de distrito describió acertadamente como una solicitud de «cumplimiento específico». Es posible que el abogado de Evers se haya equivocado al etiquetar estas reclamaciones como demandas procesales de debido proceso.",
    "7474e2e63f55827743c530ddef6b90c7"
  ],
  [
    "O es el objetivo de todos estos dadores de consejos de Reddit quemar todos sus activos en una costosa batalla legal donde los abogados se quedan con todo.",
    "dddd6d45798d3876af80a0901061865f"
  ],
  [
    "Nat dice que también tiene cosas contigo.",
    "8705bdb63de1611827bfe557508db611"
  ],
  [
    "Y con el fin de la guerra afgana, este debe ser el año en que el Congreso levante las restricciones restantes a los traslados de detenidos y cierremos la prisión de la Bahía de Guantánamo, porque combatimos el terrorismo no solo a través de la inteligencia y la acción militar, sino manteniéndonos fieles a nuestros ideales constitucionales y estableciendo un ejemplo para el resto del mundo.",
    "c3fe1289e45faa950cfb9246ef197da0"
  ],
  [
    "Haz el cuestionario diario todos los días.",
    "65364a7aa5012a14564289fb1f204888"
  ],
  [
    "Vinculó el asesinato de Gandhi con la política del odio y la mala voluntad.",
    "7d95d72c1b2c9890fcd4d691d058dbc5"
  ],
  [
    "Acaban de renovar parte de la propiedad y han añadido un área con asientos cubiertos y parrillas, ¡es realmente agradable!",
    "d0073884b43021afb7541206ffa1f8d8"
  ],
  [
    "Las tres doncellas son princesas, a las que robó cuando eran niñas juntas, con todos los utensilios de plata, que convirtió en lino dorado.",
    "82db3bd111beceb4ff224e7b862e8f46"
  ],
  [
    "De todos modos, me quemó toda la ropa.",
    "7b90ce0d4d85bf581a590bb20ebaddfd"
  ],
  [
    "Los ataques de plagas preocupan a los agricultores del",
    "e13b11b6ca6e4922f946d29dadd81162"
  ],
  [
    "El color de tu rostro cuando has hecho algo irredimible",
    "a653d379fb4632c132bc959e3db3a4b4"
  ],
  [
    "¿Crees que Satanás recibe muchas cartas de niños disléxicos en Navidad?",
    "411b7d15945a424d157de41c8a967fdc"
  ],
  [
    "gran efecto en la multitud, y se oyó a uno de los participantes preguntar,",
    "185d52b0d1a298546b3798d7021b1c3c"
  ],
  [
    "Es curioso cómo vuela el tiempo cuando estás enamorado",
    "1c9406b048065bfbd67f908ea2ceb61b"
  ],
  [
    "Sin embargo, aún no hemos abordado si hay alguna limitación en la capacidad del solicitante para introducir nuevas pruebas en dicho procedimiento o el estándar de revisión apropiado que un tribunal de distrito debe aplicar al considerar dicha evidencia.",
    "99a1a774b5a16cd3e86e82f3b7ee3637"
  ],
  [
    "Si tanto quieres cogerlos, ¡adelante, hazlo!»",
    "104d2a4d8f553c1e559ede52d33b67ec"
  ],
  [
    "Jaja me quedé dormido en el examen el año pasado hasta que me asusté liao jaja!",
    "b3ac739e32817b9a9b308efeff801a2c"
  ],
  [
    "Para hacer frente a los desafíos del siglo XXI, desde el terrorismo hasta la proliferación nuclear, desde las enfermedades pandémicas hasta las amenazas cibernéticas y la pobreza aplastante, fortaleceremos las antiguas alianzas, forjaremos otras nuevas y utilizaremos todos los elementos de nuestro poder nacional.",
    "47e81e5f74d5dc81289cc0949a2a12d2"
  ],
  [
    "Apaga el teléfono y guárdalo.",
    "fbcdc2c22ab583f686f990927836b397"
  ],
  [
    "Publicado en respuesta a Reflexiones sobre la revolución en Francia (1790) de Edmund Burke, que era una defensa de la monarquía constitucional, la aristocracia y la Iglesia de Inglaterra, y un ataque contra el amigo de Wollstonecraft, el reverendo Richard Price en la Iglesia Unitaria Verde de Newington, La reivindicación de Wollstonecraft the Rights of Men (1790) ataca a la aristocracia y aboga por el republicanismo.",
    "ba2ec97ef4c556e58a7354bc96561b51"
  ],
  [
    "Es seguro que cualquiera disfrutará de este restaurante.",
    "af47076de7100a41979af9ea5494f104"
  ],
  [
    "Lo que les daba aún más inquietud era que el más joven tenía una constitución muy débil, y apenas hablaba una palabra, lo que hizo que lo tomaran por estupidez, que era señal de buen sentido.",
    "e344f79f6cca6ea990d76497e1275baa"
  ],
  [
    "¡Me estoy deleitando bebé, créeme!",
    "749946d05630c907acd16f7812cbdd66"
  ],
  [
    "Garantía a los vendedores del mercado antiguo de Margao",
    "db8652aecb01984fff6f6b299ce80a73"
  ],
  [
    "La actriz que se ve aquí (Kathy Kinney) interpreta a este personaje de comedia",
    "192e0141f11aef57eb17062e091509c4"
  ],
  [
    "Fue entonces cuando me di cuenta de que había drogado el vaso equivocado.",
    "dfe4b0e3602874b01b1253be1fee032b"
  ],
  [
    "Estaba horrorizado, y al mismo tiempo",
    "ca0a6e3961a924c07f8120fc8482f0dc"
  ],
  [
    "Finjo una sonrisa para que no vea",
    "c3062ac00fc97491da5120c2cf138406"
  ],
  [
    "Dijo que la torre sería estéticamente incompatible con el entorno natural, que sería demasiado alta, y que su proximidad a otras viviendas afectaría negativamente a los vecinos y al valor de reventa de sus propiedades.",
    "3fcc5f90e1d21f313edac356471aff6a"
  ],
  [
    "Mis hijos también han asistido a muchas reuniones en el Salón del Reino con su abuela.",
    "31c06b2b62bb3da2e4286d1db18ae449"
  ],
  [
    "Espero encontrar un curso corto.",
    "0c5d11198723c5ef6a516631f6379c5b"
  ],
  [
    "Los datos recientes muestran que estamos progresando, pero queda mucho por hacer.",
    "bc883575a09741d2c110e0014f49911b"
  ],
  [
    "Consigue un trabajo en un campo relacionado.",
    "4978804a0a0b3ff71be87454d18f71a0"
  ],
  [
    "Después de ser admitido en los Juegos Olímpicos como deporte de medallas a partir de los Juegos de 1992, el béisbol fue eliminado de los Juegos Olímpicos de Verano de 2012 en la reunión del Comité Olímpico Internacional de 2005.",
    "7bcfde2977b44d59cdd30686356128e8"
  ],
  [
    "Por desgracia, Nasty fue un poco desagradable.",
    "50a8bd31fbf2ffa4da4f6de036f82e28"
  ],
  [
    "El visir también se asombró y se perdió en el asombro.",
    "b22245507bc3f933db8a3be0fde11812"
  ],
  [
    "¿Quieres terminar esto ahora mismo?",
    "f03f7bad0740f5e2433c88869012830e"
  ],
  [
    "Aparentemente a Drake no le gusta que le saquen una foto",
    "1f4ebf6dc1399158d33908f743039dbb"
  ],
  [
    "Sentimiento de hostilidad que sentía el Ranger Smith hacia los basureros",
    "2fd292d30d1f24c840f5aafc9245be1a"
  ],
  [
    "¿Cómo se llama una rana estacionada ilegalmente?",
    "ab1a31de2a18f586a8e4b7722237e389"
  ],
  [
    "todavía se equivocan con mucha frecuencia en sus patrones y colores.",
    "2c02fbc9ac6335d6d858a31f40a4f858"
  ],
  [
    "Tengo una enfermedad y no saben cómo llamarla",
    "4f1e73163ba877c7cad30116a595b641"
  ],
  [
    "La autoridad del árbitro se establece en el artículo 33, que rige la queja y el arbitraje.",
    "d79bdf76e571ea142674c3510450ddf3"
  ],
  [
    "¿Qué tiene de diferente esta rana?»",
    "85ccc375213a4d4e084a3de65b97df09"
  ],
  [
    "He subido mis cosas a ivle alr",
    "4984b043d065b20da3d71baafea83915"
  ],
  [
    ", Haga doble clic en la aplicación titulada «RTPMAKER",
    "9bbab875224e0440db93da3062bdbe04"
  ],
  [
    "* Amarrado a flote: se mantiene un ALB o ILB en el agua junto a la estación del bote salvavidas o cerca, en cuyo caso se proporciona un pequeño barco de embarque para que la tripulación pueda llegar hasta él.",
    "f412ab020f803e979205383761bbb800"
  ],
  [
    "Son muy rápidos, muy agradables y estoy encantado de apoyar su negocio.",
    "f073a0f93b21b9c94450092b3f5d72f6"
  ],
  [
    "se dijo a sí mismo, quienquiera que se haya llevado mi anillo probablemente también se haya llevado a mi querida esposa.",
    "1e8a532646ef6a284567f03ea55197db"
  ],
  [
    "¡Aww, mira al niño pequeño de la tía Mónica!",
    "042bf4234edf72be5a0da3cfb0deb4f4"
  ],
  [
    "Residentes amenazan con dharna por cortes de energía",
    "23337cc77a1b9436abffe6181235e4f5"
  ],
  [
    "Una estatua de Hiawatha y esta esposa se encuentra en lo alto de la cascada que lleva su nombre",
    "f67b66f7512b82b2f18b8139352a9abf"
  ],
  [
    "No significa no, a menos que sea disléxica.",
    "c20c1a4692ff32603bdfed9ffd523690"
  ],
  [
    "Desde ese verano, en el camino de las drogas he decidido no tocar la cocaína, no tomar LSD, éxtasis, heroína, ect... ten cuidado, especialmente con las grandes... hablo en serio",
    "b26543fd96a6d02fef672d4bcf589236"
  ],
  [
    "Haciendo todo solo tratando de ser",
    "ecf683ef2a1a55f509d465c01101791b"
  ],
  [
    "Más tarde, al cierre de las pruebas, Chemetall solicitó sentencia como cuestión de derecho sobre su reclamación por incumplimiento de contrato alegando que la intención de las partes era clara y que la cuestión de la interpretación del contrato podía ser decidida por el tribunal.",
    "f6c73abac21aa0c2533f2a3c5c4b6c0e"
  ],
  [
    "Así que, en ese sentido, cualquier tipo de taza/lata/plato que se pueda vaciar sirve para este propósito.",
    "acd3e33b424c1af0df9879fe9a2f9b51"
  ],
  [
    "¿Es mi teléfono o la red lo que me está provocando respuestas lentas?",
    "f5b10f9745053e396a132bdb2954f93e"
  ],
  [
    "Le dará un poco de tranquilidad y, además, agradecerá saber de ti.",
    "cba97b19498aa63e7bed29a5d786d533"
  ],
  [
    "Busque formas de facilitar la comunicación.",
    "ee811f4160bf11fc675e0e42222c766f"
  ],
  [
    "Cada una de las Naciones de origen tiene su propia asociación de fútbol, equipo nacional y sistema de ligas.",
    "4cf0caa00da51f3fe9bee92af75e11b7"
  ],
  [
    "Así que lo intenté y me he convertido en un cliente habitual desde entonces.",
    "4e2ac5ac92afda27dacd9707350b97c8"
  ],
  [
    "Y de las palabras altas pronto llegaron a los golpes, y, ¡ay!",
    "c7b524ab3a60e2420d4ba706dd01a5f8"
  ],
  [
    "¡Ella sigue retorciéndose, tratando de escapar!",
    "fbd66fedc10ea7e9d6176d857c96307f"
  ],
  [
    "Los jóvenes están sacudiendo la ciudad",
    "579e817e7f078ee6426dc76f06984018"
  ],
  [
    "El Boulevard des Invalides es el hogar de esta empresa farmacéutica francesa, el fabricante de RU-486",
    "e307e2756cf665b86f9d4fe5103b01e0"
  ],
  [
    "Donde hay voluntad, hay un pariente.",
    "718a03fdcb78856e727bb9554d6f7ea2"
  ],
  [
    "Nadie de la generación más joven puede darse cuenta del sentido",
    "675cef51deffeb995502f14df44ee30f"
  ],
  [
    "en 599—600, y potencialmente destructivo de una forma sistemáticamente justificable de hacer negocios públicos, id.",
    "124fd1d85c0bb5d08a3c29c30d74f2c7"
  ],
  [
    "Aunque, muchas personas pueden pensar que es hermoso por derecho propio, realmente no atiende a las vastas masas de este subreddit.",
    "984c0c80b2a5d7ab91ead4c50b7da192"
  ],
  [
    "Nos dicen que incluso en los momentos más difíciles, en medio de las circunstancias más difíciles, hay una generosidad, una resiliencia, una decencia y una determinación que persevera; una voluntad de asumir la responsabilidad de nuestro futuro y de la posteridad.",
    "b82af16d2d2cd7a952de5ac318971595"
  ],
  [
    "Decide si convertirte en un LPN/LVN es adecuado para ti.",
    "974d2bee43b4f0ee0f862714d9cbe9b5"
  ],
  [
    "Tras la Segunda Guerra Mundial, llegaron refugiados de Europa asolada por la guerra y buscadores de empleo chinos, así como trabajadores de la construcción, en particular de Italia y Portugal.",
    "a4d435a1748c54684302eae132e26428"
  ],
  [
    "Las bebidas están muy buenas, pero no bebas demasiado o te dormirás.",
    "22c096710f9f509859b417b072f73a3e"
  ],
  [
    "Pero se sorprendió mucho al escuchar una vocecita extraña que gritaba: ¡Oh!",
    "ee975dfaa61d9e530d8a2c50a5545b82"
  ],
  [
    "Solo dame mis botas.",
    "52d303373b289d5b041aed1f452a372c"
  ],
  [
    "Estudiantes protestan por aumento de honorarios; fuerza el cierre del equipo universitario",
    "7a40c56e1302aa89f7e1965cbbf920df"
  ],
  [
    "Doña Inez es la madre de este personaje del título de Byron",
    "e0850d369954450abbba9e0d3e4f613b"
  ],
  [
    "El otro día me dieron un folleto sobre el control de la ira.",
    "cbe6da8642d8a9311176ce29049a25f5"
  ],
  [
    "el desvío de capital, uno de los juegos de mi propio país, a menudo se promulga",
    "f0a0567550150b0ebae143a32eec4d56"
  ],
  [
    "Se pone más y más intenso",
    "398c519bd338c72f32edc719d194994e"
  ],
  [
    "Además, algunos presentan la decisión en manos de los fiscales, en lugar de en los tribunales.",
    "f05d7989180f6afed1a6e5175b342abe"
  ],
  [
    "Hubiera dejado que eso se deslizara, pero su brazo estaba por encima de su cabeza, y el BO era abrumador.",
    "c37a70f73b35ca3eda6dbc123df1a861"
  ],
  [
    "Violyn, ¿quieres charlar en la sala de reuniones?",
    "9909cd600ae8fdd0312ce9e0fc60bdaf"
  ],
  [
    "Ningún acuerdo es mejor que un mal acuerdo.",
    "bee04e8e3c384209c4a1da5018bddae9"
  ],
  [
    "Observe si la persona autista comienza a aferrarse a una persona, lugar u objeto favorito.",
    "2eab72ae9990562ffb8a2f314294becd"
  ],
  [
    "Al instalar fosfoserina, fosfotreonina o imitadores de fosfonato análogos en proteínas nativas, los investigadores pueden realizar estudios in vivo para investigar los efectos de la fosforilación al extender la cantidad de tiempo que ocurre un evento de fosforilación y minimizar los efectos a menudo desfavorables de mutaciones.",
    "5f409e4cefa7bba14da96d0edbe5af83"
  ],
  [
    "La pizza BBQ Chicken es meh; no tan buena como la he probado en otros lugares.",
    "74d706f7ae4af2f17fcfde75d7e98c17"
  ],
  [
    "Sí, no hubo ningún error; la oscuridad estaba muy iluminada con el brillo de las siete lunas pequeñas en la plata.",
    "fe70a32dbc2527624481c6d4c533fb49"
  ],
  [
    "¡Estoy divorciado y tengo un hijo!",
    "ecef6374f4c36589b2ae70bdfee11db8"
  ],
  [
    "Hoy en Chicago: IDS, Galería emergente de longitud de onda, Douglas Coupland, Zola Jesus, desnudos con tipos locales",
    "f02292b4b0615aa7133a1d06fb7f6103"
  ],
  [
    "Esta ciudad de la Selva Negra con guiones tiene aguas termales que los romanos construyeron hace 2000 años.",
    "6bd0ba93d05636f9b12b5d9aa01b3df4"
  ],
  [
    "¿Cómo llaman a un hombre que construye veinte barcos al mes?",
    "55362c1036677fd36fe70f63b5f33dd1"
  ],
  [
    "de la manera más dillikitest en la naturaleza, mirándola todo el tiempo fuera del",
    "190b1c4776ee896b8ca218b7001c2800"
  ],
  [
    "Agítame y nena me suelta",
    "17443d6417f9169e1fa1f35d2405f0ae"
  ],
  [
    "Tampoco nos convence el argumento procesal principal de Yetiv.",
    "32f16d5563e7aa89f679639221bb0a56"
  ],
  [
    "Hay 2 maneras de verlo.",
    "3cc1bf1db914c26f8c91db61954b6767"
  ],
  [
    "Me encantaría que fuera así..",
    "22ba49c590e2c2892c18f1557c016be6"
  ],
  [
    "Esta noche nos sonríe por primera vez desde la galería del Señor.",
    "560d02f55060f8e8c5201120477eb598"
  ],
  [
    "Modifique las posiciones de las alas con la herramienta de desplazamiento.",
    "9364650efc90fcae2a88b4b2fccf1f48"
  ],
  [
    "Las tierras desérticas o semiáridas, comúnmente conocidas como el interior, constituyen con mucho la mayor parte de la tierra.",
    "2b9ca69d7dcf7c35d84fb23ae952020c"
  ],
  [
    "Los tratamientos para los pies eran agradables, pero ella realmente no hizo mucho trabajo en mis uñas, que es una especie de punto de una pedicura.",
    "a25b275e452593513c50ed276ee695b2"
  ],
  [
    "Poco después, cuando el sacristán vino a visitarlos, el padre se le acercó y le dijo lo mala que era su hijo menor en todo: no sabía nada y no aprendió nada.",
    "6c85e9cb886571697c5aa6457e09932d"
  ],
  [
    "Creo que voy a pasearme un rato bajo la lluvia.",
    "8e3339430322dbcf41e509dd744f922f"
  ],
  [
    "No hay plazo para mi regreso: Tendulkar",
    "8a89207e937d6276b467e0af61478916"
  ],
  [
    "Canción «lunar» de Florida de 1935 que se convirtió en un show policial de Florida de los 80",
    "4a583d3dc00e30609aafc48386d45982"
  ],
  [
    "¡Quién quiere un trozo de elefante!",
    "ff5fe898179948443bc2f6136d613318"
  ],
  [
    "No, lo que realmente está sucediendo es que la cinta fue especialmente preparada para imprimirme con algún tipo de personalidad anti-masculina, anti-heterosexual.",
    "ed35dd713d3fac1dcad9075181dc9000"
  ],
  [
    "¿De verdad puedes aguantar la polla o no?",
    "38cfe78c8f2d2246b621d7e5044fa5d0"
  ],
  [
    "Aunque no expresamos ninguna opinión sobre los argumentos que Hijazi ha presentado sobre la base de la garantía de la Sexta Enmienda de un juicio rápido, opinamos que los principios subyacentes a esa garantía apuntan fuertemente en la dirección del derecho de Hijazi a la sentencia que ha solicitado en sus mociones de desestimación.",
    "12329764ee8648262c97ed687993bdf3"
  ],
  [
    "*** Sí, Crepúsculo apesta, pero no cambia el hecho de que este viejo pajarito tatuado tuvo la espalda completa y fue lo suficientemente inteligente como para encontrar un buen artista que lo hiciera.",
    "1adb6e8e19722f0cfc869759660427ac"
  ],
  [
    "¡Jaja, que tengas un buen viaje a casa!",
    "3d40bb5784818403683dcbe60e78d84e"
  ],
  [
    "Ahora tiene un buen trabajo y apoya a su pequeño.",
    "f1982ed62872b1e430af7bcc82cbaa7c"
  ],
  [
    "Empieza a introducir información sobre ti.",
    "c7e4f85c31b35f3cd11007cfd9ff4784"
  ],
  [
    "El buque fue botado a pocos kilómetros al sur de Seaham Hall, donde en 1815 Byron se casó con Annabella Milbanke.",
    "c635f7c915b153889d6dbc2f7da5f55e"
  ],
  [
    "Es una excelente opción discreta para ramen en la ciudad.",
    "eb71076a60fe7f2055a114f4a27b9f0f"
  ],
  [
    "Entonces su mente, de alguna manera, volvió al Consejo y a la pesada estupidez del Primer Ministro.",
    "e9f284b0834955263fca33173d53db49"
  ],
  [
    "¿Parece que le han dicho que se meta algo?",
    "1210db83d5a93eb3141acf40547f0e52"
  ],
  [
    "ZP y ONG se ponen los cuernos por los fondos",
    "dee5817fb75a43246ba2176bba1b1641"
  ],
  [
    "Roy Rogers dijo una vez que su lugar de nacimiento era más o menos donde más tarde estaba la segunda base en el Riverfront Stadium de esta ciudad.",
    "92b7f9e0baefc7890461fca880e7d8e6"
  ],
  [
    "Mi compañero de escuela acaba de regalarle a sus hijos un trampolín y unas cuantas bicicletas para Navidad.",
    "6037a54d65b69b009895820125deb185"
  ],
  [
    "no vio venir al Gigante.",
    "822ed0c49b360142fd6a9a8aa983eb98"
  ],
  [
    "Vete ahora vete ahora eres un hombre nuevo",
    "2de82f0b643208726d2a32b95e531e8e"
  ],
  [
    "Más bien, desarrolló «indicadores» para que otros los usaran en el perfeccionamiento del sistema DQS.",
    "548a25532f2eb473b561cbb9732a6d24"
  ],
  [
    "Normalmente, cuando enciendes un Mac, el EFI (piensa en ello como un BIOS y un cargador de arranque en uno) comprueba el hardware para asegurarse de que todo está bien, encuentra el sistema operativo y, a continuación, transfiere el control del ordenador al sistema operativo, que comienza a cargar los archivos del sistema operativo y los datos de usuario en la memoria.",
    "6bbc457f95f530d8d1c7f255fe28331a"
  ],
  [
    "Intentaste hacer otro trasero.",
    "74c2bf5a71f32bc2ea73780c6219cddc"
  ],
  [
    "Hace siete años, el déficit federal era del 6 por ciento de nuestro producto nacional bruto, el 6 por ciento. En el nuevo presupuesto que envié hace dos días, el déficit ha bajado al 1 por ciento del PNB.",
    "47ac887d0b7cbc76200502564a98b294"
  ],
  [
    "«Ve al servidor Members o Free más concurrido.",
    "d037ddafaee6e040414768a6897d323a"
  ],
  [
    "En 1764, se creó el campo de golf estándar de 18 hoyos en St Andrews cuando los miembros modificaron el campo de 22 a 18 hoyos.",
    "97fc2cfeeb082469622d2bd322f20035"
  ],
  [
    "El precio, aunque no es barato, era lo que considero muy razonable para esta comida: menos de $100 (app, dos platos principales, dos bebidas y postre).",
    "e8eef6bc45b1732fff30b211d2be4757"
  ],
  [
    "Entonces el príncipe le cortó las cuatro pezuñas, las puso en su billetera, y con ellas voló de regreso en un segundo, y se encontró con el embajador justo cuando venía de llevar al rey a la cama.",
    "f39789c973b41fcdbf3abd7c49105651"
  ],
  [
    "¡Vamos chicos, salgan!",
    "643d9e6ae1b76779090626aa65e076a9"
  ],
  [
    "Servicio automático para líneas defectuosas",
    "a4265e52f3a1e6cffd5cd2f3afef1348"
  ],
  [
    "Es el único jefe de la CIA que llegó a ser presidente",
    "947a5d8760a15f5683ad6a490fd4d232"
  ],
  [
    "¿Los comediantes son divertidos o simplemente nunca crecieron?",
    "3b5170117b852f57554956e036526de5"
  ],
  [
    "Solo piensa que es lo que hizo su liderazgo?",
    "7496b66535e35edae2c779d3efef874f"
  ],
  [
    "Nunca sabrás si puedes volar",
    "2ebfbe9250ae152df09a8ace0270eda6"
  ],
  [
    "La intención de la legislatura de New Hampshire de que los abortos que no cumplan con las disposiciones de notificación de la Ley se prohíban en todas, excepto en estas tres circunstancias, es clara.",
    "5bab92a891ab1af755e89f1a729617d3"
  ],
  [
    "Digamos que no hay ninguna empresa de corte de césped en su ciudad.",
    "e1d2294b6baa3cae7a60251e7b364374"
  ],
  [
    "Eh no la pheesix era tu tema favorito, ¿verdad?",
    "c7d3a1d86babbf3d421058b505edc8e2"
  ],
  [
    "El Secretario de Defensa también ha acordado recortar decenas de miles de millones de dólares en gastos de los que él y sus generales creen que nuestros militares pueden prescindir.",
    "6fb2fc9f9911dadb57dde9ee3f72a8e3"
  ],
  [
    "Selecciona un tema para tu problema.",
    "55fd6600de1943398bd4ec2d266d8d88"
  ],
  [
    "El hecho de que las historias ficticias compartían el mismo espacio con las historias académicas y el periodismo moderno había sido criticado por los historiadores desde finales de la Edad Media: las ficciones eran «mentiras» y, por lo tanto, difícilmente justificables.",
    "b20565306dc329361ddea5571fb2efc1"
  ],
  [
    "Me gustó su sabor aquí, estaba bien condimentado y tenía el toque de especias de los jalapeños que lo hacen delicioso.",
    "072ddb61d1e0238ebbddab44d827553a"
  ],
  [
    "He estado dormida y he tenido una especie de sueño en el que me golpeaba.",
    "ab77698a4d58815ef6071b8732e86b5d"
  ],
  [
    "Venimos por sus cosas.",
    "e4bdaed487eb04fcb16a9a5ed1850b64"
  ],
  [
    "Los 10 edificios más altos que llegan a Chicago",
    "b6ae907d709403a10cc2c105167debab"
  ],
  [
    "Harry Kessler, conocido como «El Conde Rojo», fue mecenas de este artista noruego que lo pintó con mucho rojo",
    "b7b98d49fb61c0570120affb9263c95f"
  ],
  [
    "Porque siempre lo ven.",
    "09eed62cd8e5186f7de44b9d9bd06cbc"
  ],
  [
    "«'Ciertamente', exclamó el pequeño Hans, 'lo tomo como un cumplido tu",
    "f7c487aa1507b8fd70457533f02ed61b"
  ],
  [
    "Beber cuarenta cada fin de semana",
    "c908e6b16ce18fd0b55f16faa13bbbd6"
  ],
  [
    "Dos años después de Kennedy, en Graham v. Florida, se descartó cualquier pretensión de prestar atención a un consenso legislativo.",
    "4c3be4c4c11d886bed7b8ec1761957b2"
  ],
  [
    "Y la seguridad aeroportuaria en general.",
    "ea0aef383e9f4bb8c68ed4ebbd913b7f"
  ],
  [
    "socio, solo recuérdanos que nos encontramos con las 1130 en el hotel",
    "f611fef73a72259afa594004fc073e93"
  ],
  [
    "Está mal, y lo acabaremos en Estados Unidos.",
    "509c8a7f1913ca0db843ec6ba924bc0f"
  ],
  [
    "Repita los pasos 1-4 50 veces.",
    "479cad185471a34d9379a77997f163c4"
  ],
  [
    "La mayor parte del país consiste en terrenos de tierras bajas, con terrenos montañosos al noroeste de la línea Tees-Exe; incluidas las montañas de Cumbria del Distrito de los Lagos, los Peninos, Exmoor y Dartmoor.",
    "bab1a412ad650a04654975d906966a99"
  ],
  [
    "No es exactamente elegante, elegante o romántico.",
    "9978bf61d6bbf1d0413f1af74de39e82"
  ],
  [
    "Pulgarcito le dijo que eran niños pobres que se habían perdido en el bosque, y que deseaban alojarse allí por el amor de Dios.",
    "5d08dfca73d8d4f2ba01a403a8614c50"
  ],
  [
    "Sí, bueno, ¡todo el mundo lo hace!",
    "b972e4be00ed6c27fa62b1778e58d15c"
  ],
  [
    "Hoy en Chicago: La dama del espacio, Día del cine canadiense, grado 100, Sufjan Stevens, intercambio de ropa de primavera",
    "15a382908b425fdc99a0aa621e130b00"
  ],
  [
    "«¿No preferirías tener?» uno de estos coches",
    "1baa48d8ff8d09fbe928fda9eb79bba6"
  ],
  [
    "Comprometidos: El término que se usa cuando dos gays están comprometidos o quieren casarse.",
    "a5c6b348cb75a28ca57ae50e527776b2"
  ],
  [
    "o lo golpeó en la cabeza con «Poets and Poetry of America»,",
    "629d154a2bcbf9284480e4e6d29415fc"
  ],
  [
    "Por consiguiente, desestimaremos la apelación.",
    "81ebc3d7b598b104442909754b08aa2b"
  ],
  [
    "Esperar que la gente sea más profesional y cuidadosa en sus publicaciones en r/sysadmin no me convierte en un «nazi gramatical». Me convierte en alguien que considera este espacio un lugar para la comunicación profesional en lugar de otro foro para la ortografía y la gramática poco convincentes.",
    "62eea290f00ecbfacc4f6977cfcc21eb"
  ],
  [
    "No importa, solo pregunto, no confirmo que voy también.",
    "02ad7f3483153a7f4446f1efda7ea733"
  ],
  [
    "De hecho, las empresas estadounidenses exportan a un ritmo récord.",
    "08728779ddb1140a3388d0cd4facaec3"
  ],
  [
    "Data.dat normalmente se almacena en C:\\games\\icytower1.3\\ data",
    "b9b32492fb6a359b415e41e2e62ea333"
  ],
  [
    "El país más diverso de Oceanía en lo que respecta al medio ambiente es Australia, con selvas tropicales en el noreste, cadenas montañosas en el sureste, suroeste y este, y desierto seco en el centro.",
    "c77a41050a388585a69a743134694297"
  ],
  [
    "Por fin pude disfrutar de un submarino cubano, un submarino italiano...",
    "6853d0d2bb6ddff5fa6409173ba50149"
  ],
  [
    "Luego le rogó, por el amor de Dios, que volviera a tomar el molino, y eso en un instante, porque, dijo: Si se muele una hora más, todo el distrito será destruido por arenques y potajes.",
    "5e76e2fd7242d1f9f83c5e70bd5510e1"
  ],
  [
    "Sí, ¿de qué pueblo estamos cerca?",
    "9b1445be2321ad3c7cd01af5348ca488"
  ],
  [
    "Avisos del SC al Centro; CE sobre los antecedentes de los candidatos",
    "9113f5764831d6fb6cac8f95e61b120f"
  ],
  [
    "Alan Brady se habría puesto celoso cuando Carl Reiner ganó un Emmy por escribir y producir esta serie en los años 60",
    "098c7332e280a67b4f3be024a323df1b"
  ],
  [
    "Ya no se me permite estar en el carrusel.",
    "429f7f7904c42f2a914d70f43ee76086"
  ],
  [
    "«Ahora voy a explotar», gritó.",
    "58f23abc0ef513e98f460ba173863df9"
  ],
  [
    "Sé que estos negros esperan que me caiga",
    "27d92ea80e375af7a6dec5f0e078529d"
  ],
  [
    "No implica la continuación del acto que lo produce, sino que se hace efectivo y es completo y perfecto en un momento indivisible del tiempo, como el principio o el final de un receso.",
    "2f727674dd23cd1bf2aeaf5f0d6b4c10"
  ],
  [
    "Lo conseguimos gratis, anotó 15ish goles en su primera temporada, y tiene fortalezas que no se utilizan.",
    "bcde85796784717c1dabf388cc5c7c4a"
  ],
  [
    "Te quedas con papá o solo.",
    "cd7a93c6157f5eaea07d0d537dd79229"
  ],
  [
    "Esta noche, propongo un programa de «Arreglarlo primero» para poner a la gente a trabajar lo antes posible en nuestras reparaciones más urgentes, como los casi 70 000 puentes estructuralmente deficientes en todo el país.",
    "8c22c5d275e69f5097056e2c000ffed1"
  ],
  [
    "Si recibes Basket Case, sigue estas instrucciones.",
    "b1d5bcebb257cf0921986b532b31c75a"
  ],
  [
    "En 2009, Morris terminó The Re-Enactors of San Jacinto, un proyecto iniciado en 2001 que sigue a las personas que dan vida a la recreación de la Batalla de San Jacinto para beneficio de los visitantes del Monumento de San Jacinto.",
    "528db776185c25a7702bcf6ad29a9652"
  ],
  [
    "Las rosquillas estaban muy sabrosas, PERO los baños eran DESAGRADABLES, papel higiénico y basura por todas partes.",
    "244386bb666bd5d25f6f0ed163b63e53"
  ],
  [
    "El hijo del ministro siguió al forastero rico, a quien no había reconocido.",
    "80f99b0f1f747f4ac4a62009411dc4c9"
  ],
  [
    "¡Eres linda, inteligente y dulce y eso es mucho más importante que tres estúpidos divorcios!",
    "a658b4c53f76c6bb224d84540cd42f68"
  ],
  [
    "El mejor café de Comercio Justo de Chicago",
    "029ac2c1068d7bb25c9a17e2b22138dc"
  ],
  [
    "Esta música dance de 2 pasos se toca a menudo en las corridas de toros",
    "bf748f8cfcd59e3d0ee6c6baa2f01a23"
  ],
  [
    "Le realizaron actos indecibles.",
    "53181318f17a468e48b01d5c36fca92c"
  ],
  [
    "perseguido por varios sabios individuales de vez en cuando, tuvo el efecto de",
    "229407e921b5665e130c1552b5ac1216"
  ],
  [
    "Serpiente del Nilo me relevo por un tiempo",
    "d0885eccfad21b2a169953a9e38bad22"
  ],
  [
    "Las cláusulas de arbitraje a menudo se invocan precisamente porque una parte reclama, y la otra niega, que se ha violado un contrato.",
    "3207e6dc7b2a0b8159adf35a13395ddd"
  ],
  [
    "Lo ayudé económicamente.",
    "55f2e12eba2a9b50ad16d0d9967412f1"
  ],
  [
    "Raghav es genial:) ja, ja, ¡esa canción tiene dos versiones!",
    "7db876457ae3c6a061ea1f787ecfe2ba"
  ],
  [
    "Estos asesinos, junto con terroristas extranjeros, son un peligro grave y continuo.",
    "3a4bc2b57c2479395923d2cac35a705c"
  ],
  [
    "Investigue la empresa a la que se postula.",
    "ec39f00a90ac9fe48d914cb99c18fb85"
  ],
  [
    "La Federación Española de Trabajadores en 1881 fue el primer movimiento anarcosindicalista importante; las federaciones sindicales anarquistas tenían una importancia especial en España.",
    "e0e7e09ac95cdd2a9667bd8bcfa71f67"
  ],
  [
    "Estoy dispuesto a considerar este como un día libre y espero que el servicio y la comida mejoren.",
    "08a2fef282bf5de9512873b6cbce36e6"
  ],
  [
    "Ahí estaba todo en las masas: la estupidez de los malos sermones, de los críticos ignorantes, de los malos poemas, de los malos discursos, de las novelas lúgubres, de los estadistas tontos, de las turbas ignorantes, de las buenas damas, de los niños y niñas ociosos y traviesos; y el rey los examinó a todos, y todos eran muy, muy pesados.",
    "2c05445f600500b00b98b6160d18b1e0"
  ],
  [
    "Pero los lirios son la opción más clara.",
    "861e4efcd1671296f3b7ac0704a7b37a"
  ],
  [
    "El bar de buceo más nuevo de Chicago es un paraíso kitsch",
    "bdf8adfc82a7422b8a8bc7ed03f5202a"
  ],
  [
    "En la película de 1998 «Pleasantville», interpretó a una adolescente de los 90 transportada a una comedia de la década de 1950",
    "8a0f4afefc4a179320c205170d2d008d"
  ],
  [
    "Si hay algo que no soporto, es la intolerancia.",
    "50d43f88c309633a55648a253c502c9e"
  ],
  [
    "Lavamos el sabor con tragos de la botella de agua tradicional del raver, ya que nuestro proveedor nos explicó algunos de los conceptos básicos y los posibles efectos iniciales.",
    "62b1bdf7be4ac8a6b5df01ce233847d6"
  ],
  [
    "Y presentarte lo real",
    "61e4cfa21a5502711e90c19896ca96d2"
  ],
  [
    "Sin embargo, aparte de que Avery proporcionó al Gobierno los mismos expertos en evaluación de pérdidas que Avery pretendía utilizar en el caso civil paralelo contra los Yangs, el tribunal no señaló casos ni ejemplos de «manipulación» o «control» por parte de Avery del juicio o la sentencia.",
    "72fa7f6dd7eecbf7e0f052130206ff9d"
  ],
  [
    "Puede pasar semanas sin dormir lo suficiente.",
    "289576797433975435b69c38ed174b2b"
  ],
  [
    "Su estabilidad refuerza nuestra seguridad.",
    "0811a5f1391ca99b872021253aa598fb"
  ],
  [
    "Entra en el Castillo de Wally en el modo Muy difícil y mata a 10 de cada monstruo.",
    "a51b14561d439e81a1770e5663270a49"
  ],
  [
    "En Alemania, Frank Lotze como director ejecutivo (CEO) se unió a Wolfgang Schneider como director creativo (CCO) y Marianne Heiß como directora financiera (CFO) de BBDO Alemania.",
    "bef71fc3dfb9d06fec668873f22d0e72"
  ],
  [
    "La tarta de queso Oreo estaba buena.",
    "5061e31d98d4eb77911349ffec051419"
  ],
  [
    "Pero debes hacer una cosa más por mí, que será igual de agradable para mí.",
    "1527f7a3154cce1edbfc8d107d28dff4"
  ],
  [
    "¿Qué pasa, qué pasó cuando dije que sabías lo de los pantalones del apartamento, qué tan tonta fui?",
    "f609c20283e559615a3ee36a721ae3bf"
  ],
  [
    "Un poema sacado de la fortaleza de Alzheimer",
    "f3f1f9082ea8cd257f2f224af765228f"
  ],
  [
    "La radiación de fondo del universo es de alrededor de 3 en esta escala de temperatura",
    "f72d4703aa67b4d3a81fe4befcfdb92b"
  ],
  [
    "Puedes coger a tus amigos y hurgarte la nariz, pero no puedes hurgarle la nariz a tu amigo",
    "83f6917935cdc29ec1bd0072dd3a6c27"
  ],
  [
    "La noche era tan negra que el pequeño Hans",
    "5b64de6ce9edd5dfbe8664fd9d96f9b6"
  ],
  [
    "Para resolver el conflicto, aceptamos la petición del Comisionado de un auto de certiorari.",
    "ccca1119d1c107c4c2ae595a3f3640f8"
  ],
  [
    "Le explicamos qué era el geocaching y él estaba muy bien con la situación.",
    "69a1590b0fad287f0e9ef6a70977e799"
  ],
  [
    "Olvidé preguntarte si quieres teñirte el pelo.",
    "acd53882b4254f847bc462541180607a"
  ],
  [
    "Y para las familias, permítanme decirles que nuestras fuerzas en el golfo no permanecerán allí ni un día más del necesario para completar su misión.",
    "bf6631690fe6726ea2d0c83d8373d731"
  ],
  [
    "Ahora, rápido, ¡haz clic en el botón que dispara el cañón al aire antes de que explote!",
    "80f7db9a58169c07126cb70d1a212b75"
  ],
  [
    "Los polipéptidos resultantes se pliegan en estructuras secundarias, terciarias y cuaternarias más complejas para formar proteínas.",
    "d77a020f77ca67d395abb14c17fdd592"
  ],
  [
    "He querido probar la porchetta desde mi primera visita a Italia hace varios años, y nunca tuve la oportunidad, así que cuando visité Vancouver, decidí venir a Meat and Bread y ver por qué tanto alboroto.",
    "f188b5aa92e398f6318c5b5ea55e9952"
  ],
  [
    "El hechizo mágico estaba en latín, por supuesto; pero la princesa sabía latín muy bien, y pronto se quedó con la canción mágica de memoria.",
    "a94b670dcb1be265b860066da0317afa"
  ],
  [
    "Voy a hacer exactamente lo contrario a ti.",
    "1c62ee25d0434cdcb097ab2553df45fb"
  ],
  [
    "Se planea una universidad cultural en Shimoga",
    "7413e258fc28213505b07370c67b516d"
  ],
  [
    "El abuelo de Chéjov fue uno de ellos que había comprado la libertad de su familia por 3.500 rublos",
    "bdec43d7671bd569d87f0300f3c86e7a"
  ],
  [
    "Por un lado, tienes un reloj, pero por otro, tienes un reloj.",
    "495980f185d818ffb13580bf0cd77670"
  ],
  [
    "opacidad pelicular de los ojos y palidez y compresión de los labios.",
    "0deaa27e9c7f83e3a9ab87a6ba721e83"
  ],
  [
    "Cuando sus besos caen de todas partes",
    "fdc35897752ef633d695b214ae8d42c1"
  ],
  [
    "Ella alega: «Bajo la interpretación del gobierno.",
    "d261638269c887ae014a719c801d630b"
  ],
  [
    "Ella entra en la habitación y estoy reprimiendo una sonrisa siento que la tengo...",
    "a8646dbbbcde7e238d538990c6b609a4"
  ],
  [
    "PENSÉ QUE ME AYUDARÍAS A AVANZAR, EMO JAJA!",
    "5ca34ee8493081121c81455510893324"
  ],
  [
    "Pero solo hemos empezado a difundir los beneficios de una revolución tecnológica que debería convertirse en el derecho de nacimiento moderno de todos los ciudadanos.",
    "6216574d6c55f3ca3d142f0d328c20d9"
  ],
  [
    "Haz que la gente te conozca y conozca a la gente.",
    "c42b3d0beb890e69e739212739ccf776"
  ],
  [
    "Con una superficie de 242500 km2, el Reino Unido es el 78º estado soberano más grande del mundo y el 11º más grande de Europa.",
    "0408f8b952f2d47f4c8b76e99ef445e6"
  ],
  [
    "Me he encontrado contándoselo a todo el mundo después de ir a mi cumpleaños anoche.",
    "00b8d5de57626cc496147ad653da8d52"
  ],
  [
    "No me puede ocurrir nada peor que la muerte, pensó el Príncipe, y la muerte es mejor que un dolor sin fin.",
    "e2a4de059772fc1fed4507392a8d4d61"
  ],
  [
    "Bueno, de cualquier forma, de alguna manera me quedé embarazada, y estaba asustada.",
    "1aa32c89fe04af1e1516ac2da6671efa"
  ],
  [
    "Enorme bar de eSports que reemplaza al bar deportivo original de Chicago",
    "d16f3756ee9cf3c8a3f75558085c8c8c"
  ],
  [
    "El primero de estos días se concibió originalmente como una enseñanza ambiental",
    "023ccd26d112cd2f405411ffb85e170e"
  ],
  [
    "Le pareció muy importante que lo tuviera.",
    "1e9a4bad0ec337a961dc8c3b49432ddb"
  ],
  [
    "Era una tarde aburrida de diciembre:",
    "f0a689fc3b21c3a40c4ce8b6338a968f"
  ],
  [
    "Nunca he sido finalista, ¿no?",
    "7f298ffbb514da23eaee0cdbc905226d"
  ],
  [
    "De conformidad con su autoridad en virtud de la cláusula de patente, U.",
    "9c5867e06be08298e31ff25194169240"
  ],
  [
    "Cuando le pregunté por qué lo hizo tan pronto fue por mi guión; no tenía ni idea de si estaría al alcance cuando lo necesitara.",
    "233c710609b059a6fb8a69c8bc893969"
  ],
  [
    "¡Un poco más de charla personal que nunca eligió para hablarme antes!",
    "0868c4a1f19926ad8f55ecd79544250d"
  ],
  [
    "Quiero que las generaciones futuras sepan que somos un pueblo que ve nuestras diferencias como un gran regalo, que somos un pueblo que valora la dignidad y el valor de cada ciudadano: hombres y mujeres, jóvenes y adultos, blancos y negros, latinos y asiáticos, inmigrantes y nativos americanos, homosexuales y heterosexuales, estadounidenses con enfermedades mentales o discapacidad física.",
    "093c7e48fec2e3ebd5c0a903f13f54b1"
  ],
  [
    "Pase tiempo con personas que lo apoyen.",
    "27982d63762328437c453e729a06e0fa"
  ],
  [
    "Mientras tanto, Nueva Zelanda ha sido sede de los Juegos de la Commonwealth en tres ocasiones: Auckland 1950, Christchurch 1974 y Auckland 1990.",
    "66a61e80ec56f3e61763a1080524efdb"
  ],
  [
    "Mudarme el 1 de septiembre siempre es una pesadilla en Boston, y había sido cauteloso al contratar mudanzas porque sabía que sería caro.",
    "56df7d5116d51dda7a602654c4f80efa"
  ],
  [
    "¿Y qué habrías hecho?",
    "1c520cbfb3593c7a66775bc8c5c80967"
  ],
  [
    "¿Con la sangre y los gritos y el regalito que sale disparado de ella?",
    "bb1f5697ef20e08c5005b4f58d7df350"
  ],
  [
    "Drake cancela los próximos shows de Chicago",
    "10333562715398b49e88e8c3425c3439"
  ],
  [
    "La autocontemplación excesiva se llama observación anatómica.",
    "7bb709e7eaa4f85b562b984c0e0bc1c0"
  ],
  [
    "Casa embrujada» Por Hugo First",
    "3b2ba438f36ef4476194230f6912ea82"
  ],
  [
    "Después de que nos saciamos, comenzamos a caminar de regreso al sótano.",
    "35e0596920fd2d70f41a8859b2d2cd17"
  ],
  [
    "Sin embargo, observamos que el Congreso a través de HAVA luego impuso los mismos requisitos previos para eliminar a los residentes de Puerto Rico del registro de votantes elegibles para las elecciones federales.",
    "5a6f67349883b21450f77001203985cb"
  ],
  [
    "Supongo que quiere decir alumno, momento en el que su publicación es un poco más lógica...",
    "360da4d905175947940cd1efb2f7555e"
  ],
  [
    "Tuvieron un segundo hijo, Henry.",
    "13b4c823f75278b556144e259ef9460b"
  ],
  [
    "Ve a los Humedales Brumosos y haz el Refinar cristal de Hess (x=634, y=168)",
    "5039ef7fed1ad1826adce823f70f1990"
  ],
  [
    "La República Dominicana celebró su primer torneo de campeonato en toda la isla en 1912.",
    "f0a74ebba6913d6626568facb1b4ee7e"
  ],
  [
    "Pero para mí, el restaurante es demasiado quisquilloso, caro y decepcionante.",
    "e24779175ed54f6a2336663717e547b7"
  ],
  [
    "El Pulgarcito se acercó al Ogro, se quitó las botas suavemente y se las puso en sus propias piernas.",
    "b8687049d836a3069239017d97858ee8"
  ],
  [
    "Pasaremos por todos los quioscos y quemaremos todas las copias de su Times and the Post.",
    "d537f1218ab15f77e56d4a4bb137ff57"
  ],
  [
    "Este artista de Chicago está pintando las tazas de café de la ciudad",
    "9328d2869ef5557ebabdc2f1b1b1f122"
  ],
  [
    "Murió en 1922, antes de que se publicaran los últimos 3 volúmenes de su «Remembrance of Things Past».",
    "c34835529ede21be27f0b67997179c55"
  ],
  [
    "Dejé accidentalmente una manzana fuera de la consulta de mi médico de cabecera local.",
    "e7d59290f0c54fe8337022de7b4a0f4d"
  ],
  [
    "uno: «tener como oficial de la iglesia, el privilegio de asistir a todos",
    "5e80999bdd067fb142bc7797cf446285"
  ],
  [
    "No se va, mis caderas no se hunden",
    "49d1695f7b56645e9a5999095b79dcb2"
  ],
  [
    "Tanto Abraham como Wilson indicaron que el concepto de Clausi de cortar surcos en la pista para producir un sonido de chasquido era un concepto novedoso.",
    "2dcb80f7b6edbfa7b03de19c8a8bfb32"
  ],
  [
    "¿De verdad crees que Shepard puede hacer que el Catalizador cambie de opinión al respecto para evitar sacrificarse?",
    "2fe2646bd3a9ce50ec5800eefc873601"
  ],
  [
    "Así que estoy esperando a que Lynette complete sus juegos primero.",
    "2962e41a704dcaaa3fa557b8d279c054"
  ],
  [
    "Repito, la era del gran gobierno ha terminado.",
    "9ac7cfe83a4b19f2afb9f504859c1c51"
  ],
  [
    "Elige un coche para comprar y colócalo en la entrada.",
    "a93466811fe05b1e1f8f4577f5ebab3a"
  ],
  [
    "Y, el personal, vaya, ¡qué equipo tan variopinto!",
    "6310979af5b1d59cb1b37d78777c96c7"
  ],
  [
    "No sé exactamente cuántos había, pero el más joven de ellos no podía quedarse tranquilamente en casa, y estaba decidido a salir al mundo y probar suerte, y después de mucho tiempo el rey se vio obligado a dejarlo ir.",
    "cb834a765428f16a8e35fcf457d8847c"
  ],
  [
    "No andaba mucho por aquí.",
    "3bdc744970ff3344bc11511d6f930f53"
  ],
  [
    "El nuevo gastropub tiene 23 cervezas de barril y buen juego",
    "d57a645986ad56d1310e8e8de5f95a0d"
  ],
  [
    "En 1919, esta asamblea nacional se reunió en esta ciudad y formó una nueva república alemana.",
    "9eeac1e05123e0b592e92373255f32c3"
  ],
  [
    "No perdí, me quedé sin tiempo para ganar.",
    "88d4d21c738ed3a64e58380a4b0379fa"
  ],
  [
    "fabricación de pastillas para chupar Ponnonner o pastillas de Brandreth.",
    "109d2b6e2fb7f3cd4f55e7d3e2b8e524"
  ],
  [
    "La vida de muerte se hace más clara",
    "6d083997cb9bbdfa7882e9db1aa6233d"
  ],
  [
    "705, sino también en interés de proteger a los menores de los riesgos del aborto sin el asesoramiento y el apoyo de uno de los padres.",
    "26320975839706ef19f9033beda24092"
  ],
  [
    "tal vez deletrear baldwin es solo el primer paso para desvelar este misterio, y debe ocurrir un evento no relacionado con la caja de depósito.",
    "ec8c4d47365295b8fa1a129e0aebadcc"
  ],
  [
    "arquitectura sim y dispositivo de codificación de canal",
    "2160f200d77539b0246267ed10293e93"
  ],
  [
    "Somos estadounidenses; tenemos la responsabilidad única de hacer el arduo trabajo de la libertad.",
    "3a724a5f8066fddaf9708088edf94ff2"
  ],
  [
    "Observe otras certificaciones de CompTIA, ya que pueden pasar al campo de las redes.",
    "ff371fee11f92213f4f2becced5a2b5e"
  ],
  [
    "Fue llevado a Heidelberg, donde el 5 de mayo conoció a Goudsmit por primera vez desde la visita de Ann Arbor en 1939.",
    "28baf4d0eeb2ccbfc5f10a150da1a82c"
  ],
  [
    "He probado varios salones de la zona.",
    "ecb74fc2ea488e9a771e36208a07933c"
  ],
  [
    "Ahora, debes saber que Peter era su hijo mayor, a quien amaba por encima de todos los demás, porque era un poco arrollador, como ella misma lo era.",
    "c64c33539e8c2bbb96b061879cc0cc8c"
  ],
  [
    "Tiene un apartamento increíble.",
    "0bea9d0b78000ab9dd259f4b17c59afb"
  ],
  [
    "Los 10 mayores fracasos de restaurantes de Chicago de 2016",
    "ddbcd4e1e1c4f2a3efebeb0c5c877b7d"
  ],
  [
    "P2P significa este tipo de uso compartido de archivos, como Kazaa o Limewire",
    "2170dc8e92c5839dbe0cd84536575542"
  ],
  [
    "¿Por qué Pee Wee Herman ganó el concurso anual de pesca de lubina?",
    "d04f931513a624176b3bb9c152f55883"
  ],
  [
    "planeando su descenso a Inglaterra.",
    "14657f4c07bf377038427b0d0d933adf"
  ],
  [
    "Mi vestido, tu chaqueta de cuero",
    "3589b8630a9ed99b9f887a61f663bee8"
  ],
  [
    "En primer lugar, incluso a partir de una lectura visceral de la queja, está claro que la fuente de las demandas procesales al debido proceso fue realmente el contrato de la SSA de Evers.",
    "dddad78602deb10ded49b50463ca6099"
  ],
  [
    "También permite que tu artillero se enganche a los aviones con el misil guiado, si los has encendido, y una bengala no lo rompe, así que siempre y cuando tu artillero no dispare demasiado pronto, entre los dos puedes derribar prácticamente cualquier cosa.",
    "ea71d4e42cecb412793d3424813909bd"
  ],
  [
    "en malasia custom ahora, esperando un taxi a casa.",
    "4f723bca661b116607c57c0a725468a7"
  ],
  [
    "Debemos hacer que el Seguro Social sea permanente, no dejar esa tarea para otro día.",
    "9c8b6da6eb916b205a3a9917946406cd"
  ],
  [
    "«Inicie la consola (el botón ~ junto a la tecla '1')",
    "ba20ad9846ad517a12747dacb6b97b33"
  ],
  [
    "Este enfoque matemático-físico de la ciencia experimental apoyó la mayoría de sus proposiciones en Kitab al-Manazir (La óptica; De aspectibus o Perspectivae) y fundamentó sus teorías de la visión, la luz y el color, así como su investigación en catóptrica y dióptrica (el estudio de la reflexión y refracción de luz, respectivamente).",
    "6251d18f20a9eb6ca71c2620d8345535"
  ],
  [
    "¡La barbacoa y las carnitas estaban especialmente buenas!",
    "f4c5163942617e0af30a92872bc2c03f"
  ],
  [
    "Cuando llegó al primer patio del castillo vio ante sí un tramo de escalones de ágata, subió por ellos y pasó por varias habitaciones espléndidamente amuebladas.",
    "4fab09b1486f61c69bbd08098391a0e3"
  ],
  [
    "No, así que no hay nadie que me lleve al altar y... bueno, me encantaría que lo hicieras tú.",
    "9e4d247851091d68aa49b428aee8259f"
  ],
  [
    "El plan del metro de Scarborough puede cambiar una vez más",
    "69b66b53a9b960f9a48a9c23ed102c40"
  ],
  [
    "Como fotoperiodista Vicki Vale, obtuvo la primicia sobre Batman",
    "cea77215d22b1e676db81670febd6700"
  ],
  [
    "No es mi culpa que tenga papada.",
    "78715ec74832a3c8e5ccef8f02332a67"
  ],
  [
    "nunca abrió la boca, susurró en mi oído, que a modo de información",
    "8c43a7c88bf0909f98e6ed4994bd64d2"
  ],
  [
    "Y este whisky reclama todo lo que queda.",
    "97d9c9ed92274ea15fb260ab9f5951ab"
  ],
  [
    "Porque, como se dijo anteriormente, Feder solo requiere un grado de propósito establecido para acompañar la mudanza, incluso si dicho propósito es solo por un período limitado.",
    "5927261fc08e7e87deee8c049b31c0a5"
  ],
  [
    "Cogí mi abrigo y salí corriendo de allí.",
    "3a377e507d78bed5956743163ecd3600"
  ],
  [
    "Pido al Congreso que promulgue las reformas recomendadas por el senador Bob Dole y la secretaria Donna Shalala, para que podamos mejorar el sistema de atención a nuestros veteranos heridos y ayudarlos a construir vidas de esperanza, promesa y dignidad.",
    "46be55bda719cd0a67da25f7cb526718"
  ],
  [
    "Evalúa cualquier comportamiento impulsivo o agresivo.",
    "25710ca4b44a44039941837e7a31b03b"
  ],
  [
    "Los hombres se convirtieron en celebridades políticas internacionales entre el movimiento obrero.",
    "b627e08ebc5732b45adecb8400b9afba"
  ],
  [
    "¡Fueron súper amables y rápidos!",
    "bf1fc33321236095bb65e2b4050db46f"
  ],
  [
    "El príncipe no dijo nada, el embajador no dijo nada, Lady Rosalind no dijo ni una palabra hasta que estuvieron en el salón.",
    "b8a4abc7e187e48530ecbfb585bafe4e"
  ],
  [
    "Sí, podríamos hacer una audición y ver cómo manejarías situaciones de dama de honor.",
    "0f57a63f6aad3381c0dccc6379ca1df1"
  ],
  [
    "Los centros de diagnóstico no toman nota de la prohibición",
    "62cf4763617e0731801280a53c793ec7"
  ],
  [
    "Un lanzacohetes portátil en forma de tubo, tira cómica no incluida",
    "e177322c66cabadd66f08d517a6fb85c"
  ],
  [
    "¿Qué se acorta cuando se añaden 2 letras?",
    "361fa7266606e9c2a739b513f39f9190"
  ],
  [
    "mejor esposa, y más cariñosa también.",
    "cd86a2e73fa48ce9efbd1d650bf3432d"
  ],
  [
    "Nena, estás destrozando esa pista de baile",
    "e15f613fa881d0dc10525a4a2d44f967"
  ],
  [
    "El 27 de diciembre de 1999, el árbitro determinó que el Journal había violado el acuerdo al no proporcionar estacionamiento a todos los titulares de pases de viáticos.",
    "ba07232b881af4850b705e2047195857"
  ],
  [
    "Sí, ganaron dinero, así que uno de ellos se fue para crear otro equipo para crear un juego ÉL quería hacerse feliz a mucha gente, y el otro termina queriendo dedicar más tiempo a su familia en lugar de centrarse en desarrollar un pequeño juego independiente para complacer a un grupo de personas que sienten que tienen derecho a un sinfín de actualizaciones.",
    "1139e5cde9755ead6474cac1bfb636ed"
  ],
  [
    "¡Tengo un novio increíble y sin entrenamiento!",
    "efff1c81f67821e68cfc9d1680f62362"
  ],
  [
    "Estuvo casada cuando era adolescente, levántate, Cindy.",
    "daa569c67fd65fba194d34d2e1c4a0f4"
  ],
  [
    "Cortinas: 3 lamas de roble y 3 bulones de tela",
    "4b74864702cfe703cc2115e57adc69be"
  ],
  [
    "Cada lóbulo está formado por millones de células hepáticas (hepatocitos), que son las células metabólicas básicas.",
    "5003c03ae32b96835a2a27f934dfbaff"
  ],
  [
    "Éramos las únicas personas en el lugar.",
    "07eba51964f92826b27bbd29e82b5063"
  ],
  [
    "Ahora Ricardo siempre había descuidado sus clases de esgrima.",
    "a5aa548fe0236a60a25970b90368ea4b"
  ],
  [
    "Lo que significa que tuviste siete años de diversión en la playa y no puedes ponerle precio a esa chica.",
    "de65d040e6bd5430d1157cefd6b66f60"
  ],
  [
    "Los problemas surgen cuando los titulares de un diploma se inscriben en los cursos de inglés",
    "4db4d58f03ca5c009161547eaed2d7a5"
  ],
  [
    "Este libro comienza diciendo: «Todos los estados y dominios que tienen o han mantenido a la humanidad son repúblicas o monarquías».",
    "40957caa74a2807b9b0612616eb528f4"
  ],
  [
    "No puedes correr por un campamento.",
    "c1f59f484f8cde901f7119abf2c54e50"
  ],
  [
    "El barco había sido encontrado a la deriva en el fondo",
    "216469a274135c2e632e92459828d9c1"
  ],
  [
    "Chico, esa cosa nueva que se parece a Shakira",
    "0da60eae93f313c1d129b87c0773d69d"
  ],
  [
    "De conformidad con esta responsabilidad, el Demandado promulgó la Ordenanza el 19 de febrero de 2004.",
    "d59c7398f700cc9638b092006374bda9"
  ],
  [
    "* **Génova** Juego de negociación/comercio súper duro.",
    "18bb4b113827dd80abc082c56bdb8dfb"
  ],
  [
    "Y si el Congreso quiere ayudar, puede concentrar los fondos en programas comprobados que conecten a más estadounidenses listos para trabajar con empleos listos para ser ocupados.",
    "b902d61e8602fd1c745097bdb92a00f7"
  ],
  [
    "Anime a su amigo a salir y disfrutar de la vida.",
    "d664f6be29359ecb795704c7896e239a"
  ],
  [
    "Porque las verdades están sumidas en la oscuridad.",
    "16bda5cc4a6901103fd60f91fc4402a3"
  ],
  [
    "¡Pero mi tarjeta de débito era como WTH!",
    "0ae93ae4a83bce79d204301a12cf6844"
  ],
  [
    "¿Qué más quieres que te haga feliz?",
    "d86d6bdd372641b581a5e87e541f0aa0"
  ],
  [
    "¡Qué, es mi autor favorito!",
    "7f9fe651b440e96a213dc1f69f920b55"
  ],
  [
    "Echa un vistazo a la cervecería más nueva de Chicago",
    "b1de32c7fc6df47591ffef37ccfa12d7"
  ],
  [
    "En 1975, Donald Johanson encontró un grupo de 13 fósiles de homínidos que denominó así, como los Nixon o Trumans.",
    "9e223222a5e4363cca9cd2938841c71a"
  ],
  [
    "Un hombre de 40 años me llamó guapo.",
    "944148758bbc92671ac23c350e03e22f"
  ],
  [
    "Franchman que vive justo al otro lado del camino, y eso es un gogling y",
    "42d829fc366aa5aa7cdff75507f5e209"
  ],
  [
    "Guíanos, haznos pensar que podrían",
    "ced41efeb01ab42491968733dda24165"
  ],
  [
    "Primero, la persona que toma la decisión normalmente solo tendrá información parcial en esta etapa temprana, previa al juicio, sobre el niño o las circunstancias de su delito.",
    "f207cd07123e7de2e6a433016efdcaf8"
  ],
  [
    "Los anuncios de Facebook tienen que ver con el conocimiento de la marca, dar a conocer el nombre o producto de su empresa y que la gente lo discuta",
    "e35d41eace520725fb82efaf8a418681"
  ],
  [
    "No hay reglas estrictas y rápidas para dat.",
    "6886f3e1b89543fc33b5884faa4ae4fc"
  ],
  [
    "El desempleo es bajo, la inflación es baja y los salarios están aumentando.",
    "83751ad334c86f275be601672dda9028"
  ],
  [
    "No aceptes la primera oferta, ¡a menos que sea exactamente lo que estás buscando!",
    "a6fa9e6d1cc87449b5d1ac83e8fb2181"
  ],
  [
    "¡Excelente lugar para conseguir una oferta y tu carne/verduras!",
    "5c7a1129283f1dd2d80c576a7d5aeef9"
  ],
  [
    "Esta noticia lo aterrorizaba tanto que decidió no dejar que su hija se casara nunca, porque pensaba que era mejor no tener ningún nieto que ser asesinado por su nieto.",
    "06099769278820328b8aea512e317187"
  ],
  [
    "Lo devolveré mañana.",
    "0988e93c5b55f5e4d417c72eba32537b"
  ],
  [
    "Mira el vídeo de Rihanna y Drake filmado en el Real Jerk",
    "d4d70930e78aba89c915c73f61f9f7ab"
  ],
  [
    "Para alquilar un coche en el extranjero, es posible que necesite uno «internacional», disponible en la AAA",
    "2fa64f737b1c7ba2affda60a49e25fda"
  ],
  [
    "Un hombre en un bar pide un paquete de patatas fritas con sabor a helicóptero.",
    "f03f0c7f577fe9671a9f4a7f933552f0"
  ],
  [
    "Le dijo a Crookhill que había estado haciendo negocios en la feria de Melchester, y",
    "ff6fb048b0cece4a61ab87651edc9361"
  ],
  [
    "Verduras de Cali, vino tinto, batatas de patata, patas de pavo",
    "2008d979eddf67e1f877122a1db39dc2"
  ],
  [
    "Bussberg es el funcionario de más alto rango de Staples que se reunió con Day.",
    "24c6fc47d5d53dec7cb8fc19106bb988"
  ],
  [
    "Una cosa interesante de las batallas tácticas en Apocalypse es la capacidad de asaltar los edificios de otras organizaciones.",
    "66c569c00c8577bdcb5a17a5ac1342c6"
  ],
  [
    "Sin embargo, para aquellos que ya son adictos, la lucha contra las drogas es una lucha por sus propias vidas.",
    "7c8559cbb94c80ba50610d715c052eed"
  ],
  [
    "Cambie el nombre del sonido anterior a \"startOld.wav\" y, a continuación, cambie el nombre del nuevo a \"start.wav\" o como se llame el original.",
    "326b2b57c094d68ad3ae7491d842a51d"
  ],
  [
    "Una gran parte de estos tornados se forman en un área del centro de los Estados Unidos conocida como callejón de los tornados.",
    "1171d7cf0905d28ef4033955b9ea5460"
  ],
  [
    "Los sujetadores de aquí son preciosos.",
    "99bd768b1308516c5abe92fc612ab1bc"
  ],
  [
    "Apenas había llegado a su propia casa cuando, cogiendo el anillo, dijo: «Anillo de bronce», obedece a tu amo.",
    "3c2682b7e50781057c0f9928f89eb112"
  ],
  [
    "¿Qué tal en la calle decir desde el balcón?",
    "dfef4848571b8e73446fecff7d100d7d"
  ],
  [
    "Patna Junction será una delicia visual",
    "cb1360cfd11207db56ac54a4350d2cdd"
  ],
  [
    "Solo hay 31 estados y 1 distrito federal en este país norteamericano",
    "9db0d3a62bf94a7bf7b61c5535f2c201"
  ],
  [
    "Mi novia tiene un fetiche sexual raro, enfermizo y demente.",
    "dddfcfd6b89f520d0afb3aeded9b8f7d"
  ],
  [
    "Nightingale no respondió, porque estaba muerta en la hierba larga,",
    "181ff048f96d24dacf52e73929fe03a5"
  ],
  [
    "Deja de mover los hilos de mi corazón, los hilos de mi corazón",
    "e5bc57af1a61a3d928be80aeeea1d0ee"
  ],
  [
    "Pero aunque, por lo tanto, tenemos jurisdicción sobre la apelación, debemos decidir si las medidas tomadas por la Ciudad después de que se presentó la demanda han hecho que el caso sea discutible.",
    "ec995c61f4866ef9d3b688f38dcd0ec8"
  ],
  [
    "Hay un Pokémon llamado Feebas que solo se puede encontrar en 6 casillas en una ruta determinada en la generación 3.",
    "cd809a3ddadda850327507b741a1acb6"
  ],
  [
    "Los amigos son muy importantes.",
    "fbb7df0b9f500abea264f481983a4f06"
  ],
  [
    "Para todos los estadounidenses, los últimos tres años han traído pruebas que no pedimos y logros compartidos por todos.",
    "5ae03bf4b8d9318287643ed6f7cbfa74"
  ],
  [
    "Sea paciente cuando busque ayuda profesional.",
    "a74ee18b97829e1f47dad6b78730e143"
  ],
  [
    "Entre las poblaciones descendientes de emigrantes, todavía se habla gaélico escocés en Canadá (principalmente Nueva Escocia y la isla de Cabo Bretón), y galés en la Patagonia, Argentina.",
    "9223a8851abfbdc113824230bf658b74"
  ],
  [
    "Y este es, de lejos, el mejor corte que ha tenido.",
    "b71851f25f92619be1c54ca6337e305d"
  ],
  [
    "¿No te has olvidado de ninguna de nuestras tías?",
    "1664317e93aea5a1da986d43a3fafc9d"
  ],
  [
    "¿Por qué una organización benéfica regalaría un barco gratis?",
    "a3a7b7cd97a8100781292f82bbe33b90"
  ],
  [
    "Es probable que se modifiquen las leyes de cooperación",
    "c1428bb14fcc002cead49f28c9c209dc"
  ],
  [
    "Jean Vander Pyl, quien interpretó a Wilma en la serie de dibujos animados original, interpretó a la Sra. Feldspar en esta adaptación cinematográfica",
    "ecb7cc0a8054dc1f62b306ba2ead0244"
  ],
  [
    "¿Cómo llamas a la primera mujer irlandesa creada?",
    "00c38bcb353939d41b1f1f80a78d4225"
  ],
  [
    "Así que, en general, fuera daba demasiado miedo, pero no sabíamos qué hacer.",
    "6295df75733733be182d8694219945f4"
  ],
  [
    "El Circuito Federal concedió la nueva audiencia en banc y anuló la sentencia sumaria del Tribunal de Distrito.",
    "6379a25cd49941501218f7edb7f0881d"
  ],
  [
    "Las empresas de gestión de libertad condicional son una porquería...",
    "330874b84288a2a5bc5650df440dbf60"
  ],
  [
    "¡Te extraño demasiado, maldición!",
    "a70ab3f25ca08c9308504c861ec1a50d"
  ],
  [
    "Esta noche, también pido a más empresas que sigan el ejemplo de compañías como CVS y UPS, y ofrezcan más beneficios educativos y aprendizajes remunerados, oportunidades que brindan a los trabajadores la oportunidad de obtener trabajos mejor remunerados incluso si no tienen una educación superior.",
    "f6dbfec160edb5df2de17de2ad4d625e"
  ],
  [
    ", Ve al lado de la cárcel y verás dos puertas cerradas mirando hacia el suelo. , Abre la puerta y entra verás edificios derribados y prisioneros. , ignóralos y baja las escaleras. , Verás las cucarachas.",
    "d1bad49955c79b77170d5a55b2186314"
  ],
  [
    "A principios del siglo XX, el béisbol interuniversitario era el deporte más importante de Japón.",
    "759ac4b8b3053e557a0e316c69d6b95e"
  ],
  [
    "Hazte un favor y consíguelo.",
    "d3bacb107648b02373a3b6cd001c5e43"
  ],
  [
    "A la mañana siguiente, el hombre se le acercó y, deseando obtener sus cincuenta dólares, le dijo: Ahora sabes lo que es estremecerse.",
    "faafe91b08b38683d275ebe936e43899"
  ],
  [
    "Solo un poco, pero... ¡da tanto miedo!",
    "20ca7100d15bc1cdbc71d529226c260e"
  ],
  [
    "Wrigley cerrará la fábrica de chicles de Chicago",
    "6735f150ba861fd2180011799cedef50"
  ],
  [
    "Este Medici a quien Maquiavelo se dirigió «El Príncipe» era menos magnífico que su abuelo homónimo",
    "d706a68cb8b25f87d9fb9ed3d20c6dff"
  ],
  [
    "El perro entra en BandQ y dice: «Disculpe, ¿puedo tener un trabajo?» Empleado aturdido «¿has probado el circo?» Perro «¿qué querrían de un plomero?",
    "4dd2b9a02fee2987ca9aa6849ce4b86a"
  ],
  [
    "Estoy seguro de que el propio clérigo no podría decir tan hermoso",
    "c7445542169f0193cdbaf80fdb2bbf90"
  ],
  [
    "Los negros eran falsos, así que me quedé con una Ruger en Regals",
    "98510081d45317e232787cfc3f7234fc"
  ],
  [
    "Esa cláusula dice: «Ninguna Cámara, durante la sesión del Congreso, sin el consentimiento de la otra, suspenderá la sesión por más de tres días». Arte.",
    "58a17ee11f2b8edb3874433834bd6b84"
  ],
  [
    "Creo que para él, esa es la prioridad #2.",
    "9341795dc61f99d222185d6ffcfb5e72"
  ],
  [
    "Haré que mi padre me recoja.",
    "078a9c7b3986b56a8b35c2558a1c8266"
  ],
  [
    "En las últimas semanas, todos hemos aprendido lo que se escondía detrás de una pequeña coma aquí y allá.",
    "bf6afafbafc5d31ccbd95057cfcb471e"
  ],
  [
    "Busque el archivo que dice Configuración.",
    "b6ccdb0b4035f452f8fcbd1c96b82aea"
  ],
  [
    "En 2015, Gilbert y varios otros autores (incluida Cheryl Strayed) participaron en los esfuerzos de recaudación de fondos para los refugiados sirios.",
    "be8fb33861e59e5351be37bf060725d2"
  ],
  [
    "¡Yo fui el único que limpió!",
    "39a207370024d3a56a686c00ec904b4a"
  ],
  [
    "El príncipe sintió que su sangre se detenía y se desmayó; pero se animó, porque no había tiempo que perder.",
    "8aec9c1bad044161977bea32a4cb1851"
  ],
  [
    "¿Qué tiene de bueno ese sándwich?",
    "d58b3244026fe35f88b0d35c49f654e9"
  ],
  [
    "La cadena de té de burbujas más grande del mundo se expande en Chicago",
    "fe75d0b7c5c946eb0b4472373010f721"
  ],
  [
    "Inoportuno o inoportuno, como el título «mujer» en una novela de Dominick Dunne",
    "f99cd7943db15ec953478224a5ebc7e7"
  ],
  [
    "Uno pesa mucho y el otro es un poco más ligero.",
    "c4cc801dcb1efac9e2b6feb5e4ba3dbb"
  ],
  [
    "noche en ese momento estaba en el redil, a media milla, o puede ser un",
    "ddbbae4d2f14c55d02afb7e6fae1c7bf"
  ],
  [
    "Mi madre está loca, creo que huele pegamento.",
    "e71da096aa1792db9770057f7f7718fd"
  ],
  [
    "Los demandados solicitaron obligar al arbitraje en virtud de la Sección 206, que permite que un tribunal ordene que el arbitraje se lleve a cabo «de conformidad con el acuerdo». 9 U.S.C. § 206.",
    "d6fed21d3ee8c1e73963db89160802ac"
  ],
  [
    "De todos modos nos topamos con la comida y venimos a pagar, dejo una propina, una bastante saludable que pensé y me preparo para irme.",
    "4142ed3ee18b4c9a03341de33f2ec348"
  ],
  [
    "Hmm esta noche, pero necesito llegar tarde. Porque me quedé en la escuela hasta las 8. Vuelvo tan cerca de los 9+.",
    "3297ae7dadc386fb5083f51a966b7b8c"
  ],
  [
    "Y cuando se entreguen sus recomendaciones, usted y yo trabajaremos juntos para darle a esta nación un código tributario que sea favorable al crecimiento, fácil de entender y justo para todos.",
    "07885775fe5005fbc7f13aaf372382e8"
  ],
  [
    "Solicite un trabajo en invernadero.",
    "38e66fb9c589eae731955a93abf299af"
  ],
  [
    "Se escucharon conferencias sobre problemas de la física moderna de importancia decisiva para la defensa nacional y la economía.",
    "133a8f812233c92396ecb5138999be25"
  ],
  [
    "Los calamares también están buenísimos, y los tamaños de las porciones son perfectos.",
    "25ea736e5c4f41f473295818d10757aa"
  ],
  [
    "La vi convertir a la pequeña Dollie en un pez y de vuelta al baño anoche.",
    "0dab642fa4d945a709b0972805f0af7f"
  ],
  [
    "Oh umm, se acerca mi gran escena.",
    "372b93e239ce40addc1aed0b83239d24"
  ],
  [
    "La celda de Ayodhya se reactivará pronto",
    "9c211f39c3cb20bc188ea415527bcc24"
  ],
  [
    "No es sorprendente que la ciudad de Londres, Ontario, Canadá, esté ubicada en un río llamado este",
    "7f07bb5fff7d0637d27db4eb39a3113e"
  ],
  [
    "La oscuridad hará que la bombilla cambie por sí sola.",
    "7ee5f73e0df219ebe4274fb13de43574"
  ],
  [
    "«Bueno, esa es su pérdida, no la mía», respondió el Rocket.",
    "d858eb1229bea9bb0915746dd2ba2183"
  ],
  [
    "No puedo confiar en nadie (Míralo en mis ojos)",
    "1010676db8365faea049aba21a39ff59"
  ],
  [
    "Debido a que dichos valores satisfacen el elemento jurisdiccional del EEE sin plantear las preocupaciones identificadas en Aleynikov, Agrawal no puede demostrar que cualquier insuficiencia alegativa con respecto a los sistemas HFT de SocGen afectara sus derechos sustanciales, y mucho menos la equidad, integridad o reputación pública de procedimientos judiciales.",
    "385d05e018cbfc7841465d57cb37c7c3"
  ],
  [
    "Algunas personas se enloquecen con el rock, otras con lo industrial, otras con el punk, otras con música clásica.",
    "9db6c1cbbef8ec30ccd938f5061de2c5"
  ],
  [
    "¿Cómo entendemos el concepto «FOCUS» para lograr los objetivos establecidos?",
    "c92506748f597062ca1c2a2b228040e1"
  ],
  [
    "Porque la guerra fría no terminó, se ganó.",
    "9a37055f3dad65677bcd9d5e843bb0d2"
  ],
  [
    "Minimiza la pantalla con el teclado. (alt+esc.",
    "9cfd1b4de4dc565f3fa3a1023088e710"
  ],
  [
    "El Club mantiene una colección de documentos, en su mayoría de correspondencia con sus artistas, en la Biblioteca Newberry.",
    "10d251eb01e3284b59233db402f44859"
  ],
  [
    "Ok, así que no escribiría esto si esto no se convirtiera en un comportamiento repetitivo.",
    "d93cfc81e135f6c62f1adb2cf1fa224a"
  ],
  [
    "Aquí encontrará el desayuno esperándolo y el caballo que va a montar estará listo en el patio.",
    "cdb79fbf929bf579cd69a915de04d70a"
  ],
  [
    "Dijiste que no querías ir.",
    "e3a5978b002f04f5124a32499b961b74"
  ],
  [
    "La protesta de Neera en Channapatna se vuelve violenta",
    "0c3c03294f47a82570fce9639c0e9300"
  ],
  [
    "Apodado «Pelo Amarillo», fue sometido a un consejo de guerra por ausentarse sin permiso en 1867, pero se reincorporó al Séptimo de Caballería en 1868",
    "2d58a319e67369abed748f0cda8fa9be"
  ],
  [
    "Lo principal que aprendí en la escuela secundaria fue cómo enviar mensajes de texto sin que me atrapen.",
    "2f722dc665cdda28eb9c504a32982904"
  ],
  [
    "Pero esta comprensión fue profunda, completa y liberadora.",
    "935f4812173ddc484b46f8b03766f938"
  ],
  [
    "Me hizo sentir un poco especial, de verdad",
    "58b7826c9cd9b2e5b3b492f3d98ad655"
  ],
  [
    "En una audiencia celebrada el 7 de febrero de 2013, el tribunal de distrito concedió las mociones en cuanto a las demandas federales de Wilson ante la FCA.",
    "2949473c89ea389c186b938d95e81c3c"
  ],
  [
    "Pero me alegro de ser inteligente y puedo desperdiciar mi tiempo y aun así superarlo.",
    "f29ccaeda50dac69f2579dc595643407"
  ],
  [
    "Otra causa de desesperanza es la adicción a las drogas.",
    "c8f5076cbd223fef182f8bdaffdc3b98"
  ],
  [
    "Fija un día en el futuro cercano en el que comenzarás y te comprometerás con ello.",
    "a71b56bb297e05237b0e053e1622e29c"
  ],
  [
    "Sin embargo, todos menos unos pocos son de baja intensidad y no se sienten.",
    "c4a3c828d21745a7c3828a4d40e077c2"
  ],
  [
    "El personal es increíblemente agradable, me encanta que me reciban en el momento en que entro.",
    "a40f8a05552e857e66e8751075963c35"
  ],
  [
    "¡Qué suerte que te lo haya dado!",
    "22c95ca706fd316cd30c47c6f01822ca"
  ],
  [
    "Por cierto, ¿se te ha ocurrido alguna vez que, no sé, quizás se estén divirtiendo un poco demasiado?",
    "106d4e080085cdf0838cf784d4394881"
  ],
  [
    "El mejor hospital de animales de Chicago",
    "e05355dfd714c6781f506300c830eaac"
  ],
  [
    "«Go for Barocco» es un despegue de Balanchine de esta compañía de ballet peluda y exclusivamente masculina",
    "ebf0461f02af2ad91c3d084f5b89d122"
  ],
  [
    "¿Has oído hablar del disléxico paranoico?",
    "a850586d09aa1fb5e9dcb4a6c7909fd1"
  ],
  [
    "a la mañana siguiente condujeron de nuevo a Casterbridge y entraron en el Budmouth",
    "f7f44b9c2be9b460b033fce7cf9cdd7e"
  ],
  [
    "Así que, ¿por qué no te quedas un poco más?",
    "94f2b2732060739bd8d1da9656697c5a"
  ],
  [
    "Sandoz defendió la demanda alegando que la patente no era válida.",
    "cf2921af9a60709efb74a876c63dbea5"
  ],
  [
    "Disipar y conseguir el posicionamiento correcto del pitlord para los cazadores de felinos fueron las dos cosas que hicieron que la pelea fuera correcta.",
    "667f426f66f9ff9549ccf1a8ee2e8ac5"
  ],
  [
    "Así que les pido a todos que comiencen resistiéndose a la tentación de centrarse solo en un recorte de gastos en particular que no les guste o en alguna inversión en particular que no se haya hecho.",
    "ebfc617609a42779ebe6624848501ccd"
  ],
  [
    "Corre la voz: diles a todos los que conoces que estás buscando trabajo.",
    "d541c25b91c559f07d55c178872c8f98"
  ],
  [
    "Normalmente, cuando una proteína no se pliega correctamente, las chaperonas moleculares de la célula pueden fomentar el replegamiento a su forma activa.",
    "965383678cc1d8ef7c11917fc5f8431a"
  ],
  [
    "Todo era un tamaño pequeño y ni siquiera se molestó en mirar.",
    "e21f831bf3ebe2f7f463a1535386ea3a"
  ],
  [
    "Felicia no respondió, pero lloró más amargamente que nunca y se fue a su propia habitación pequeña.",
    "d2f011841926bb1d095f95e9a1c5a8be"
  ],
  [
    "Voy a cenar con mi padre mañana por la noche, ¿quieres venir?",
    "cbe8830ee1add7359723651d2c67842e"
  ],
  [
    "Homenaje a los amigos y parientes de los luchadores por la libertad",
    "415233c8bb7eb04cb309abe121a6296d"
  ],
  [
    "Roshi es un título de maestro en esta forma de budismo",
    "fa25401910936c0cd616826725eacbda"
  ],
  [
    "Porque se tomó la enfermedad de las vacas locas.",
    "b63afd436a643ca53d877f04fc93daa1"
  ],
  [
    "«La primavera se ha olvidado de este jardín», gritaron, «así que viviremos aquí todos",
    "8bf6c016d67e5cf594eed81e09d76d92"
  ],
  [
    "Arrojado en un poco más húmedo",
    "b9dc073855d90bef86ea3af2709063ca"
  ],
  [
    "Después de que Global y la Ciudad completaron las tareas de Quint, Global realizó los ajustes finales de programación necesarios para que el Sistema Global procesara los datos, y la función de escaneo finalmente funcionó.",
    "c827c099828da9351bcfc1e9c0db435b"
  ],
  [
    "¿Por qué aceptarías salir con alguien si no fuera para pasarlo bien?",
    "6be40fdef81e0883da9d3bb7b0f9d1fc"
  ],
  [
    "¿puedes ayudarme a recuperar 2 baterías AA?",
    "60a7adf1fce1a83e17cd931853e935f9"
  ],
  [
    "Pero en mayo pasado, el 97% de los estudiantes de último año recibieron su diploma.",
    "cfa26fa247fda027153dc21aefd1737b"
  ],
  [
    "Toca el botón «Montaña de cría».",
    "b4d893616ae019e0af63b7909246286a"
  ],
  [
    "El número de jugadores en una lista o equipo de béisbol varía según la liga y el nivel de juego organizado.",
    "45a8c26bae6d8c6cd59fd949710bc242"
  ],
  [
    "El servicio también es excelente, y es lo que me va a hacer volver.",
    "06ec93cf26ae7f3e5268c8c2def88bd3"
  ],
  [
    "El Príncipe seguía sentado junto a la puerta y había estado tan feliz en compañía de la doncella que el tiempo había parecido una hora.",
    "26d6b56007ff8920104f1c21fa1a8557"
  ],
  [
    "No, quiero todo lo que acabas de decir.",
    "1b83442a587bb7f87fd4aa5bfa72f729"
  ],
  [
    "Inauguración de Gandhi Jayanti",
    "5d08d1f98bfdbc14baf0f525d3da6024"
  ],
  [
    "Bobby Knight & John McEnroe hicieron cameos en la película de Adam Sandler sobre la gestión de este",
    "d0a0c7f4ddd5a9aa3021f7c37c688370"
  ],
  [
    "Es increíble, teniendo en cuenta que no estaba armado.",
    "1c8828aead869e7237db636b85007b5d"
  ],
  [
    "empujones, y el zumbido se multiplicó por diez.",
    "8969ca189c0875c52b943f52421f4a8a"
  ],
  [
    "Pero me tiene haciendo preguntas, me tiene indeciso",
    "2baa858951b5ef18205f1b080bee2db2"
  ],
  [
    "2. La FDA aprueba medicamentos para tratar enfermedades o afecciones médicas particulares.",
    "1d4b8eb62568e71b923fc6da82d5b844"
  ],
  [
    "No voy a decir nada más, probablemente conozcas el juego.",
    "d84a3ebda722d618b6ef9509ee258483"
  ],
  [
    "Así que esta noche no y yo para acompañarnos escribo.",
    "8cbc5c21e573a519bb53e4729c0e36c4"
  ],
  [
    "Y mucho más de lo que amenazan nuestras riquezas materiales, cosas mucho más preciosas para nosotros, nuestros hijos, nuestras familias, nuestros valores.",
    "e7aecb9cdf77165cb2987c366cf7f482"
  ],
  [
    "La implementación de la investigación es su primera prioridad.",
    "c09473bb179992fe7a543d0ba8b7521a"
  ],
  [
    "El evento, bajo los auspicios de United Way of The Texas Gulf Coast, se transmitió simultáneamente entre las filiales locales de ABC, CBS, NBC, WB y Telemundo, recaudando más de $3.5 millones en beneficio de las víctimas de la tormenta.",
    "6d852cf6b5f73e3becfc1d03f5733ad2"
  ],
  [
    "También ofrecen un «aperitivo» de pepino y un postre tipo pastel pequeño de cortesía.",
    "6a5729523ce0a2bb2c349e67d7440a1f"
  ],
  [
    "Mañana te enviarán a una prisión.",
    "26606b7bccd1a1edf7e215b2d9c8ae32"
  ],
  [
    "¡No había química entre vosotros dos!",
    "883b5b2207e6299095fa188558bb5b5b"
  ],
  [
    "La guerra contra los afganos es la guerra contra el Islam",
    "8110a1d49443cd04102e67e80df612ec"
  ],
  [
    "Las llamas son los miembros sudamericanos más fuertes de esta familia de animales.",
    "3c36bbd81ff36cdae3cd1da86085a1ec"
  ],
  [
    "Entonces tienes una mirada lamentable e indefensa en tu rostro y alguien lo hará por ti",
    "03e6f96eb9047ac8d291bdaa162f292c"
  ],
  [
    "no debería separarme hasta que me hubiera satisfecho en alguna medida respetando",
    "3234c0fb49cf81ba1cc315947b34588f"
  ],
  [
    "Sí, estas son nuestras noches,",
    "0d6465879aff727dcae1f12bdaf0d6ba"
  ],
  [
    "5. La predicción del juez Rakoff resultó correcta.",
    "e8cdd89df8e47e681f072fe5d912908e"
  ],
  [
    "Si haces entregas a domicilio en un área que tiene muchas mascotas, trae golosinas para perros.",
    "a3fe68c3aeed31020fca72c9f3c4126a"
  ],
  [
    "Aparte de tener buena comida.",
    "702682f8223a7329692f8ebf9183eee4"
  ],
  [
    "Pero sabemos que nuestra agenda de oportunidades no estará completa, y demasiados jóvenes que ingresan hoy a la fuerza laboral verán el Sueño Americano como una promesa vacía, a menos que hagamos más para asegurarnos de que nuestra economía honre la dignidad del trabajo y que el trabajo duro dé sus frutos a todos y cada uno de los estadounidenses.",
    "3ba8cc55d365ef550ae490febc924180"
  ],
  [
    "Tenga en cuenta sus necesidades de movilidad en la casa.",
    "a5afce71b0d46699213bb3b32c6de740"
  ],
  [
    "La comunidad de inmigrantes alemanes fue el grupo más numeroso hasta 1891, cuando quedó en segundo lugar después de los judíos rusos.",
    "f1e2a60cd5ee02e2a0e414dc7a29a1c9"
  ],
  [
    "Todos los que he sugerido probarlos están muy contentos de que lo hayan comprobado.",
    "dea87f2bac6ed0d3bd655f655c74abb0"
  ],
  [
    "exclamó el viejo rey, en francés e inglés; y luego corrió, justo a tiempo para escuchar al Príncipe Carlos decir: ¡Señor, quítese la vida!",
    "d1d1d20ddfdf4f2886bed79ebb1e8840"
  ],
  [
    "Estamos aquí para hacer una donación considerable a los niños.",
    "d7119c755cb07fbdff887596ae80e322"
  ],
  [
    "Eventos de fin de semana en Chicago 26 y 28 agosto 2016",
    "a0ca9e109c8fe11accc41b824c9be3cd"
  ],
  [
    "Después de una comida familiar, puedes doblar este artículo y volver a colocarlo dentro de su anillo",
    "3c6b182a03f6245c2971391c5d192778"
  ],
  [
    "¿Qué se obtiene cuando se cruza un gallo y un búho común?",
    "c8295e204e74ac6741aadc32ae2fa72b"
  ],
  [
    "sin embargo, de lo que se apresuraron, o más bien llegaron, todos juntos, para",
    "a0db8ad9fe055bddbfdf7d58a36da725"
  ],
  [
    "Para ella caminaría en línea recta",
    "1aa88a2b3fd010737416e51598a31ec4"
  ],
  [
    "Al tomar esta determinación, recordamos la perspectiva desde la que debemos hacer esta evaluación.",
    "7dd11436c6fb5c363be5362e2af8cc76"
  ],
  [
    "Para los más perezosos, está bien.",
    "173bc01db4b040533fa71de4cd9a9b23"
  ],
  [
    "Los presidentes también deberían tenerlo.",
    "843c53d10c56a631511ae42fad94a021"
  ],
  [
    "Reúna todos los documentos necesarios.",
    "f0e41083da879680b723769a45d6f4dc"
  ],
  [
    "El siguiente paso mezcló su experiencia en radiodifusión con la comunidad empresarial.",
    "2a68c06ab48f028b861222c6e45648a5"
  ],
  [
    "Todas las pizzas costaban $10, incluida la tuya propia, excepto el queso simple ($8) y el queso vegano ($11).",
    "86c9719bf9ed45080fcf115bc2679a6d"
  ],
  [
    "Volvió a sumergirse en su billetera y, agarrando el pájaro en la mano, lo arrojó al aire.",
    "e3474b687b58ba6893fb8b17a04417cd"
  ],
  [
    "¿Por qué eres tan imbécil?",
    "f2bf69b9d53a7bae31e777565f1dbfcc"
  ],
  [
    "Las dos jóvenes joyas de la corona de ajedrez de la India",
    "46531491e2ef70fe4e790c9140b508e6"
  ],
  [
    "(Cheryl de Clue Crew) Del inglés medio que significa «empuje», es un término que se usa para practicar la lucha",
    "e191cf30f6020e1f0a3026bfb736ee45"
  ],
  [
    "Espero que sea Michael, es súper guapo.",
    "170ad44ea9d7a2eef2844411a06db96a"
  ],
  [
    "Will, al parecer, no había sido alterado.",
    "9eb33e94d5e52c38abbe092152928f9b"
  ],
  [
    "No puedo coger el teléfono sin ti",
    "cb2e5adf0d198a47618d2c43d50214ab"
  ],
  [
    "El Tribunal de Apelaciones del Circuito Federal afirma.2 598 F.",
    "356f59321a2813ae505a844d0ec2736d"
  ],
  [
    "Dicho esto, tengo una teoría.",
    "53331ef623d31b196a0a2841d42008cd"
  ],
  [
    "Gracias a la impresión 4 por entregarlo.",
    "4ebe00471e79f20551545897b7703bf2"
  ],
  [
    "E incluso los niños que están enfermos o solos, y que Dios bendiga a los bebés internados, que nacen adictos a las drogas y al SIDA, hacen frente a problemas que ningún niño debería tener que enfrentar.",
    "ac017553d4e93d31973a7db4a14bb2ba"
  ],
  [
    "Proporcione su nombre e información de contacto.",
    "a4161863c49efc625584b4d7ef7aa507"
  ],
  [
    "La palabra tornado proviene de la palabra española tornado (participio pasado de girar o haber rasgado).",
    "b28cfc74c7044c4d57844e9406387041"
  ],
  [
    "Naturalmente, pregunté sobre estos artículos cuestionables, pero nunca devolvieron mis llamadas y correos electrónicos.",
    "f7e39f299068f51bde213010762f8cdd"
  ],
  [
    "Bueno, pero ¿tienes mucho dinero?",
    "f9c2f305535a2ab0d7250568c85ce3b2"
  ],
  [
    "Traducido aproximadamente eso significa uhm... Esta cosa que estoy viendo: ¡guau!",
    "0e516df15690fdbcd6cd98bf13fa19d2"
  ],
  [
    "Cronología de los acontecimientos anteriores al fallo",
    "c73f4f780199168cac4d0451107aea1d"
  ],
  [
    "Su administración creó una tempestad en una tetera, ¡vaya!",
    "fd0a9799b65b84eda0581402b6786ed1"
  ],
  [
    "¿Qué decía la uva cuando la pisaban?",
    "670e2e839f12f9a3a5b08f2d64bbb42b"
  ],
  [
    "Sin embargo, su valioso contenido tenía",
    "60671cc64a4dbc5aa881a123459c6cbd"
  ],
  [
    "Los negros me recuerdan a las uñas en un spa",
    "bddbf7f61335b89277f730e6899abb1f"
  ],
  [
    "El tribunal señaló que la instalación de Carbone era de propiedad privada.",
    "534cb297a3215fc13251a733ca6fea18"
  ],
  [
    "Se trata de ganar las próximas elecciones",
    "60acb2f2a7fe0eeb1b0e3c23f3f38cc3"
  ],
  [
    "No sé de qué color leh.. Creo que usaron como 3 colores diferentes.",
    "1802e22cf04eb49707456c7784ed59fe"
  ],
  [
    "Es una palabra que no solo describe nuestra nacionalidad o nuestro estado legal.",
    "c0de343398b962b31225b692beeaae13"
  ],
  [
    "Comience el objetivo del currículum con su experiencia o educación.",
    "5579047d766d1bfe5cb839112389fd4f"
  ],
  [
    "En general, se considera a Godwin como el fundador de la escuela de pensamiento conocida como «anarquismo filosófico».",
    "4412e8b29f64584212cdbf44b1611ddc"
  ],
  [
    "Esta vez en particular fuimos a comer y fue una mala experiencia.",
    "6db0a690ba0f7c103d0c4fea8ddf7e0e"
  ],
  [
    "Fue grande su deleite y asombro cuando el Príncipe entró, llevando de la mano a la bella doncella.",
    "cd759c608b8f36b3b0e65e8fd8bfb843"
  ],
  [
    "¿Quieres qué otra cosa es esa?",
    "66aae2365222430db9fba80af6700509"
  ],
  [
    "Los 10 mejores eventos de Oktoberfest en Chicago para 2016",
    "1e6732d2330b12b0fda219c6457c614d"
  ],
  [
    "Liberation & Le Petit Journal son líderes de estos en Francia",
    "2e39c3f903f6c98c30ae1654e1eecc71"
  ],
  [
    "Hace 9 años le pedí una cita a la chica de mis sueños.",
    "3da2e403cbfeea0c328ff4fb853fb25e"
  ],
  [
    "No puedo recordar lo que eran aparte de que él dijo que eran homs morados - doble inmersión, lo que sea que eso significara.",
    "1d6fe43b659e585a19a7e0e1e8a8b14d"
  ],
  [
    "Que dije que lo siento, pero tuve que despedirme",
    "473005626e861897866b28eb0c4796a5"
  ],
  [
    "Esto, dice, frustraría el propósito básico de la Ley Sarbanes-Oxley de la que forma parte el estatuto de protección de denunciantes en cuestión, para proteger tanto a los inversores en los mercados de valores estadounidenses como la integridad de esos mercados.",
    "9ee32b9fe522e28e10197519b85f2dfc"
  ],
  [
    "¿Especialmente cuando la decisión del tribunal era legalmente dudosa en el mejor de los casos?",
    "581a9fe9abb3e1e59d7a2aa5b0c61946"
  ],
  [
    "Anoche estaba buscando un restaurante en el paisaje marino en Internet.",
    "97c44a332d667eac9d2ffb8944a49870"
  ],
  [
    "Debemos continuar explorando los cielos, presionando con las sondas de Marte y la estación espacial internacional, las cuales tendrán aplicaciones prácticas para nuestra vida diaria.",
    "ecc1e7bf8f615648b99cb8e391a876d6"
  ],
  [
    "Investiga la empresa que te está entrevistando.",
    "9326a8f931a3c18768a592b58f662749"
  ],
  [
    "Entre 1815 y 1823, el buque estuvo en servicio entre Inglaterra y Canadá.",
    "ae4e56a1e47de8c52d1803d587d92be3"
  ],
  [
    "Precios bastante buenos de lo que uso normalmente también, la comida tiene buen gusto y el servicio es bastante rápido si lo llevas para llevar.",
    "29fead3207d73c6ce19d35d895ce86da"
  ],
  [
    "El sultán se volvió entonces hacia la madre de Aladino y le dijo: Buena mujer, un sultán debe recordar sus promesas, y yo recordaré las mías, pero tu hijo primero debe enviarme cuarenta cuencas de oro llenas de joyas, llevadas por cuarenta esclavos negros, liderados por tantos blancos, espléndidamente vestidos.",
    "324f6de5cf5fed9834e788233dda8eba"
  ],
  [
    "Y saber que tu carrera no lo es todo.",
    "c13721de1aa67c1adcdce16a5f401420"
  ],
  [
    "El centro de Chicago tiene su primera sala de furia",
    "bf4573ddbc7cdf18b637a82d5f588c38"
  ],
  [
    "Una insinuación indirecta sobre una persona de naturaleza despectiva o despectiva",
    "2ecc1f0fe70d095d210b426c513697e7"
  ],
  [
    "Mi truco de fiesta es tragarme dos trozos de cuerda y una hora más tarde salen de mi culo atados juntos.",
    "75f183525b01c3717c5b62acf4e6fd92"
  ],
  [
    "Hasta que los cantos fúnebres de su esperanza soportaron esa carga melancólica",
    "d951d5a5dfc950891b7adef0d492c9a7"
  ],
  [
    "Rompió la ventana, agarró la Nintendo 64",
    "fb231e1804fcc7b7aeac0502b7d8cdc0"
  ],
  [
    "El control del Senado sobre el poder de nombramiento del presidente se consideró vital porque «la manipulación de los nombramientos oficiales» había sido durante mucho tiempo una de las mayores quejas de la generación revolucionaria estadounidense contra el poder ejecutivo». Freytag, 501 U.",
    "d0c6abd391c77a61263ee4517a57c75b"
  ],
  [
    "Hace poco mi amigo había adquirido dos viales de LSD, pero este tipo de su casa se tropezó y tuvo que ser llevado a la ambulancia, así que me dio los restos de ambos.",
    "bcfba8b26035df1f27df714e63e4b343"
  ],
  [
    "Ir a sitios hoy jajajaja!",
    "45aec542f9eddd29f54aad9cd8ad13a3"
  ],
  [
    "Con el liderazgo estadounidense, la matanza ha cesado en Bosnia.",
    "8b1cc199ff40367d460b6ac50817575e"
  ],
  [
    "Sustituya los bloques por raíles.",
    "630f0d10a15e2288703651004515abcf"
  ],
  [
    "* 2) Detección de formato en matriz: Cada reactivo de ARNi se coloca en pocillos separados en una placa y se pueden realizar múltiples manipulaciones para identificar sus dianas, que luego se detectan mediante lecturas de fluorescencia, técnicas de imagen y otros métodos también.",
    "a503d4039c941c1b454d5291fdc7192a"
  ],
  [
    "Un gran ejemplo hace un par de días: fui la primera persona en poner mi pedido de sándwich el otro día, pero ellos simplemente tomaron todos los pedidos y los distribuyeron sin ningún orden en particular y pasaron 15 minutos antes de que mi sándwich estuviera listo.",
    "4ce23533d59d81814ccafbd03d566d9d"
  ],
  [
    "Tengo una mujercita propia, y no le gustan mucho otras damas; especialmente, le gustaría envenenarlas que tienen buena apariencia.",
    "241928649471b33e64bde27fa802cacb"
  ],
  [
    "Oh, claro, ahora eres el señor Sensibilidad.",
    "c3eedda9344e5005d4ec46ec6a20a355"
  ],
  [
    "Hoy en Chicago: Cartel de chefs clandestinos, Gilmore GirlProv, Esto es lo peor, danza experimental",
    "2a8d8b7b9a85e79a6fe5f66c92e501e5"
  ],
  [
    "Te permite entrar al juego de pelota; Sí, ese es el...",
    "4cba657ca8e4f352df7a3df3d2d9f81c"
  ],
  [
    "¿Cuántos polacos se necesitan para cambiar una bombilla? ¡Solo uno, pero se necesitan 6000 soldados rusos en caso de que vaya a la huelga!",
    "1caae37744cf5bece656f2b1a82ec5fa"
  ],
  [
    "Corte; de hecho, el Príncipe y la Princesa se casaron ayer en mi",
    "04b2b8a24695a890301c717a478c313d"
  ],
  [
    "Real reconoce real, eso es familiar",
    "4299b48c088dfadf91035b051c374ea2"
  ],
  [
    "HIM contrató a DeVito para la renovación de un motel Suisse Chalet en Portland, Maine.",
    "d0cd0caf514a45ad21995bd33de4ca61"
  ],
  [
    "Un día, me ofrecí a limpiar su pocilga casi acumuladora de cerdos de un apartamento.",
    "373c1d11ef2e7dfa387a58aea5d2b95a"
  ],
  [
    "Creí que habías ido a cantar.",
    "d71c5b76adbefc7e675787290ddb50d5"
  ],
  [
    "Tenemos que hacerlo más asequible.",
    "179533f90ac0d5633dc89370e8f4fd0c"
  ],
  [
    "Enciende la PlayStation 2.",
    "2961561ed676189993ee802d2cbacd23"
  ],
  [
    "Como Sommerfeld tenía un interés sincero en sus estudiantes y sabía del interés de Heisenberg en las teorías de Niels Bohr sobre física atómica, Sommerfeld llevó a Heisenberg a Gotinga para asistir al Festival de Bohr de junio de 1922.",
    "a41edbaa3edd4ef8e4f6cd94aa8cecea"
  ],
  [
    "Lo más destacado fueron los tomates verdes fritos, crujientes por fuera y frescos por dentro, cubiertos con una increíble remoulade de carne de cangrejo.",
    "29d86a296079b47291bd8f0217674921"
  ],
  [
    "El Hada del Desierto me dejó perplejo: era terrible.",
    "00916657f23b365d3c22e135b78136d2"
  ],
  [
    "Pásame esos tomates, ¡te voy a enseñar cómo deben saber!",
    "64c7632e51019c6900093822b965e1fc"
  ],
  [
    "Jóvenes; pónganse sus gorras de pensamiento",
    "2c6322f32487a4e26d926823b2fa2799"
  ],
  [
    "Esta capital del estado se encuentra en el río Merrimack, a unas 15 millas al norte de Manchester.",
    "88725592d28b577bab578ed645b93cd3"
  ],
  [
    "Mi mejor amigo huyó para convertirse en mimo, no sé nada de él desde entonces.",
    "07cf7b0b7bdefb65fbb9f81712ded3a0"
  ],
  [
    "clases más allá de lo que he señalado.",
    "10f4b06b386b2e4ca58c315d6173281d"
  ],
  [
    "¿Por qué siento que soy la última opción después de tus amigos?",
    "87fa35dd021b66ba1d9ebee766684b15"
  ],
  [
    "Aquí, la confluencia de estas dos líneas de precedentes lleva a la conclusión de que las sentencias obligatorias de cadena perpetua sin libertad condicional para menores violan la Octava Enmienda4.",
    "259bba80b382e7982330535bbf24ea68"
  ],
  [
    "Por ejemplo, en el polvo 2 suele ser 1B, 1 medio, 1 corto, 2 largo (puede variar pero normalmente se adhiere a algo similar).",
    "534af4fe5b29fa4a389d5a9dc81cfef6"
  ],
  [
    "Supongo que se olvidó de darnos):",
    "fbe7194ee43b56a0a5a8692f6c4a28a6"
  ],
  [
    "Y sumió a nuestra economía en una crisis que dejó sin trabajo a millones de personas, nos ensilló con más deudas y dejó a estadounidenses inocentes y trabajadores con la suya.",
    "48869e19e057ab175855679597befc8f"
  ],
  [
    "Busque trabajos que coincidan con su formación profesional.",
    "4712719effd74e1b54a045d8c51bb29b"
  ],
  [
    "Hacia finales del siglo XX se produjeron cambios importantes en la gobernanza del Reino Unido con el establecimiento de administraciones delegadas para Escocia, Gales e Irlanda del Norte.",
    "97b6d3f4864638a5d91515a28bdacaee"
  ],
  [
    "El factor picante medio estaba genial, y no podía dejar de comerlo... tal vez este plato estaba hecho para dos, pero me lo comí todo.",
    "622f9bbd37eb7e72d956c1099d4fddf4"
  ],
  [
    "Con estas palabras, el oficial se sentó repentinamente en el regazo del príncipe, como si no lo viera en absoluto.",
    "cca36953592bc7e53b0488d1f26d11a3"
  ],
  [
    "Era rosa y tenía borlas de color arcoíris colgando de las empuñaduras, y una campana y una gran cesta de mimbre blanca con esas margaritas de plástico pegadas.",
    "0cb0925af4dca4c412aa9d81c9748fb6"
  ],
  [
    "El fin de semana del Día del Trabajo trae cierres de carreteras",
    "291de68ddf37cbc344d982170828f3cf"
  ],
  [
    "Con la adhesión de María I en 1553, huyó a Ginebra; regresó en 1559 y reformó la Iglesia de Escocia",
    "65f4bb791babe08ed33c6d1eefe34eee"
  ],
  [
    "¿Has oído hablar del chef italiano que murió?",
    "cff41af202e587cd1767be64b98cf6dd"
  ],
  [
    "Tiendo a ser un poco analítico, así que ella había escondido todos los relojes de la casa de antemano y yo había colocado mi reloj a salvo fuera de su alcance.",
    "1626b34ba641fb4f343b73b17a2e50ae"
  ],
  [
    "Además, el Senado, al igual que el presidente, tiene «recursos» institucionales, incluidos recursos políticos, «disponibles para proteger y hacer valer sus intereses». Goldwater contra Carter, 444 U.",
    "823d993734d9a4f93e07331c408fb27d"
  ],
  [
    "Pagué por una película de porquería solo para que nuestras citas nos abandonaran.",
    "aef2f7b8709f1675114fa46aa0110fa0"
  ],
  [
    "Ja, tengo el proceso bastante largo de",
    "67bd38bb90ac79ae00f4376459268f3d"
  ],
  [
    "La propiedad, el acceso a la riqueza y la independencia no deben ser el privilegio de unos pocos.",
    "1b6b603f1c5cc23826b6f848c610d7ef"
  ],
  [
    "«Aprende que necesitas una invocación de nivel 16 para crear una bolsa de cangrejo de granito.",
    "37c12cefef78187e545b9c659ad7f0c5"
  ],
  [
    "La palabra patología también tiene este sentido, en el que los médicos la utilizan comúnmente en la literatura médica, aunque algunos editores prefieren reservar la patología a sus otros sentidos.",
    "817028fade91483631fe56c6a051c0ce"
  ],
  [
    "Como resultado, muchos clientes que contaban con sus paquetes antes del huracán Irma ahora se quedan varados.",
    "7456ad57513bac03923e1cc617e86584"
  ],
  [
    "Entonces, ¿cómo piensa su alteza real tratar las proclamaciones?",
    "74fb2ecc872fb9f2cd4a8f35aa0ec743"
  ],
  [
    "¡Nos olvidamos por completo del almuerzo!",
    "26bb97c41ceac06307c266d6fbfb8bb6"
  ],
  [
    "Los mejores techos verdes de Chicago",
    "2df3a8ec35546418b2ff714fb37cc0fc"
  ],
  [
    "El nombre de este país significa «Tierra de los eslavos del sur»",
    "a9ba79a7faafda2ed92fdb768c0f0033"
  ],
  [
    "¿Cuál es la diferencia entre una mujer embarazada y una bombilla?",
    "912074d05a371c191f5a95541d622ca3"
  ],
  [
    "Todavía brillaba con gas, pero cayó la lluvia",
    "73e6c46c461a3d9b4c566552c29abc43"
  ],
  [
    "Y es a mí a quien buscan",
    "47adc130443e92f9f7cce88c6d01f2c5"
  ],
  [
    "Entre esas disposiciones se encuentra una titulada «Eliminación de nombres de las listas de votación», id.",
    "67402cc9b8a8c5a7c49f933f39143bf8"
  ],
  [
    "Si bien hace el 560 dual sin problemas, no me sentiría cómodo con los 570 duales.",
    "4daa09775231ff1ac403156742237a6f"
  ],
  [
    "Debe ser Iván demasiado débil para ver que no tengo fe",
    "45d3e7310905956a929dcfcd3bc992bd"
  ],
  [
    "Esta noche, no vengo a hablar del «Estado del Gobierno», ni a detallar cada nueva iniciativa que planificamos para el año que viene, ni a describir cada línea del presupuesto.",
    "223748c39b17b13940e6c07c49948d98"
  ],
  [
    "Considera qué habilidades e intereses tienes.",
    "18af2564e63245833abcc996f431a844"
  ],
  [
    "Otros efectos marítimos a baja escala en el clima incluyen la nieve efecto lago, la niebla y el retraso de las condiciones similares a las de la primavera y el otoño, conocido como retraso estacional.",
    "e62370bb6674365dff61c6b2cb31b4f6"
  ],
  [
    "Recibí un correo electrónico diciendo que estarán en el lugar antes de la 1 pm, ahora son 3 horas después y 24 horas después de la llamada original y todavía no tengo un técnico en el lugar. Estoy muy decepcionado con el servicio que estoy recibiendo.",
    "ca3f3a87ad8071e3d947ac722b70686b"
  ],
  [
    "Estaba listo para hacerlo él mismo.",
    "31d4f985e0b61489972961e56101f44f"
  ],
  [
    "Fui a dos clases de psicología en la universidad.",
    "8d002344a113545d24adfe6356ef3b29"
  ],
  [
    "El bar de zumos de Chicago sirve versiones crudas de los clásicos",
    "d5f3203cd60a007fddfc4711b68e2fbe"
  ],
  [
    "Sus opciones de trabajo incluyen profesor y este trabajo relacionado de las heroínas en «Jane Eyre» y «Vanity Fair»",
    "1d40b44541540ed90d84907d1ace96dd"
  ],
  [
    "La mejor persona para el trabajo es la que lo entiende lo suficientemente bien como para no desearlo.",
    "e6fd4d614ef512de5e135b28a719d694"
  ],
  [
    "Luego mencioné nuestro acero; pero el extranjero levantó la nariz, y",
    "ed7dad59e36d8379e0ab81e0b25b1042"
  ],
  [
    "Decir que una sentencia puede considerarse inusual porque tantas legislaturas la aprueban sienta un precedente en su cabeza.2",
    "2aaf1a651bcfba3c9503ff0efdfd3410"
  ],
  [
    "Mi esposa y yo, y un par de sus hermanos, salimos a tomar un café una noche.",
    "a93b1d445aa13fba8e1600560d36d1cb"
  ],
  [
    "Si no tuviera que presentar, creo que también lo haré.",
    "953beb64e9c446c5ec90a9e3ff25238d"
  ],
  [
    "Nuestra sociedad ha cambiado de maneras que los fundadores de la Seguridad Social no podían haber previsto.",
    "a0407769eec48786d52466a1c00cba33"
  ],
  [
    "No seas un malvado propietario de un gremio.",
    "9b533520fba0bdac755b15af44e18438"
  ],
  [
    "MuchMusic, MuchMore y MTV Canada son los principales canales de televisión musical con sede en la ciudad, aunque ya no muestran principalmente videos musicales como resultado de la deriva del canal.",
    "a5d9327ed45597e4d6554cca78530104"
  ],
  [
    "Solo una hamburguesa y una coca cola light (sí, lo sé) es más que suficiente para llenarme.",
    "51feebc92ddc14d9e5964341aa0e5130"
  ],
  [
    "Si hubiera sabido que no había ningún héroe guerrero, sino solo un sastrecillo, habría llegado aún más a su corazón.",
    "3522fb4159c0778234d5602e74ca096b"
  ],
  [
    "Oh, espera un momento, ¿no va a ser Baby Girl?",
    "198533a6210d6b9e527fcf0f6be74db1"
  ],
  [
    "Los agricultores estarán bajo el paraguas de los seguros",
    "3207dd20932075374b1cb7a448352f41"
  ],
  [
    "En 1947 se descubrieron enormes depósitos de petróleo en esta ciudad a 175 millas al norte de Calgary; ahora es la capital petrolera de Canadá.",
    "385d8f924faa7cb991126a4c8a29fd71"
  ],
  [
    "Conseguí un nuevo trabajo en la fábrica de telescopios.",
    "536790b3ed95728a121053ac13bb01b4"
  ],
  [
    "«¡Palo viejo!» dijo el cohete, «¡imposible!",
    "070d5d3182a26a035f2a491bfd3fbab8"
  ],
  [
    "Van a tratar de quitarte la vida",
    "d77d51c3c582b5bbf2abf83c90e7f50e"
  ],
  [
    "«Si bien la cuestión fundamental de la validez de la patente es la ley», Graham v. John Deere Co. of Kansas City, 383 U.",
    "31c9a5791ae48412615ab5d67028ab2d"
  ],
  [
    "Estoy de acuerdo, las reparaciones ahora son tontas.",
    "36aeae3f0b8214319968f31a7a3f2c98"
  ],
  [
    "me voy a la cama ahora",
    "8d74cb080cbaa2531217adb98ee075fa"
  ],
  [
    "El mundo sabe muy bien cómo comenzó este conflicto y cuándo: comenzó el 2 de agosto, cuando Saddam invadió y despidió a un pequeño e indefenso vecino.",
    "99f6e003841d4098dfb2f8c60d8abb2f"
  ],
  [
    "Toca el icono del mercado en la pantalla de inicio de DragonVale.",
    "50e94efdc2ba585936605205b1811ab2"
  ],
  [
    "Los lugares de juegos de mesa también están ganando popularidad; por ejemplo, se dice que los cafés de juegos de mesa son muy populares en China.",
    "2fd73fc828f662761259b5777c1348e9"
  ],
  [
    "La limpieza en seco se realiza en menos de 48 horas cada vez y Sofía puede hacer de todo, desde reemplazar botones y cremalleras hasta disfraces personalizados.",
    "c476340441100fb720a0ea7c571915fb"
  ],
  [
    "¡Entonces le gustarías a todos!",
    "ad2e0d0a8297bb3c2d84887c25c7076f"
  ],
  [
    "Ha sido muy divertido estar casada contigo esta noche.",
    "abd16a49e0a27cabd43ddbbb7f1f4a5e"
  ],
  [
    "Centro de asesoramiento para estudiantes de Safdarjung",
    "7ce3a7bee205a04700f367cbbea25e83"
  ],
  [
    "Es un término antiguo para una farmacia",
    "d872863d3c9c7cfd063f237876ab9e72"
  ],
  [
    "He mirado en el alma del chico que estaba sentado a mi lado.",
    "c141abc1b58441f41e417609b8df0fd9"
  ],
  [
    "respondiendo que, habiéndose casado con ella a la mañana siguiente de su llegada, él",
    "6789db4a1d155c2e4fbe3b0bf72eb538"
  ],
  [
    "Observamos que nuestros tribunales hermanos están divididos en cuanto a si el pago de las bonificaciones de esta manera coincide o anula la prueba de pago de un empleador sobre una base salarial.7 Sin embargo, no necesitamos decidir esta cuestión aquí, porque los demandantes nunca recibieron un pago discrecional.",
    "ca10fbfdcf670c44654a67dfa42de715"
  ],
  [
    "Los ateos están «haciendo retroceder», no son intolerantes ni agresivos.",
    "4c80979b6861d4765b929ac0defd4fc7"
  ],
  [
    "El clima también es muy caluroso, miz australia. De todos modos, disfruta de tu régimen de dieta.",
    "c74506f8b594337781e09338cdf033d7"
  ],
  [
    "Pero como estadounidenses, todos compartimos el mismo título de orgullo:",
    "5ace0704230daa59fd0555113b37987d"
  ],
  [
    "Evita pedir derechos de administrador.",
    "0cd624e6a9de68a85a0f78bdfaa5adf4"
  ],
  [
    "En mayo de 2000, el equipo de Bruce Mau Design, Office for Metropolitan Architecture, Oleson Worland Architect e Inside/Outside anunció el diseño ganador del parque: «TREE CITY».",
    "bef01ddcbf2998342a3026c7867e8906"
  ],
  [
    "Ella siempre es dulce, hace exactamente lo que le pido, y nunca me siento apurado.",
    "b0e5faf4324ca7d747eb3dec94bd88d9"
  ],
  [
    "Oh, usted sabría adónde ir, o Sr. Belsham.",
    "33cd19924f6b135a792f47a77cfe3f11"
  ],
  [
    "Muy bien, ¿sabes qué? Estoy molesto porque no llego a ninguna parte con Joshua porque... ya sabes qué, ¡aún no conoces a alguien y te vas a ir a Vermont!",
    "8332c4319e5645b2b66f9381fc63c118"
  ],
  [
    "Cierre de carreteras en Chicago: del 25 al 26 de abril",
    "5701402fc92b0071bdbd664e42ecbb24"
  ],
  [
    "Esta fiesta francesa que conmemora el asalto a una prisión también se conoce como la Fete Nationale.",
    "0e9060e78b2aa38cd91b8bca653211d4"
  ],
  [
    "¿Qué es rosa e invisible?",
    "fcc6eec0bc3e10810b220126c5c419d6"
  ],
  [
    "'Viejo Charley', eres, por todas las probabilidades, el viejo más cordial que he tenido",
    "5165ad3a17d77c5a7ff9a8f1a05ed634"
  ],
  [
    "Primera Marblehead, 473 F.3d a las 3.",
    "281df38abe787b483b8aee74233ea2ed"
  ],
  [
    "Siendo realistas, si la hiperinflación llegara a afectar seriamente a los países del G-8, los representantes de los países, junto con el Banco Mundial y el FMI, presentarían inmediatamente planes para estabilizarlo todo (vale la pena señalar: al final del día, soy de los que «el dinero no es real»).",
    "29504630ac3ae754af4ed8e3e769c712"
  ],
  [
    "Oh, me las arreglé para salir porque estuve de servicio en el sábado hace algún tiempo.. Entonces, ¿vas a ir de compras con tus amigos?",
    "762ee66e9213813e9a8dacbdfbbd0e64"
  ],
  [
    "Y donde, por primera vez, la corriente principal estadounidense incluye a todos nuestros ciudadanos discapacitados.",
    "bfe5e45b17f406ada6757b2471036fc1"
  ],
  [
    "Trace las manos y los pies de los niños en un trozo grande de cartulina.",
    "69231989751232e364d1ba9ed96ff26c"
  ],
  [
    "El 27,0% de todos los hogares están formados por una sola persona y el 5,4% tienen a alguien que vive solo de 65 años o más.",
    "2ce2e332141c06343286e2e4d83ca8c0"
  ],
  [
    "Mi única queja fue que el sábado por la noche, la música en directo era un poco ensordecedora.",
    "6570e715307b2a691c0263e28debd7b9"
  ],
  [
    "Cuando se acercaron a la fuente, se extendió un dosel para ella, bajo el cual se colocó un sofá de tela de oro, y en ese momento se sirvió una cena delicada, sobre una mesa cubierta de platos de oro y cristal, mientras el viento en los árboles y el agua que caía de la fuente murmuraban la música más suave.",
    "126282ecf121def54e5363b3cd97658a"
  ],
  [
    "No, solo han pasado seis años.",
    "340c2f4e6f86e8d708b257e24a1b4d08"
  ],
  [
    "Scarlett Johansson causa revuelo en Chicago para el TIFF",
    "81178eef6ac9715536ffec5d2e64f78e"
  ],
  [
    "El gesto de la mano con 2 pares de dedos agrupados fue hecho por este vulcano en el original «Star Trek»",
    "f032d17adece1d39a041f8e462632952"
  ],
  [
    "Mi perro fue al circo de pulgas y se robó el espectáculo.",
    "daa745ef80a6db7d55eedaf5c34bfbe6"
  ],
  [
    "De ninguna manera podría haber hablado con él por teléfono, estábamos tan lejos de la realidad en este momento que nada, ni siquiera los mensajes de texto de 4 palabras tenían sentido para nosotros.",
    "7901102bebc6f8caf4e6ea1009592969"
  ],
  [
    "Y puedo dejar de rapear pero no puedo dejar de apilar malditas cifras",
    "8aea5d961967bc5a6e9c81fb1369245e"
  ],
  [
    "El lenguaje sencillo de SOX no proporciona protección para ningún tipo de información proporcionada por un empleado, sino que restringe la protección del empleado a la información solo sobre ciertos tipos de conducta.",
    "66812a45b7c3f2df4463168c2a20e365"
  ],
  [
    "Atraje a una pequeña multitud y un caballero mayor me asintió cuando salía.",
    "915ef4a93e26fa81770fac406fab7f70"
  ],
  [
    "Umm, entonces, ¿cuándo puedes recibir mis instrucciones?",
    "982dfa8c19fb97c9eba4c3efb5d52832"
  ],
  [
    "Formar un verdadero consenso sobre cómo debemos proceder.",
    "f8a7b21936793d16ae3ae488d936205a"
  ],
  [
    "Desplázate a la derecha hasta Configuración y presiona X.",
    "d9dab74e3d70ca7e5be7e2d012e40ea6"
  ],
  [
    "Para investigar la actividad enzimática en oposición a la proteína total, se han desarrollado reactivos basados en la actividad para marcar la forma enzimáticamente activa de las proteínas (ver Proteómica basada en la actividad).",
    "ea89862da60fac6fe017f16ec93472ce"
  ],
  [
    "Los camareros fueron amables, pero no puedo decir lo mismo de la señora que nos saludó y escribió la factura.",
    "3ca9a03a6f39bcc077fbf425bbe41c69"
  ],
  [
    "También distribuyó regalos a todos los sirvientes de la casa, sin olvidar ni siquiera a su antigua enemiga, la cocinera, aunque ella se lo merecía poco.",
    "5e4fb685b369f18f57a62c228a3f9d7e"
  ],
  [
    "Dice que cremaría mi abrigo de piel gratis si traigo a la siguiente persona que conozca que muera.",
    "dc1b393fec9f53bca7b86f867a25f2c3"
  ],
  [
    "No hay línea de células madre embrionarias en la India: DBT",
    "4642746dd3a25b98c7761953bbfc77ac"
  ],
  [
    "El capitán Merrill Stubing fue el hombre principal a bordo de este crucero de televisión por el título",
    "be9f559ef9e5db16b971f4599a793d2c"
  ],
  [
    "Yo diría que se joda el clima, pero definitivamente tiene menos de 18 años...",
    "11dad517ad4fd1af6640407f3c10585b"
  ],
  [
    "«Estaba hablando de un trato inmenso con él, es cierto, hace media hora,»",
    "419e5a81cb9345022a6e3f76b148bb09"
  ],
  [
    "La la la la la, la la, la la la la",
    "c063c3711e049b7e6c6fd18dfc9757f7"
  ],
  [
    "En cuanto a la ley, el juez Rakoff concluyó que el elemento de intención de la AEMA podría satisfacerse con la prueba de que Agrawal poseía la intención necesaria de convertirse cuando «eliminó el código o en cualquier momento posterior cuando todavía estaba en posesión no autorizada del código informático», y así acusó al jurado.",
    "7ee9013981554133169630b7d5caa441"
  ],
  [
    "La idea es que haga tanto daño en esos 8 segundos que vale la pena cogerlo por encima de Trist.",
    "32be6fc765671b323879cc1919615508"
  ],
  [
    "No sé, dice que se queda, pero creo que no, ¡ya que Vivian y tú no os quedáis!",
    "f566bb609119d30473dac245476680f3"
  ],
  [
    "Desde Túnez hasta Birmania, apoyamos a quienes están dispuestos a hacer el arduo trabajo de construir la democracia.",
    "dde0e751e47d22361e067f5734d9d8ea"
  ],
  [
    "Crea una nueva carpeta en la unidad flash USB llamada «PS3» y, a continuación, crea otra carpeta dentro de la carpeta PS3 llamada «UPDATE». Las letras deben estar en mayúsculas para que la consola PS3 reconozca las carpetas.",
    "a5f821b3ab63b1aa683be20ae7896cff"
  ],
  [
    "Debido a que el reconocimiento molecular del ADN se basa principalmente en el esqueleto del polianión, los nucleótidos se pueden modificar sin alterar la integridad estructural del ADN.",
    "739898283419599f99ce737e9b0d84dd"
  ],
  [
    "Pedí 2 tacos y unas bebidas y una chimichanga.",
    "5c48a21b81c5d379fcb4f4b97bbfdc69"
  ],
  [
    "El príncipe saltó de su caballo, dejando a Pepper en el arco de la silla de montar.",
    "2a24fda1c6aa2a38884c98e76826e3ca"
  ],
  [
    "Pero si me eliges a mí, ¡tendrás algo de comedia!",
    "dde7b8b7a2a8efe09cfb9014424b0da1"
  ],
  [
    "Así es como debería funcionar realmente la tarjeta PRESTO",
    "47413ce325b2a7ab5565e72d42d696e1"
  ],
  [
    "Esta plaza de El Cairo fue el centro de los 18 días de protesta que derrocaron al líder egipcio Hosni Mubarak en 2011.",
    "4c4eba0dc7ada880eb2cc841baecaafa"
  ],
  [
    "La tonta campana no funciona, así que tuve que tocar.",
    "f540362abe85b3bf0b09bab9165281c2"
  ],
  [
    "Pathrick, que eres el mortal más afortunado de la vida.",
    "a817937e9138816e4e6c0a8db713ba24"
  ],
  [
    "¿Vamos a dejar este jardín del edén?",
    "35bb2d33bde2c9ba01a8ec6fbc63b7c9"
  ],
  [
    "En cambio, la mayoría alega que el «argumento del gobierno se entiende más razonablemente para identificar las acciones y futuros comprados y vendidos en las bolsas nacionales como los productos puestos en el comercio interestatal». Identificación.",
    "7900fc5377d08d7193befa64a3b3aaa9"
  ],
  [
    "Disparan directamente a tu objetivo y causan un daño decente al impactar.",
    "fc2e79473cd2aca17eaad208346a1060"
  ],
  [
    "Venga a buscar ese vídeo... no ha terminado...",
    "3ffa43f4f58bc306d8de5f1b68ab07a5"
  ],
  [
    "Sin embargo, la historia registrará que, en medio de nuestras diferencias, actuamos con un propósito.",
    "29f075b506d61633b44d6ea6f44cc2dc"
  ],
  [
    "Tenga en cuenta que está bien unirse a la mayoría de las discusiones.",
    "1d30c89b6b4d0cef59bdac453fb381d1"
  ],
  [
    "A pesar de su rechazo al componente sexual de las relaciones en los Derechos de la Mujer, Wollstonecraft descubrió que Imlay despertó su interés por el sexo.",
    "c7baff8c5a265c779a934f79b08dc782"
  ],
  [
    "La carne de cerdo estaba seca y no sabía fresca.",
    "8da5db38e902cc18dc78fd7e62946779"
  ],
  [
    "El joven rey se regocijó de corazón cuando vio su belleza y supo lo buena que era, y se preparó un gran banquete, al que todos estaban invitados.",
    "14fa507ae0b2444fa510563e954bde6c"
  ],
  [
    "Si alguna vez le haces daño a mi hermana pequeña, si alguna vez le provocas algún tipo de infelicidad, ¡te perseguiré y te daré una paliza!",
    "fb96d00e5aab91df49eec810fb6a7ed1"
  ],
  [
    "Amin será el primer ministro en funciones",
    "be9f41e153307dad29e441bf72bae470"
  ],
  [
    "Cuando los padres de este «pionero» huyeron juntos, su madre todavía estaba legalmente casada con otro hombre",
    "23cb34db052167254703202ead4ebe58"
  ],
  [
    "Esta fue escrita en Londres.",
    "e389b35ae89dc3e04a39c42f9bfed380"
  ],
  [
    "impresión en mi imaginación fue la primera de la serie, el padre de",
    "83f40a5f97f425888a247ad9ebc66619"
  ],
  [
    "La ciencia le ha fallado a nuestro mundo",
    "d8c5286becdf4642125892ddf936ff9d"
  ],
  [
    "Las conclusiones fácticas del árbitro son sustancialmente las discutidas anteriormente.",
    "b6dbb026d02374c739c5dbbeb4bed283"
  ],
  [
    "De todos modos, podrías hacer algo así para aumentar la utilidad.",
    "aa87a0714b3c514d7ad55e267cfd76d9"
  ],
  [
    "Y mucha gente está perdiendo muchas oportunidades de hacerlo mejor.",
    "8f996858034d26f47e8b3b58a6c773ed"
  ],
  [
    "Ve a Aplicaciones y abre OpenArena.",
    "58a0922402c75bd9c11b00a9f18af945"
  ],
  [
    "Murder in Byzantium trata temas del cristianismo ortodoxo y la política; ella lo calificó como «una especie de código anti-Da Vinci».",
    "7b31caec76845a1c0f8bb356336f4ca5"
  ],
  [
    "Además de eso, su precio no es competitivo en absoluto.",
    "6ba6afe7616f5272446c10ddbba5d06c"
  ],
  [
    "Empezó a desear probarlas por sí misma, y giró sus pasos en dirección al jardín.",
    "0f59cc6cb42f5fa209566afcee128cb5"
  ],
  [
    "Vale, escucha, todavía queda algo de la medicina de Chandler bajo el lavabo del baño.",
    "551a7dc525d9f3dd2e69739ffa277f35"
  ],
  [
    "La única librería de viajes de Chicago cierra después de 4 décadas",
    "f24039201733e370b1cbf5bb6ee9ae58"
  ],
  [
    "Término para el miedo o el odio a la cultura gala",
    "0bbc4bd33a8bb2d9ed197c22cdc17f54"
  ],
  [
    "¿Cuántos hombres divorciados se necesitan para cambiar una bombilla?",
    "796a94a247ce0410b16d2ae9deb51574"
  ],
  [
    "«Me voy a las Pirámides.",
    "b55b327745f295c42fe5b6c78d6bc5e5"
  ],
  [
    "Y no tenías que intentarlo",
    "bcf69bb19a03bd26dbda3000f782cf04"
  ],
  [
    "Al conceder la sentencia de los demandados como cuestión de derecho, el tribunal de distrito determinó que la única fórmula de resina que podía considerarse una formulación de resina personalizada era la resina de poliestireno.",
    "d57cfa0d96ab63637b54762cfed4d1fb"
  ],
  [
    "Normalmente no permiten la entrada de niños, pero es muy posible que fuera la última oportunidad de ver a mi padre con vida.",
    "07d576c8d06c34ed25ca5b03c2ac62d0"
  ],
  [
    "En un mundo en el que más de mil millones de personas viven con menos de un dólar al día, también tenemos que hacer nuestra parte en el esfuerzo mundial para reducir las deudas de los países más pobres, para que puedan invertir en educación, atención médica y crecimiento económico.",
    "9474362ed93cc706cd3f3d37fc95cdbb"
  ],
  [
    "Conozca los diferentes tipos de urnas de fundición.",
    "809c1e7e1a485c91a04629b619b562fe"
  ],
  [
    "Santa Cruz, una población ubicada en la remota Oceanía, es una anomalía con frecuencias extremas de haplogrupos autóctonos de origen cercano a Oceanía.",
    "10e99fb31f8d23a13ce1c3d17e561b4b"
  ],
  [
    "Incluía cuatro lados, y la simpática chica detrás del mostrador también dijo que un refresco podría contar si solo quisiera tres lados.",
    "4878ea13ecf09901207f343abe9f49d4"
  ],
  [
    "¡Cuando el experimento haya fracasado, se te cortará la cabeza de los hombros!",
    "1e70a969632bdd76205084cd7a36db06"
  ],
  [
    "Entonces me llevó a todos esos clubes de striptease y bares de mala calidad, y cuando no le di mi anillo de bodas, ¡le tiró una lata de refresco a un pájaro!",
    "6ee6d8cb551641798d7d243de3a46a4a"
  ],
  [
    "Estudiantes de derecho amenazan huelga de hambre",
    "1e47c371b11edc5e7d7c8aad8c506813"
  ],
  [
    "Qué final feliz: este título huérfano de una novela de Dickens es adoptado por el Sr. Brownlow",
    "e67c868afd7cb949eb208a64f65e8069"
  ],
  [
    "¿Has oído hablar del rabino que tuvo que circuncidar a los elefantes?",
    "348abb05cff65376a970f7336684b942"
  ],
  [
    "de la pirámide de Keops y, por varios, la del templo de Belus.",
    "107231eff9aa61371a5ef6376c0d678f"
  ],
  [
    "Apenas escuchaste una palabra cuando se atragantó",
    "0199f3c2c505f925db2c995916d73d15"
  ],
  [
    "Si bien el argumento de Carnero tiene cierta fuerza, se enfrenta a un obstáculo alto y creemos insuperable en la presunción bien establecida en contra de la aplicación extraterritorial de los estatutos del Congreso.",
    "f2adc0f57e7016d755c37a63c3e848bc"
  ],
  [
    "Es cierto que su conjunto de habilidades es genial y sigue siendo una fuerte campeona individualmente.",
    "e767e709c58e55cc3525b6c1b33b49b0"
  ],
  [
    "O te ruego que cambies el número.",
    "da7b093e7a400a795a3cdff1d0afc3e8"
  ],
  [
    "No realicé una encuesta ni desarrollé una fórmula arbitraria que pudiera sonar bien.",
    "8e13f28178f4d913aa237b4a00fa2994"
  ],
  [
    "Haga sus bolsas en la ciudad de Taverly, en las afueras de Yanille o fuera de la colonia de pescadores de Piscotoris.",
    "b1d743768a242f70dc99d5b50471f648"
  ],
  [
    "La influencia más profunda en Gandhi fueron las del hinduismo, el cristianismo y el jainismo, afirma Parekh, con sus pensamientos «en armonía con las tradiciones indias clásicas, especialmente la tradición advaita o monista».",
    "5b2ac30af806cb07ef10371934c9b1b2"
  ],
  [
    "Nunca me dejan irme con unas gafas feas.",
    "2ecec5af230e8dc085bcb55881e43b98"
  ],
  [
    "¿cómo vamos a apoyar a nuestros pobres niños, ahora que no tenemos nada más para nosotros?",
    "b573c0e30d4242be68eda1621538ae9a"
  ],
  [
    "Iba a, iba a sacarme los lentes.",
    "e1e922c458c70d445f5d2e7a7b7acad1"
  ],
  [
    "La izquierda siempre es la derecha; al diablo con el centro",
    "8fac3cdbbbf88af10e6c42344aedd8eb"
  ],
  [
    "Este mar que lleva el nombre de un explorador se encuentra en la parte norte del Pacífico entre Siberia y Alaska",
    "1bb46d753336efbde78bb191d1554145"
  ],
  [
    "Solía tener un trabajo machacando latas.",
    "a172e36cd85911e238b67b2486f8e242"
  ],
  [
    "Le habló de los ibis rojos, que",
    "9bf556abdf20fe9ddf8fea6a0ff8ab83"
  ],
  [
    "Pienso en ti algunos días",
    "c0bedb506774003183b4a6cbad585068"
  ],
  [
    "Sin embargo, los Rankins presentaron debidamente una declaración de sus pruebas para la aprobación del juez magistrado, que se dio.",
    "e47c3ff8e19e8f87fac1af5161b83d62"
  ],
  [
    "Además, un concepto que me ha resultado útil es el siguiente: «Sea independiente de los resultados». En otras palabras, posea usted mismo independientemente del resultado de cualquier situación dada.",
    "bf59214f2b5c42107bd8949b76d44a04"
  ],
  [
    "Ummm un poco tarde si es posible, voy a ver a los padres de Michael, ¿y a mi casa?",
    "f8318b61a03d528cf7731883472db7fc"
  ],
  [
    "Tenemos que jugar la mano que nos repartieron y jugarla lo mejor que podamos.",
    "32a05a182fe2b3961e653b52aeadaef2"
  ],
  [
    "Comprender el concepto de alucinaciones y delirios.",
    "bee5d748659060e3662306b980e8c09d"
  ],
  [
    "Tanto «inocente» como «no probado» dan lugar a una absolución.",
    "e0bff641215bf7a015444735f0e59861"
  ],
  [
    "No importa lo que recibas, siempre y cuando contenga todas las palabras «Mano», «Tirado» y «Fideos». Si te gusta el cordero, cómprelo con cordero al comino, pero los fideos se llevan el espectáculo aquí.",
    "5eb5a777644603f06aae4b59b6fd59db"
  ],
  [
    "Tan pronto como el enano se sintió libre, cogió una bolsa llena de oro que estaba escondida entre las raíces del árbol, la levantó y murmuró en voz alta: ¡Maldice a estos groseros desgraciados, cortándome un pedazo de mi espléndida barba!",
    "4c7ccfdec5a03d65f6c78695dfdc5b46"
  ],
  [
    "Acabo de tener el peor aniversario de mi vida.",
    "3651ce468a5bce3d44e335d811c9242f"
  ],
  [
    "Se planea tributo de 50 días para Soumitra Chattopadhyay",
    "1eb075785f2df79acf316d7f548eb009"
  ],
  [
    "Esperamos que la especie «voladora» de Carolina Northern en peligro de extinción de este roedor siga volando",
    "5db7d38ec26c893c757dfbd07004be3b"
  ],
  [
    "Cuando se trata de anagramas, no sé cómo se me escapan los oídos del culo.",
    "0e6bea20a8b910582ad4a261056e9148"
  ],
  [
    "gran aparición pública giró diecinueve veces antes de ir",
    "38bbef641db917c2a63ab1227eec99ce"
  ],
  [
    "Puedes bailar con este compositor",
    "b47d960466af4064af9372eb9c0803fd"
  ],
  [
    "Estas tres diosas que controlaban el destino humano se llamaban «Moirae» en griego y «Parcae» en latín",
    "4c77e73e9e3b3e9efb595381211bbe6b"
  ],
  [
    "Atrapado en los faros, sube al techo (techo)",
    "489cb99c9736a836fe69f697ee6a5a85"
  ],
  [
    "En Los Ángeles, el 60% de las llamadas al 911 a la CHP provienen ahora de personas con estos dispositivos en sus automóviles",
    "1ad342ab913af99cde05fcd062aaab69"
  ],
  [
    "Goteando como un amanecer saturado",
    "aa727e6a7a5a37eb5254dbb397375613"
  ],
  [
    "Una enfermera de triaje es la primera persona que lo atenderá si va a esta parte del hospital.",
    "737883840f0530743cc3d708151458a2"
  ],
  [
    "Shawty, shawty",
    "153f6d7db795bc11f9247eb7b969404f"
  ],
  [
    "Y me entristece cuando Rosie se va",
    "49090d8975de1907c2911c5e595c5846"
  ],
  [
    "Y si algo no cambia",
    "8bf35d303ac8d209485d4eae09ed97d1"
  ],
  [
    "Ganó 4 veces por «Sister Kenny», «Auntie Mame», «Mourning Becomes Electra» y «Gypsy»",
    "f003c9150481dc7a88e84af2e44bb245"
  ],
  [
    "El peltre de la antigua Roma era un 30% de este metal, que por motivos de seguridad ya no se usa",
    "793d2c86029b6d3bd465253afb18f394"
  ],
  [
    "Un tipo de anuncio que llama la atención que se ve en un sitio web o un tipo de titular de noticia que llama la atención",
    "e1f71ab469209fedcc84e983171a4ab3"
  ],
  [
    "Has alcanzado un límite",
    "a87c7a21f2350a596c7284c42fc15b91"
  ],
  [
    "Lee sobre la raza de perro de tu cita.",
    "5100035597c7edd04440bb02391d443a"
  ],
  [
    "Me voy a sentar por aquí, alejarme de ahí",
    "3925b63a6bd1249f00f02e9d10b0278a"
  ],
  [
    "Estamos saludando (realmente necesito saberlo)",
    "6771db8c59ecc6c9908a164af728ab75"
  ],
  [
    "Si tan solo supieras",
    "ee430badf0c7b9f4aed1ce179aabab12"
  ],
  [
    "Está claro que alguien tiene que irse",
    "d6ee65a93135715aa555360612889740"
  ],
  [
    "Fluyendo en ese jet OVO, sí, lo dije",
    "163a685178537478fb25df4dfe043a48"
  ],
  [
    "Deberías haber sabido la palabra",
    "3f0632773b9a754d348b1329f915230f"
  ],
  [
    "Mi chica favorita, mi chica favorita",
    "20ff6e4a2dc1f256b449748fe7a85386"
  ],
  [
    "Lo siento",
    "9b11ad1f856fa766af58757c4d7c56b0"
  ],
  [
    "Cali gon Cali cabalgando alto en su silla de montar, bajando y con ese choppa estoy listo para la batalla, son gangstas de San Francisco y hasta Seattle",
    "e805c193a9e0ac2c18c09423bbd42daf"
  ],
  [
    "Eso es todo",
    "0708c4de710f776a235379fbecda2368"
  ],
  [
    "Ooh, hecky nah, ese chico es crudo",
    "425c8d5b47348c31b165fa75d605b884"
  ],
  [
    "Sé que no lo entiendes, sé que no lo lograrás",
    "5e8f852d6eab518b1755a0b6fb1c85b7"
  ]
]