[
  [
    "Cuenta la historia de Macbeth, miembro de un sindicato del crimen en Melbourne (?).",
    "5642d0cdcc21e8a018b67a9895fdf1dd"
  ],
  [
    "Sabes lo que va a pasar desde el principio.",
    "11f0abea789eeb70d74c34c83486b138"
  ],
  [
    "Diez de las 21 ramas de la agroindustria holandesa, incluidas las semillas hortícolas, las plantas ornamentales, las patatas de siembra y la ternera, se encuentran entre los principales contribuyentes a la economía nacional y a la balanza comercial del país.",
    "9601d4c4739ca680e4fa0f3b1c4c3f33"
  ],
  [
    "Mis colegas en la capital, Bogotá, y en el sur del país, donde tenemos proyectos humanitarios, dicen que todos agitaban pañuelos blancos.",
    "5fd208c6f571350aec9267900e917230"
  ],
  [
    "icación viola las normas elementales del derecho internacional y constituye una ingerencia en los asuntos del Estado ecuatoguineano»).",
    "bdb1daae772170d8ef75231034f526cd"
  ],
  [
    "Cody nació Espera Oscar de Corti el 3 de abril de 1904, en Kaplan en la parroquia Vermilion, en el suroeste de Luisiana, segundo hijo de Francesca Salpietra de Sicilia y su esposo, Antonio de Corti, del sur de Italia.",
    "c5fa3e34c33a98f8192e20557608e6b5"
  ],
  [
    "La vi esta noche y no estuvo tan mal.",
    "0ee93a7e71b01cc58edd0e51611a0b92"
  ],
  [
    "De hecho, hasta que se mencionó, no me di cuenta de que se suponía que Troy era bipolar, pensé que era un adolescente normal, un poco gruñón.",
    "764ec34f3062fe942b8e608eb8f2181c"
  ],
  [
    "La parte le quedaba muy bien de hecho.",
    "f8704f1dffcfe40c5b9fb8a5272e55a7"
  ],
  [
    "Las instituciones que sobrevivieron mantendrán una posición de mercado más fuerte que nunca y se resistirán a una revisión sistemática.",
    "f1bb747e1eacebbc5a00bd6f5f9652ab"
  ],
  [
    "Una propuesta que vale la pena considerar es la de actualizar y reforzar el Mecanismo de Inversiones y Asociaciones Euromediterráneas (FEMIP) del Banco Europeo de Inversiones, que se convertiría en una institución autónoma, quizás con sede en Oriente Medio o el Norte de África, con acciones en manos de los gobiernos de la región (o otras instituciones) y otras partes interesadas.",
    "792b0c47ecfc1f6bcd62afcbed9a324d"
  ],
  [
    "Sin embargo, el Administrador cree que, dado el alto grado de trabajo operativo que implica estos puestos, pueden seguir financiándose adecuadamente con SPR.",
    "4148a8925ceb1324b470cf360d634aa2"
  ],
  [
    "Las tres primeras generaciones del Espace estuvieron entre las primeras monovolúmenes o monovolúmenes contemporáneos, y fueron fabricadas por Matra para Renault.",
    "02d922ce364a36b5a15d3f4e178f6d60"
  ],
  [
    "Le doy 4 estrellas sobre 10.",
    "38b75bd0ffa71c23311987ec9e09b0f6"
  ],
  [
    "Pero, ¿dónde está el sexo?",
    "272b1054b159a793dbaccdf0d05f6780"
  ],
  [
    "Sin intención de hacer juegos de palabras.",
    "c887b4c35d197684e7a680dd8d611102"
  ],
  [
    "Cada vez que un gobierno, o un regulador, anuncia algún control nuevo, o un endurecimiento de los controles existentes, los banqueros amenazan con empacar y salir de la ciudad, llevándose consigo sus Porsche y amantes.",
    "605fda9a25a9191546c15397207af7d8"
  ],
  [
    "atles» como el «centro de gravedad» de la guerra es simplemente irrelevante para conflictos que no tienen un «centro de gravedad» visible.",
    "a12951972b78d5efc82de208fcacd042"
  ],
  [
    "5. En el mismo período de sesiones y en cada uno de los períodos de sesiones subsiguientes, la Asamblea General, tras examinar el informe del Comité Especial2, aprobó una resolución por la que se renueva el mandato del Comité.",
    "7fa242b5524197589ef0dd6466f46283"
  ],
  [
    "Empató el récord de goles de Bobby Orr de la Liga de Hockey de Ontario (OHL) de un defenceman, y ganó dos campeonatos de OHL y una Copa Memorial con los Kitchener Rangers como junior.",
    "29db33156341e282f0a7c01f47d03a3e"
  ],
  [
    "Es un mal remake de U-turn.",
    "190c5c82e4e5a25d0c4b8116d898ed0f"
  ],
  [
    "La escena de la explosión fue ALUCINANTE.",
    "66b90d6d86b9283e758ea4e34ab402c5"
  ],
  [
    "Por lo tanto, soy un poco parcial cuando se trata de esta película por razones personales.",
    "a78db39541ae79390fdcd88c510751dc"
  ],
  [
    "PROVIDENCE, RI — Durante los últimos años, muchos expertos han sugerido que el trastorno bipolar, una enfermedad grave que produce una morbilidad psicosocial significativa y un exceso de mortalidad, no está suficientemente reconocido, particularmente en pacientes con depresión mayor.",
    "3c25ed206f5958bf3cb2a5b75a70178b"
  ],
  [
    "Liu Xiaobo fue portavoz activo en 1989 de las protestas estudiantiles contra la corrupción oficial y a favor de una mayor libertad.",
    "9095bf89c295aff60f6d23fba3c608b4"
  ],
  [
    "El maltrato físico de los presos sigue siendo motivo de preocupación en varias prisiones provinciales y también en las celdas de la policía.",
    "139a2553af0431211fd1e2f4ea398944"
  ],
  [
    "Ambas partes estuvieron de acuerdo en que ella era capaz de desempeñar estas funciones satisfactoriamente.",
    "59d7bf7455eb3325a7b47bce1d511c8a"
  ],
  [
    "Pero hay algunas secuencias de acción geniales aquí y allá y el factor de risas involuntarias de la película sin duda la mantiene viva con pulso. **",
    "2ce2ea7987623bc900832c56a04635ce"
  ],
  [
    "La peor película que he visto en mucho tiempo.",
    "bbdcba31231f5a47ef82a220c73977d6"
  ],
  [
    "tal vez estén planeando hacer una secuela... bueno, aunque no lo hagan, es una buena película y un buen alquiler, pero incluso una compra mejor.",
    "5baebdf7d6e0a5c2d82762565a330c3b"
  ],
  [
    "s se reunieron para intercambiar ideas sobre la necesidad de una nueva ciencia, una que pudiera ser tan revolucionaria como lo fueron las ideas de Einstein hace un siglo.",
    "abf7ce9c182a72e502bf476924dae8a8"
  ],
  [
    "Sin embargo, la arrogancia neoconservadora —\"No hablamos del mal» — descartó una respuesta pragmática a la gestión de Irán.",
    "8d3ec1cbe93e9a254690edbb70609a9e"
  ],
  [
    "En el territorio bajo el control del Gobierno croata no hay segregación racial ni distinción, exclusión o restricción basada en el origen nacional o étnico y, por lo tanto, todos los ciudadanos y extranjeros disfrutan y ejercen, en pie de igualdad, todos los derechos humanos y libertades fundamentales, incluidos los derecho de acceso a cualquier lugar o servicio.",
    "aa8bc790208b5431d9d0cce92597252c"
  ],
  [
    "Fury informa a S.H.I.E.L.D. de su ubicación y llega un equipo.",
    "0a35d962ea89e47128c834e8767aed23"
  ],
  [
    "Oh bien.",
    "cbca1e780ae7e44aa43debe068beb490"
  ],
  [
    "La única razón por la que lo alquilé fue porque mi hermano quería hacerlo por alguna extraña y extraña razón.",
    "3c983ff05d668c7970c0bdd5d5577c30"
  ],
  [
    "Es un drama muy artístico con efectos especiales increíbles, actuación espectacular, por no hablar de un trabajo excelente en el departamento de maquillaje.",
    "ab3d9747bf8494d4d13403deba2cee7d"
  ],
  [
    "Así que tenía vagas ideas de que podría ir al espacio en algún momento de 2011, el año en que el cofundador de Google, Sergey Brin, está programado (muy) tentativamente para ir.",
    "ad94b966fc79a8be5f03fcc7766dc9cf"
  ],
  [
    "Cuando Sarkozy, que por lo demás tiene instintos mediáticos tan afinados, protesta porque no es diferente de ningún otro hombre, se acerca peligrosamente a confundir a la oficina con la persona del presidente.",
    "2bb364efa89fe46d69d4bb78be8a629b"
  ],
  [
    "Suecia sigue profundamente preocupada por las violaciones sistemáticas de algunos derechos humanos fundamentales por parte del Gobierno cubano.",
    "8b7177c7bcf560e05e2c14c05402b1a4"
  ],
  [
    "Es curioso y decide que cada topo debe ver el mundo al menos una vez en su vida, por lo que se hace un túnel y pronto se encuentra en la campiña inglesa.",
    "c876a80d65bad66f835e5a182c3cb41a"
  ],
  [
    "Debería haberse saltado este. Michael Berryman (The Hills Have Eyes, The Devil's Rejects) simplemente corrió la boca hasta que Gein lo calló.",
    "f71f37fc30c85742a1b56db6bd70c5b1"
  ],
  [
    "Pero te lo han advertido.",
    "3a34bc591c6674339e5db476ee207487"
  ],
  [
    "Sin embargo, en cuestión de segundos me sumergí en este docu-drama, y los dos pasamos el resto del tiempo completamente centrados en esto y sin decirnos una palabra.",
    "21bd00e896e89127f1949e8bf76b1ccc"
  ],
  [
    "Havel fue el primer político checo importante en criticar esta tendencia, advirtiendo contra el partidismo excesivo y argumentando que los partidos políticos se volverían débiles internamente pero autoritarios exteriormente si no se inspiraban en una sociedad civil vibrante.",
    "22b0009229eea110c887fa4f24c39fa4"
  ],
  [
    "Las huelgas recientes de trabajadores automovilísticos en las fábricas de General Motors, Renault, Volvo y Ford en Brasil no son un buen augurio.",
    "1cdbc752cf39aa7ec6adfdd01f16de13"
  ],
  [
    "En la continuación de su cuadragésimo séptimo período de sesiones, la Asamblea General decidió que las Comisiones Principales de la Asamblea serían una",
    "b0a2ba9c48b4de4dbaba408f06614ca3"
  ],
  [
    "Brownell murió el 5 de enero de 1915 en el hogar del Cuerpo de Socorro de Mujeres en Oxford, Nueva York.",
    "898cff5e86799c4fe25565e91219b60b"
  ],
  [
    "En muchos sentidos, se parece a los mismos errores de la última película de LOST IN SPACE en el sentido de que no tiene absolutamente nada en común con la serie que la generó.",
    "f1cad53f3c9d46caf29cbd5e64bbc91f"
  ],
  [
    "Ellen Barkin da una actuación respetable como detective principal, y Julian Sands se ríe involuntariamente como psiquiatra travesti, por lo que escapa a una calificación de una estrella.",
    "f11016eda854e21614a2474d76e0e2f2"
  ],
  [
    "Dios mío... era difícil dormir con todos los pensamientos en mi cabeza... qué iba a pasar con Madeline y George, etc. ",
    "cc2ee45dc40ab2b3fb14f1b26b80d808"
  ],
  [
    "Como los miembros de la UE ya tienen grandes cargas fiscales, nuevos aumentos de impuestos debilitarían las fuerzas del crecimiento.",
    "cb03e92a97998b7314d570712ee1ac01"
  ],
  [
    "Mientras que el Grupo Intergubernamental considera la retirada de las negociaciones multilaterales por parte del Partido de la Libertad Inkatha, el Partido Conservador y algunos otros",
    "3776698f208a340f12ab3fb318c2eeaa"
  ],
  [
    "En noviembre, apareció en el sencillo «Dance on My Heart» de los productores Mark Knight y Adrian Hour.",
    "8d06701f46684981d92152b9d6505a41"
  ],
  [
    "Zzzzzzzzzzzzzzz.",
    "5022915f399d02cc7768c108e6a8bce2"
  ],
  [
    "Mira y disfruta de dónde empezó todo.",
    "8e80af11dba79f858aa7f25847923741"
  ],
  [
    "Podríamos esperar que Estados Unidos demuestre más liderazgo en la reforma del sistema financiero mundial al abogar por una regulación internacional más fuerte, un sistema de reservas mundial y mejores formas de reestructurar la deuda soberana; abordar el calentamiento global; democratizar las instituciones económicas internacionales; y prestar asistencia a los países más pobres.",
    "84916927a322f15c2b9952de574f6b96"
  ],
  [
    "Las últimas dos décadas han demostrado que las decisiones «políticamente correctas» no producen los resultados «correctos», ni siquiera a largo plazo.",
    "f54134778c0f54aca05b4c8a53500454"
  ],
  [
    "Aprovecho esta oportunidad para expresar una vez más a todos estos países y organizaciones la sincera gratitud del Gobierno y el pueblo de Rwanda por su valiosa contribución al resultado positivo de las negociaciones, que fueron muy difíciles para todos los que participaron y que, en numerosas ocasiones, habría estado al borde del colapso de no haber sido por la tenacidad y la determinación de las dos partes y el consejo sabio y firme de todos los amigos presentes.",
    "d0a2a4970404b25a9a175d466cafd6d5"
  ],
  [
    "Se confirmó que las fotografías adicionales habían comenzado a través de fotografías de plató a finales de noviembre de 2018.",
    "3e3896eda6e71ea00cebf73015d102e9"
  ],
  [
    "Los decorados y accesorios parecen «apagados» de alguna manera (¿qué clase de departamento de policía permitiría a un detective tener una pared de sala entera llena de archivadores?).",
    "7de37727722b3199f2357fa70539b16a"
  ],
  [
    "¿Inodoro?",
    "a32a9b517191e414dab64c880b782905"
  ],
  [
    "Primero, esta es la primera película de acción de Hui Ya-Hung (Kara Hui).",
    "347940bc0d1b0b0ba8a232f237c244af"
  ],
  [
    "Como resultado, Kosovo y Serbia constituirían dos sujetos internacionales distintos, vinculados por una confederación dependiente de un órgano común de adopción de decisiones.",
    "d038315c5221a05d41c3ef5330d4c1bc"
  ],
  [
    "Pero es probable que la riqueza fluya hacia los propietarios de ideas productivas, o quizás de moda, y hacia los propietarios de cosas que solo pueden imitarse con gran dificultad y alto costo, incluso con instrumentos de control muy baratos, energía muy barata y abundantes ideas.",
    "51837b6544930c0d02ea0265059873ec"
  ],
  [
    "4. En la misma sesión, la Comisión escuchó declaraciones de los representantes de Bélgica (en nombre de los Estados Miembros de las Naciones Unidas que son miembros de la Comunidad Económica Europea), el Canadá, Austria, Australia, Ucrania, los Estados Unidos de América, China, la Federación de Rusia, la India y Polonia y el observador de Suecia (en nombre de los países nórdicos).",
    "e86692e78f4163ead98a54f528f10715"
  ],
  [
    "Contiene elementos autobiográficos, quizás el más memorable de ellos es su relato de la retirada de Luis XVIII de Francia a Gante en marzo de 1815, cuando, siendo un muy joven subteniente de la Caballería Familiar (Garde Royale), cabalgó con el grupo real en retirada hasta Béthune.",
    "0a2201b7826cee7f9c6775c4f5d939d2"
  ],
  [
    "Angelopoulos ha alcanzado nuevos niveles de pretenciosidad.",
    "5ff9bd067f0a2dff05690478e83e2094"
  ],
  [
    "¿Hay algo bueno en la película?",
    "7e759d3c3b9c745d4e68e0bfd5b802e4"
  ],
  [
    "Saludos de nuevo desde la oscuridad.",
    "c7da9994b62813ee81d005a34a3ead4b"
  ],
  [
    "Asumen que muchas convenciones científicas son accidentes de la historia y que se pueden idear nuevas abstracciones.",
    "1b7bc6cdc6a69d3f436006e23c8f0595"
  ],
  [
    "Kaufman anotó un golpe aún mayor con sus advertencias sobre los peligros del crecimiento explosivo del comercio de alta frecuencia, que es poco entendido por el principal organismo de control financiero de Estados Unidos, la Comisión de Bolsa y Valores (SEC), y plantea un riesgo sistémico de mercado.",
    "4e66784438c3e20a71a845b02844d8b7"
  ],
  [
    "participó en el Foro de la Agencia Espacial para el Año Internacional del Espacio, con la participación de la Oficina de Asuntos del Espacio Ultraterrestre de la Secretaría de las Naciones Unidas en calidad de miembro asociado.",
    "24b7c3495f43fee1b841f47f1c3033d7"
  ],
  [
    "Hawes pronto se hizo conocida por su experiencia en el campo de la arqueología, y durante cuatro meses, en la primavera de 1900, dirigió una excavación en Kavousi, durante la cual descubrió asentamientos y cementerios de finales de Minoico IIIC, Edad del Hierro temprana y fecha arcaica temprana (1200-600 a.C.) en los sitios de Vronda y Kastro .",
    "40f4cc34682dc82f0420647b527ab988"
  ],
  [
    "Vi esto en la tienda de videos y pensé en probarlo.",
    "9c56cf8a396f8271706fc60ba9a2adc1"
  ],
  [
    "Solo pensar que me encontré con esta película por suerte, antes de que nunca la hubiera oído hablar.",
    "5abe3a62d7225c76fb21785c9a6e6101"
  ],
  [
    "Estados Unidos subsidia el etanol a base de maíz e impone aranceles al etanol a base de azúcar; en el código tributario se esconden miles de millones de dólares en subsidios a las industrias del petróleo y el gas.",
    "0a34fe54384b397bdfb1d15bee88e22f"
  ],
  [
    "El verdadero problema con esta frenética teoría de la conspiración es que deja a los ciudadanos emocionalmente agitados, pero sin una base sólida de evidencia sobre la cual basar su visión del mundo, y sin direcciones constructivas en las que convertir sus emociones.",
    "5a4ca24bd9fd1475a9ef59a702ab979d"
  ],
  [
    "b) Prestar asesoramiento y apoyo técnico en relación con la capacitación y el desarrollo del personal a los departamentos y oficinas de Nueva York y todos los demás lugares de destino;",
    "fb6ea286edb7db788017002350f36883"
  ],
  [
    "(2) Polaris World Cartagena vs.",
    "adcc18f0510839f94271487b7bb538f2"
  ],
  [
    "¿Por qué otra cosa no podría haber sido un problema en lugar de que el mismo tipo de animal, quizás incluso el mismo, atacara dos veces?",
    "85e0a9e28d89b150dacfb7cf1b3f2f37"
  ],
  [
    "La lista no solo de errores sino de ideas argumentales que son totalmente imposibles duraría más que la película de tres horas, sino solo para que os hagáis una idea... Casi cualquier película romana, incluso «Cleopatra» o «La caída del imperio romano», tiene más historicidad —por no decir nada de drama convincente— que estos estrafalarios clásicos Adaptación ilustrada, Jr.",
    "eca7557f22d786b3c3db5d12ae7e948f"
  ],
  [
    "Se necesitó coraje y delicadeza para retratar tanto al establishment como las caricaturas a las que a menudo se aproximaban mucho en la vida real.",
    "901f7cbeab4cba0cd3a033759b7bbadf"
  ],
  [
    "Nadie espera que los actuales líderes japoneses y chinos se abrazen, como hicieron Nakasone y Hu hace dos décadas, pero es una situación triste cuando los líderes de los gigantes vecinos fingen no verse en foros internacionales.",
    "f8a67667b988109c38780d4881aa0f84"
  ],
  [
    "Así que este no ha sido uno de los mejores momentos de Europa, especialmente cuando la convención institucional de la UE discute un texto que pide a los gobiernos de la UE que «apoyen activa y sin reservas la política exterior común de la Unión».",
    "85d407b3c32cbee939751ff6465332a3"
  ],
  [
    "La campaña fue organizada por el Comité Nacional de Paz y contó con el apoyo de todos los principales partidos políticos, excepto los grupos de extrema derecha.",
    "db0b783c5b08cd33a2dc7970f57f27c2"
  ],
  [
    "El chasis y los componentes mecánicos del automóvil permanecieron prácticamente sin cambios.",
    "463f469afdc94f2cd4373f042a861366"
  ],
  [
    "Es decir, hasta que lo vi... Esta película es un excelente ejemplo de lo IMPORTANTE que es el casting y cómo la dirección desempeña un papel tan importante en la creación del sentido de propósito.",
    "48f8a615952c1b94bbce624a985493ed"
  ],
  [
    "Por lo demás, ¡es una película muy aburrida y divertida!",
    "4ded3ff8c89eb8e677e8d854a681b375"
  ],
  [
    "Es cierto que son historias distintas con temas distintos: libertad, igualdad, fraternidad, y cada una de ellas se desarrolla con aplicaciones únicas de intriga y arte.",
    "7c278d2d8ed992eb06da8325732d08ab"
  ],
  [
    "Con un uso tan intensivo de la tierra, nuestras limitaciones de tierra para la construcción de viviendas son cada vez más pequeñas.",
    "6bdf59542a4c40c1272ca7a12deb18e3"
  ],
  [
    "a nuestra psique nacional, haciendo la gran pregunta: «¿Por qué 15 de nuestros jóvenes atacaron Estados Unidos de una manera tan brutal?»",
    "4096e47caaa208d6a6ff8b654850bc9b"
  ],
  [
    "La Delegación de Asociaciones Judías Argentinas es una federación que sirve como paraguas para las organizaciones judías de todo el país, incluidas las asociaciones culturales, religiosas y deportivas.",
    "bc83f5a470047d128f6f78f3af406b4f"
  ],
  [
    "El mar que lo rodea tiene una visibilidad muy clara y contiene una gran cantidad de peces, que atrae a cientos de buceadores.",
    "89c27d8c7ce9fdde723f60d74e7122e5"
  ],
  [
    "Hay que decir otra cosa sobre el director: No es de extrañar que Kubrick lo encontrara fascinante.",
    "efffa715d7efc61aa5202f47ca6a0e2e"
  ],
  [
    "Dado que el PLD, recientemente con un socio de coalición, controlaba la Dieta, el proceso legislativo fue simplemente la interacción entre los legisladores del PLD y los mandarines, centrada en la sede del PLD.",
    "bb959a01e735b1a3bc098f152a6df705"
  ],
  [
    "Solo después de la votación, el Jefe de Estado Mayor apoyó públicamente la propuesta original de traer tropas estadounidenses.",
    "9faaecaa574ac2e2b7e6d63c2ad5e6a7"
  ],
  [
    "«El uso bárbaro del gas cianuro en el Holocausto, el desarrollo de agentes de cianuro como armas químicas, nuestra comprensión contemporánea de la ejecución con gas letal y el desarrollo de métodos de ejecución menos crueles demuestran que la ejecución con gas cianuro es innecesariamente cruel.",
    "9bb24060c8edc261029aef9274e7edc3"
  ],
  [
    "Estas escenas se filmaron en una habitación blanca sin pantalla verde ni azul, por lo que Animal Logic tuvo que rotoscopiar a los actores fuera del metraje y colocarlos en el entorno digital.",
    "0a85276b9ef3508b2ddceb89b391bbca"
  ],
  [
    "La actuación estaba bien, pero el diálogo y la dirección tenían poco que añadir para superar una historia predecible.",
    "93357249d236f82da9a9fff9e2bb766d"
  ],
  [
    "Oh.",
    "7a2507fa3d0597f09a2b8d73342da552"
  ],
  [
    "No te decepcionará. :-)",
    "768d3f60f2a302ac71b9d1c1bc24c0ae"
  ],
  [
    "Los países en desarrollo están captando lo escandalosa que es realmente la distribución actual de las emisiones de gases de efecto invernadero.",
    "ad16f74b564fcbcfae575e4c124f0129"
  ],
  [
    "Más hacia el oeste, el desempeño económico de los Estados Unidos se está debilitando, con un crecimiento del primer trimestre de un miserable 1,9%, muy por debajo del potencial.",
    "d3747106566d116db2ae5a87f8362611"
  ],
  [
    "Cuando los pagadores no cumplen con sus obligaciones, los más necesitados pueden buscar el apoyo de los centros públicos de bienestar.",
    "c86df52d97bb89142f4c8a3aad57120b"
  ],
  [
    "Además de su pasado zarista y soviético compartido, los 12 miembros de la región euroasiática tienen poco en común.",
    "ff647ac136941db6d7f91605ff1d9181"
  ],
  [
    "Personalmente soy fan de la «obra» cinematográfica de Herb Freed.",
    "61d279b53595922b85e874163f3fd95a"
  ],
  [
    "Miraste en la sección de descuentos y encontraste esto... mira las portadas trasera y delantera.",
    "dd0e825468a17aecf9d340078b6560b4"
  ],
  [
    "¡Consíguelo, relájate y disfruta de este brillante slapstick!",
    "748ad777aa1f1d659edce38f4fd67920"
  ],
  [
    "El período de seis años desde la llegada de Vladimir Putin al Kremlin ha sido una época de señales profundamente contradictorias.",
    "3bfe412acddc9851c77d0ac78d6e6780"
  ],
  [
    "La Corte se basó en las mismas doctrinas constitucionales y conceptos de soberanía elaborados en su sentencia de Maastricht.",
    "00138bc9e61281fa4d164f7523584704"
  ],
  [
    "En las escuelas secundarias del este de Serbia (Dimitrovgrad y Bosilegrad), el idioma búlgaro se estudia ahora solo como asignatura optativa a la par de los idiomas extranjeros (inglés y ruso) durante dos períodos a la semana, de conformidad con un acto administrativo, mientras que en Pirot y Surdulica no se estudia en todos.",
    "49fcb1de256cada0ea15bfc0a410889f"
  ],
  [
    "Los japoneses hicieron de esto un trabajo interminable, bombardeándolo tan rápido como lo repararon los Seabees.",
    "cd84f3317c7d69d20102ef1998779803"
  ],
  [
    "Esta todavía no es la peor estafa de «Alien» que existe (las dos películas de «Xtro» son aún peores, por ejemplo); en realidad es lo suficientemente entretenida si tienes 68 (!!) minutos de sobra.",
    "040940c9e3ca1a2db1fa5227a0de93e9"
  ],
  [
    "¿Cómo se congracian los actores de convertirse en directores?",
    "7785cdfeecaf45fb6a861f305055415e"
  ],
  [
    "Blade es un fantástico thriller de acción que te mantiene capturado durante todo el tiempo y Wesley Snipes ofrece lo que yo diría que es su mejor actuación hasta ahora. Mi calificación de IMDB: 9 sobre 10",
    "3fb46d5c9360cc2bc333a0437b2f9aa0"
  ],
  [
    "Muchos de los libros más vendidos del reportero del Washington Post Bob Woodward, que lo han convertido en el periodista impreso mejor pagado de Estados Unidos, se basan en información clasificada.",
    "b6d210be5ea31e807c0dd9e61a6a41e2"
  ],
  [
    "La política exterior turca contribuye a esa unión y ayuda a sus vecindarios inmediatos a conectarse entre sí.",
    "502f011945fb18aeb0c619d6ca0265b8"
  ],
  [
    "Reafirmando también la resolución 868 (1993) sobre la necesidad de garantizar la seguridad y la protección del personal de las Naciones Unidas,",
    "973273dae30bbe7b018c03d6ea77f5e2"
  ],
  [
    "Kuchera también comparó las secuencias de pilotos de la Fuerza Aérea «bañadas por el sol» con Top Gun.",
    "4e964dda085e2b6f2fbda83d16139588"
  ],
  [
    "The Second Woman trata sobre la historia de un hombre misterioso que perdió a su esposa en un accidente y ahora cree que alguien quiere hacerle daño.",
    "c130b86e47edf4dfc1116cd04dde63a1"
  ],
  [
    "La única forma en que puedo sentirme bien por haber entregado estos preciosos minutos de mi vida es decirle a alguien lo horrible que fue.",
    "1172ab1002e4f6bb20e2a44a2ac20867"
  ],
  [
    "muy recomendable: atmosférico y conmovedor. Básicamente se trata de un personaje desagradable que destruye la carrera de otro y es maldecido por ello.",
    "fbe6ea44e7c39089fdeeee6dc12ba9b9"
  ],
  [
    "El primero sostenía que el derrocamiento del régimen de Saddam Hussein marcaría el comienzo de una era democrática en Irak que serviría de modelo y catalizador para el cambio democrático a nivel regional.",
    "7966f0f3d2ceef3ffbc94d78857b7c9f"
  ],
  [
    "Esto podría ser una forma de evitar el dilema del voto mayoritario, ya que permitiría a los grupos de estados miembros cooperar juntos en áreas particulares, sin esperar el acuerdo unánime de todos los socios.",
    "32d5430e065e7b28f364c87fc883d476"
  ],
  [
    "Los programas de control de la población estaban separados de los servicios de salud a fin de intensificar las actividades de control del rápido crecimiento de la población.",
    "d507fef52bc9b0422c815cf933070f93"
  ],
  [
    "Además, la Vulgata va por el literal filii Dei que significa Hijos de Dios.",
    "b07a3d90898459b08bb064ad0e87f90f"
  ],
  [
    "Marguerite Chapman es hermosa en cortos muy cortos pero añade poco rango de actuación.",
    "2926226041cd8b38090f4acb3d288740"
  ],
  [
    "Me encantaba Paloma Solitaria, pero esta película no tenía ningún sentido para mí.",
    "072bb7cb1a96c37d901113766ea1a9df"
  ],
  [
    "El final abierto se manejó muy bien, dando muchas pruebas para apoyar lo que sea que creas que sucedió al final.",
    "0106188f4948482478d16b546509c2b6"
  ],
  [
    "Su llamamiento a los votantes es simple: «Soy una mujer, y nunca has probado a una mujer, así que sé moderno y prueba una ahora».",
    "51be70c48784e3558051eb7e090af012"
  ],
  [
    "Unidos por Internet, muchos miles de pacientes de todo el mundo comenzaron a describir experiencias con fármacos antidepresivos y problemas provocados por la abstinencia que tenían poco parecido con las advertencias de las etiquetas.",
    "5751742d8a6c8fe821046237e315cdce"
  ],
  [
    "5. En sus sesiones 1363ª y 1366ª, celebradas los días 1º y 8 de agosto, el Comité concedió solicitudes de audiencia al Sr. T. J. Peck, del Consejo Legislativo de las Islas Falkland, así como a los Sres. D. A. Clifton, Hugo Warneford Thomson y Alexander Betts.",
    "1ea83da30cda14e1f6712fe7d3105be6"
  ],
  [
    "En septiembre de 1872, Atchison, que nunca afirmó ser técnicamente presidente, le dijo a un reportero de Plattsburg Lever: «Fue así: Polk dejó su cargo el 3 de marzo de 1849, el sábado a las 12 del mediodía.",
    "a49704187aed2a7c6c539ac262c86eb8"
  ],
  [
    "Su principal y único objetivo es escribir y tener sexo con mujeres sucias. Título (Brasil): «Factotum Sem Destino» («Factotum sin destino»)",
    "a126673840a79211f7cb433d97d31e07"
  ],
  [
    "¿Dónde estaba su cabeza en 1986?",
    "381b26162a47d93e0a29044479df4676"
  ],
  [
    "Sus manipulaciones y mala suerte solo lo meten en más problemas.",
    "56387a75bd959e024fab746b900a841e"
  ],
  [
    "La prescripción generalizada de medicamentos para mentes con problemas siempre ha terminado mal, desde los días de los opiáceos y la cocaína, pasando por bromuros, barbitúricos y tranquilizantes: todos demostraron ser drogas altamente adictivas, pero solo después de años de negación los médicos admitieron que era así.",
    "a4ccc37feb5082906a59051b37065849"
  ],
  [
    "El mandato del consejo fiscal de Suecia es particularmente amplio, lo que le da el mandato no solo de pronosticar, sino también de analizar más a fondo las motivaciones y consecuencias de la política gubernamental.",
    "37be1ad519b98244689c191c39ec80fa"
  ],
  [
    "También se tendrán en cuenta las necesidades de varios grupos ocupacionales (economía, asuntos jurídicos y políticos conexos y desarrollo social), prestando especial atención a las comisiones regionales y otras oficinas fuera de la Sede.",
    "6191da70667549f50c610f498eca9bd2"
  ],
  [
    "Para obtener estos comerciantes, se eximió la edad militar a los 50 años.",
    "ff0f1e526bc4eb416fec581e98424251"
  ],
  [
    "Antes de continuar, debo admitir que solo vi el primer episodio de este programa.",
    "ed25d1ef113673753b0075ce41b853c3"
  ],
  [
    "«El bebé se tragó el reloj» siempre fue la línea favorita de mi hijo. Recomiendo encarecidamente esta película y le sugiero que se salte el remake (bla).",
    "4c617f7df269d9eb088db874c873fb5a"
  ],
  [
    "En lugar de tratar de separar y recrear todas estas estructuras y relaciones, tiene mucho más sentido construirlas de manera que beneficien tanto a los pueblos como a las economías de los estados.",
    "51ba6aab81584013acadd4b4a2a70d2e"
  ],
  [
    "Cuando los campesinos carecen de sus propias cuentas de ahorro y garantías, no pueden pedir préstamos a los bancos para comprar semillas, fertilizantes e irrigación.",
    "396ec4e36cb9d9d0706d53935725afd7"
  ],
  [
    "3 800 Se prevén créditos para sufragar el costo de combustible y lubricantes durante dos meses para los 20 vehículos retenidos por la oficina de liquidación, que se estiman en 58 dólares mensuales por vehículo, sobre la base del costo medio de funcionamiento del mandato anterior (2.300 dólares).",
    "8af4a234c12ed14d7b193c3a8ea76159"
  ],
  [
    "«La familia Gesneriaceae como ejemplo de extinción biológica en el oeste de Ecuador.» Lyonia 6 (2004): 127—151.",
    "6139b142abb3508018ba3a159069789d"
  ],
  [
    "Como escribí antes, queda más claro, mucho después de verlo, lo que ha sucedido posiblemente en la película.",
    "2512ad0d2bc26d63818ab2e994b1190e"
  ],
  [
    "la escena sensual solo se entregó y subió de un 1.",
    "4e9939358d18bf23945ffa8acd6d6a62"
  ],
  [
    "Blade es de hecho una de las mejores películas cómicas reales que he visto en mucho tiempo.",
    "e0b1e7bbe3cc86b9306db0a1d18872a9"
  ],
  [
    "(Algunos estadounidenses tienden a pensar que el mundo se abrirá camino hacia su puerta, ¡sin importar lo mal que los reciban cuando lleguen!)",
    "615f559ed4765112ceda53b76c0ab88a"
  ],
  [
    "Reconocer la verdad habría significado admitir que durante años habían pasado por alto la acumulación de un auge de la construcción insostenible que ahora amenaza con llevar a la quiebra a todo el país.",
    "e4cb9a72502f5e374a5c63857e65fc4c"
  ],
  [
    "Espero que al menos hayamos aprendido las lecciones del pasado y ahora nos dirijamos a construir un nuevo futuro.",
    "5d19c1ffbfa549e3fbdc5e2aaebf2313"
  ],
  [
    "En 1841, fue nombrado juez del tribunal de circuito para el área de seis condados de la Compra Platte.",
    "bcba031dc3cc40e03116990e375594c4"
  ],
  [
    "Cuando el triste jefe indio Lon Chaney Jr. (como Blackfish) también pierde al hijo número uno, se hace más difícil aclarar los malentendidos.",
    "53661d0c2617e6bec8fbc0d3b019775a"
  ],
  [
    "Eso incluye al joven Sean Kelly y su familia amante del terror.",
    "2d39c6ab7b06c5d325a95a64c2b0917a"
  ],
  [
    "Situada figurativamente entre la modernidad y la tradición, el laicismo y el Islam, y la democracia y la tiranía, Turquía también es un verdadero puente físico entre Oriente y Occidente.",
    "391c42230ae54a46f95a33c5f8385736"
  ],
  [
    "Con demasiada frecuencia, la lucha tiene que ver con el terreno, más que con la forma más eficaz de acelerar la ayuda a los pobres.",
    "1058e9431ef5890b639b3ef24213e34b"
  ],
  [
    "Cuando los organismos internacionales obtuvieron acceso a los centros de detención de HVO encontraron condiciones de atroz brutalidad y degradación.",
    "a37132a375ac5c27faea97bf78ee4caa"
  ],
  [
    "El libro fue editado por Annie Allsebrook, la nieta de Harriet Boyd Hawes.",
    "57f28a9d3a7f98c5f1ad621667627168"
  ],
  [
    "Vale la pena verlo en TMN o recogerlo en la biblioteca, pero no mucho más.",
    "593d54b6a95b0e972b48ffb0740b670b"
  ],
  [
    "3. El hijo del jefe se queda fuera de casa.",
    "54980feb922aefbd4f5fb115e1b7dee6"
  ],
  [
    "Es una joya rara de una película en la forma en que honra a la belleza y a las mujeres.",
    "65528b7c2b5088e21ad8dfb3af52a7d5"
  ],
  [
    "Los 12 años de la presidencia de Jacques Chirac, junto con la tradición francesa de alternancia en el poder, sugieren una victoria para la izquierda.",
    "cd6450dc9246a4bc5d8786598b1f4317"
  ],
  [
    "MUNICH — Durante un tiempo, pareció que el programa de crédito de 1 billón de euros del Banco Central Europeo para inyectar liquidez en el sistema bancario europeo hubiera calmado los mercados financieros mundiales.",
    "3c5bdf5411093273459c7446520ffb79"
  ],
  [
    "El nivel récord de 17,1 millones de toneladas se produjo en un año durante el cual la Ronda Uruguay de negociaciones comerciales multilaterales concluyó con un Acta Final que, como señaló la FAO, «reconoce el valor de los acuerdos y directrices existentes sobre ayuda alimentaria, incluidos los Principios de Disposición de Excedentes de la FAO y la necesidad de proporcionar ayuda alimentaria en forma de subvenciones o en condiciones no menos favorables que en el artículo IV del Convenio sobre Ayuda Alimentaria» 11, pero que planteó una serie de cuestiones relativas a sus posibles efectos en el nivel futuro de las donaciones de ayuda alimentaria.",
    "87b2f51c048ebbcebee885866a0f2033"
  ],
  [
    "Rogers se postuló sin oposición en las primarias republicanas.",
    "432d614555e93aa87902511055bc5be1"
  ],
  [
    "Los disfraces eran geniales.",
    "ec752f9ded9acc9b0a0cf9a7f1b63219"
  ],
  [
    "Esta es una de las películas menos románticas que he visto en mi vida. No está destinada a ser una gran película para recordar.",
    "a79e2e97b13580be76a01b1221e2db8c"
  ],
  [
    "Esta película podría compararse con las obras de arte de Peter Jackson, aunque esta película no es tan sangrienta como «Cerebraindead», pero espero que estos chicos hagan otra película de salpicaduras.",
    "6fd79a1ec57fcb2c57b443c06f61bd05"
  ],
  [
    "La nueva Estrategia de Seguridad Nacional de Obama demuestra la voluntad política de respaldar un orden internacional capaz de hacer frente a estos desafíos.",
    "536d985bf73b97231ba9cbd77260132a"
  ],
  [
    "Por último, los inversores podrían creer que el último plan de los líderes de la eurozona funcionará, a pesar de que la última docena de planes han fracasado.",
    "dec435ffff7103d496c75b725127c7f3"
  ],
  [
    "Además, la propagación de las hostilidades a los distritos de Fizuli, Djebrail, Kubatly y Zangelan, hasta la frontera entre Azerbaiyán e Irán, está complicando aún más el restablecimiento de las comunicaciones ferroviarias.",
    "e3753fc063808e7c5cb64ce20230bf91"
  ],
  [
    "La mayor parte del dinero se utilizó para diseñar y construir furgonetas de comunicaciones reubicables que se activarían si hubiera una amenaza de guerra nuclear.",
    "61ba89f43860bfc298cbf4df0592fa31"
  ],
  [
    "Dios (horrible) de hecho...",
    "f9fbed5bb9a95f62ec0da71342932b9e"
  ],
  [
    "Espero recibir más ofertas de este trío de directores.",
    "7781e7bfafc390c78d79d9785a01165a"
  ],
  [
    "Estas cuestiones subyacentes parecen aún más importantes porque Internet lleva varios años gimiendo con evidencia de la crisis que se avecina.",
    "8af1d96b4ecc1408010e96d031e5b2bc"
  ],
  [
    "Ansioso por la posibilidad de que surja tal acontecimiento, hablé en la India de la necesidad de que los gobiernos indio y japonés se unan para asumir una mayor responsabilidad como guardianes de la libertad de navegación en los océanos Pacífico e Índico.",
    "5807b773c9636090af8e5bc23485a09c"
  ],
  [
    "Sin intervenciones productivas conexas, la carretera mejorada tuvo solo un impacto marginal, argumentando persuasivamente que el FNUDC mantuviera un enfoque basado en la zona.",
    "98a7f1d68651a2169d82559295e487d6"
  ],
  [
    "La CEC diseñó rampas desmontables montadas en LVT-2 que hacían posible los aterrizajes donde los japoneses pensaban que era imposible.",
    "c5742f61f6ebee742cab4c2b56e938d5"
  ],
  [
    "Me alegro de haberlo visto, ha valido la pena esperar",
    "943ca2f1e31562f7e6b6035bce301c0f"
  ],
  [
    "Además de dos personajes que se juntan al final, nada se resuelve nunca y no hay trama.",
    "d71573e6c4d770a349036d007fb9cda9"
  ],
  [
    "Además, a pesar de que nunca se puede tomar a Buñuel demasiado en serio, la película hizo pensar en la religión y su importancia en la vida de algunas personas.",
    "8afac6e4b30865cb3512b92582f61e8e"
  ],
  [
    "Desafortunadamente, Alemania se resiste a todas estas medidas políticas clave, ya que está obsesionada con el riesgo crediticio al que estarían exp",
    "84a080edf6b14d6184eac153334d9219"
  ],
  [
    "Uno de los grandes logros de Obama es que lo convirtió en un tema serio a través de la brillantez y la sutileza de su retórica.",
    "383adcfd9e001f285f4e67a16921a8eb"
  ],
  [
    "6. Mejora de la composición y las facultades del Consejo Nacional del Poder Judicial e independencia de la Escuela de Formación Judicial.",
    "0f7cf627c8b5a4b20360ac8c09ee05ae"
  ],
  [
    "Cuartel general.",
    "51152131dfc81de231597a85d095a9e2"
  ],
  [
    "No soy muy fan de Abbott & Costello (aunque me gusta «Quién está primero») y, para ser honesto, no había mucho en esta película que me inspirara a ver más de su trabajo.",
    "0cf146941aa3e1697d66d854ac91faac"
  ],
  [
    "«Tycus» es casi tan malo como una película de ciencia ficción.",
    "16b522830decc657af88cd8aa952b432"
  ],
  [
    "hace mucho tiempo.",
    "24c3edc6d2ebb782cce2af876d8bcdb9"
  ],
  [
    "Para salvar el planeta, necesitamos inducir a los proveedores de energía a adoptar fuentes de energía bajas en carbono a pesar del precio más bajo del carbón y la mayor facilidad de uso.",
    "6923c31d74260149104df6b6eb8f66dc"
  ],
  [
    "El efecto ha sido asombroso: la fabricación aeroespacial casi ha desaparecido de California, pero está en auge en Texas.",
    "9602293196e433b04f04210c3e6085a9"
  ],
  [
    "Dieciséis países de la región mediterránea colaboraron en un proyecto de reducción del riesgo sísmico que produjo tres grandes síntesis de conocimientos sobre el peligro sísmico, la vulnerabilidad y la reducción del riesgo.",
    "6d765836e765f3c2d4b110958369cb7c"
  ],
  [
    "Y aunque Davis recibió una división 50-50 del dinero del premio, nunca condujo en otros 500, algunos dicen debido a su disgusto por haber sido aliviado.",
    "ad99f1dfa7cf8f2fbacc0ded53cf2c68"
  ],
  [
    "Si bien esta es definitivamente una pieza de cine bien elaborada, no tiene ningún valor de entretenimiento.",
    "359de2e69160eae76a92c88b06ac58a5"
  ],
  [
    "La premisa de SF no es única (aunque prácticamente lo fue en ese entonces), pero el enfoque es completamente diferente al de otras películas de realidad artificial.",
    "87649f3318f618f29bd61d21b72f12ce"
  ],
  [
    "Hoy, a diferencia de hace un año, sabemos cuántos estados hay en los Balcanes, y los resultados de Balkan Monitor muestran que todos quieren unirse a la Unión.",
    "d9f849290dee2c466eab7fd8dc20480f"
  ],
  [
    "Mi extrapolación del modelo del FMI demuestra que los países occidentales pueden impulsar significativamente el crecimiento de su PIB a largo plazo aumentando sus niveles de ca",
    "316ff415f8b7c2f510433f77b88c96be"
  ],
  [
    "El artículo 29 de la Constitución irlandesa impide que los tribunales irlandeses den efecto a los acuerdos internacionales debidamente ratificados, como el Pacto, que concede derechos e impone obligaciones además de las previstas en la legislación nacional.",
    "86c546e84648bef4f4ac0cc3fcb29344"
  ],
  [
    "Cuando se fue, el General Fico se había puesto del lado del Presidente del Senado y el Congreso había sido convocado a una sesión conjunta.",
    "52327d56f0baeee9f0b039b8333e8a0a"
  ],
  [
    "Hay rumores de que va a ocurrir un cuarto inframundo.",
    "9de8533b24f91eb8bd09d121072ebf06"
  ],
  [
    "Sin embargo, la realidad está lo más lejos posible de eso.",
    "0b256232339a8f7681adb2ce2681281d"
  ],
  [
    "Si te encanta el queso autocine de principios de los 70, te encantará este.",
    "46f99c351fc4b9e4a990b5b70ba444a1"
  ],
  [
    "Los líderes europeos deberían remitirse al documento de Otmar Issing, «The Euro — A Currency Without a State», publicado en diciembre de 2008, antes de que estallara la crisis de la deuda.",
    "3711fa2fe15ea84568a871766d9f3e11"
  ],
  [
    "En cambio, tienden a anticipar el final del juego, o al menos un escenario potencial, a saber, el desmoronamiento de toda la estructura de contención de crisis.",
    "c5c56f94b1d2ed8f202f089750e85fdf"
  ],
  [
    "Mi delegación también desea transmitir sus sentimientos de reconocimiento y estima a los demás jueces que están aquí con nosotros.",
    "a6a9eafad52faca2c212f8ae2e7f7fd6"
  ],
  [
    "Consiguió su primer trabajo como actor profesional a los 18 años en una adaptación teatral infantil de A Midsummer Night's Dream de Shakespeare.",
    "87ae6333b0424a8cf34fb75d9cf3b0c8"
  ],
  [
    "La actuación es sorprendentemente buena, con Keith dando la mejor interpretación, apoyado hábilmente por Kove, así como Paul Koslo, quien interpreta bastante bien al policía fracasado.",
    "8eafeb7540b6dd00f319de50a67a92a5"
  ],
  [
    "Una escena que me molestó fue cuando una mujer alemana fue sorprendida robando y mientras la turba la empujaba alrededor, su camisa se abrió y el director mostró primeros planos de su pecho desnudo durante los siguientes 15-20 segundos.",
    "c136249a17e7bd06b91474621d0dc549"
  ],
  [
    "Toma unos diez elementos diferentes con los que ya estamos familiarizados (vampiros, artes marciales, ritmos techno, efectos especiales de primera línea, etc.) y lo convierte en algo completamente nuevo.",
    "4e4d127e2a4fd8fc19281acc6f607bbd"
  ],
  [
    "Seguir el camino de la menor resistencia conducirá a la desintegración gradual del sistema financiero internacional.",
    "369ea1bc636f47365d89b8c75241c217"
  ],
  [
    "Algunos académicos europeos trataron de argumentar que no había necesidad de transferencias fiscales como las estadounidenses, porque cualquier grado deseado de reparto de riesgos puede, en teoría, lograrse a través de los mercados financieros.",
    "d62d7e6ec6c394e3cf76b9a21c90f5a7"
  ],
  [
    "Por lo tanto, el Comité está convencido de que, a pesar de los problemas a los que se enfrentan, todas las partes que participan en el proceso de negociación multipartidista deben redoblar sus esfuerzos para lograr, sin más demora, un consenso sobre las cuestiones constitucionales pendientes y las disposiciones transitorias, a fin de que las elecciones sean libres y democráticas. puede celebrarse el año que viene, según lo programado, y la nueva Sudáfrica democrática y sin distinciones raciales puede, por fin, abordar las complejas y arduas tareas de crecimiento y desarrollo sostenidos en interés de todos los sudafricanos.",
    "1a0e5e9fe2ae5494df927f02c1a7eaef"
  ],
  [
    "En 1945, G. T. S. Baylis hizo un descubrimiento notable en las Islas de los Tres Reyes, cuando encontró el último espécimen que quedaba en cualquier lugar de un árbol que ahora se llama Pennantia baylisiana, un kaikomako.",
    "bf1421995d4c29ba4f00557cc03e9236"
  ],
  [
    "**Advertencia: esta reseña puede contener spoilers ** 4 estrellas sobre 10, y eso es generoso.",
    "258d5046e07e836420b664a193deaaa2"
  ],
  [
    "¡La banda ha vuelto por más!",
    "04d777ec34155ad7ab5eb13c417ec080"
  ],
  [
    "Aquí todo el mundo es un adulto, no tu taza de té si quieres otro Sleepless en Seattle o Notting Hill.",
    "1072195d420e0ea9c9c60b01b212dbb4"
  ],
  [
    "Algunos activistas ecológicos apoyaron los mandatos para los biocombustibles, con la esperanza de que allanaran el camino para el etanol de próxima generación, que utilizaría plantas no alimentarias.",
    "e6856452b27e807d70d4289016a7de6b"
  ],
  [
    "Objetivo: Determinación y predicción del estado de los ecosistemas (o cuencas) y sus cambios en una perspectiva a largo plazo, con respecto a la variación regional y el impacto de los contaminantes del aire, especialmente el nitrógeno, el azufre y el ozono, e incluyendo los efectos sobre la biota.",
    "9f99d08777d909dedc3dbaec47313700"
  ],
  [
    "El 133 sufrió la mayor cantidad de bajas en la historia de los Seabee encomendados a los 23os marines D-día-D+18.",
    "2601acf83d3a04513c69f272a03522ac"
  ],
  [
    "Al menos esa es la forma en que abordé esta película.",
    "8726f64e7b9833afd0b17aaa72d6b071"
  ],
  [
    "El tiburón en sí es una creación irrisoria sin querer y fue una sabia decisión de Lamberto Bava mostrarlo solo vagamente y en destellos rápidos.",
    "658dcb5c9a1015bcb284d9f50ee4a450"
  ],
  [
    "Al mismo tiempo, el énfasis de Bush en un enfoque unidimensional y militarizado de los problemas globales ha alimentado el malestar y la inestabilidad en todo el mundo islámico, lo que ha llevado a un aumento del terrorismo en Turquía, el norte de África, Arabia Saudita y el sudeste asiático.",
    "f6ac26ccd0d95f3d735fc3081b54fcb8"
  ],
  [
    "En ese momento, el problema acaparó la atención generalizada, destruyó la confianza del público y puso en marcha un ciclo de retroalimentación negativa.",
    "8be616065684879b53ba01750abb4d26"
  ],
  [
    "Observando el establecimiento del fondo para el desarrollo de los pueblos indígenas de América Latina y el Caribe como un tipo de apoyo a los objetivos del Año,",
    "dd3126c5d394704cecd4477d08368483"
  ],
  [
    "El ala recibió reconocimiento federal extendido y se activó el 15 de octubre de 1946.",
    "9ca3d2d4e6192db39bad85ddb9c69313"
  ],
  [
    "«Milo» es otra respuesta a una pregunta que nadie ha hecho nunca. ¿Realmente necesitamos más slashers? Por mi parte, creo que ya tenemos más que suficiente.",
    "17cc2595d072f5a7e5399c9382bf1b24"
  ],
  [
    "Brooke Shields —en un alejamiento de sus deberes de «Suddenly Susan» — interpreta a una amarga divorciada que envuelve a tres novias en un fin de semana «solo para niñas» en Palm Springs.",
    "b42e6c33f32cd77ffbe576ee9c1fb196"
  ],
  [
    "Anthony Quinn fue realmente un hombre para todas las estaciones.",
    "33b0ca41c50d20bda8eeef7cd1cd81d8"
  ],
  [
    "Frente a lo que muchas de ellas perciben como el equivalente de una «guerra económica», las mujeres desempeñan un papel cada vez más importante en el mantenimiento de la seguridad financiera de sus familias.",
    "ec0fcf66724d6197c44d7aebde7e7f7e"
  ],
  [
    "La Asociación Oriental trata de la integración de la UE, de que los seis países se acerquen a los valores, la legislación y las formas de trabajar de la UE, y de que la UE esté ahí para apoyar y ayudar a esta convergencia.",
    "78c2fdb5d243109741a47251ec7f08bb"
  ],
  [
    "El Consejo expresa su profunda preocupación por la continuación del deterioro de la situación en la fraterna República del Afganistán y hace un llamamiento a las facciones afganas para que pongan fin a los combates y den prioridad a los intereses nacionales y cooperen con los esfuerzos de las Naciones Unidas para que la paz y la estabilidad puede ser restaurada a esa fraternidad",
    "cbaec0cdeb3ae9bbc1a4b606cef3f3bd"
  ],
  [
    "En una encuesta de 1,006 votantes registrados, realizada por We Ask America en agosto de 2010, el 51 por ciento de los encuestados apoyó a Amash, mientras que el 30 por ciento favoreció a Miles y el 19 por ciento eligió «Otros/Inseguros».",
    "d1e4f493b5322dea63a91d025858e4e3"
  ],
  [
    "Para mí, este fue el evento en el que la WWF comenzó a desaparecer y no se recuperó hasta la era de la actitud de finales de los 90.",
    "b9a5a2f7ad7f51d8135621a5ceb2335a"
  ],
  [
    "¡Esperaba durante años que alguien hiciera un programa de ciencia ficción con el énfasis en la emoción del descubrimiento en lugar de extraterrestres, peleas de pistolas láser y otros trucos de Hollywood «boogieman»!",
    "269d071997405f1210f31b08bc12b851"
  ],
  [
    "Como Carmen Reinhart y Kenneth Rogoff han demostrado en su libro This Time is Different, a lo largo de la historia, las recuperaciones de la producción y el empleo después de la crisis tienden a ser decididamente deficientes.",
    "a0546c0501e9b932c8829983a8efc0b7"
  ],
  [
    "Diseñar ese esfuerzo internacional de mantenimiento de la paz, uno con la credibilidad y el poder de permanencia, debe ser ahora una prioridad.",
    "143acdebc1ace3644fd842418d3c0937"
  ],
  [
    "Una dificultad importante para las negociaciones fue la medida en que el Reglamento se aplicaría a los buques pesqueros de 24 metros o más de eslora, en lugar de 45 metros o más, ya que la exclusión de los buques más pequeños tendría el efecto de excluir una gran parte de la flota pesquera mundial.",
    "3c98e796366c15de4a4337f7eaec408e"
  ],
  [
    "A veces, las comunidades locales juegan unas contra otras durante la temporada de invierno.",
    "4cc58ad255317fa1f737af32c63d74ab"
  ],
  [
    "Dada la opción, alquilaría DVDs de la serie en lugar de esta película.",
    "cd4cac6815a0a4a90c8ce1719910bdff"
  ],
  [
    "Y sí, la música era horrible.",
    "bbe5b62d55f0d8127b87ff016e16c07d"
  ],
  [
    "No puedes pedir más que eso.",
    "3927d6ea63c4536226d5ba67fbf3eb54"
  ],
  [
    "La mejora de la calidad del crecimiento del PIB dependerá de la voluntad de los líderes chinos de promulgar reformas orientadas al mercado.",
    "482d1502349d76ac0554d8cd04072558"
  ],
  [
    "lo que realmente se necesita es una reforma agresiva y multifacética del proceso regulatorio para que todas las nuevas construcciones genéticas tengan la oportunidad de tener éxito.",
    "73603aba3ccd773a779d2da4e4aeb933"
  ],
  [
    "Los datos de la OCDE sugieren la magnitud de la caída: la AOD total de Europa del Este y la Unión Soviética cayó de 3 000 millones de dólares en 1989 a alrededor de 1 000 millones de dólares en 19916 y probablemente fue insignificante en 1992.",
    "ac730fc4e9aacb36309f27d286a792da"
  ],
  [
    "Perlman reveló en agosto que la historia de origen del personaje había sido cambiada para la película debido a similitudes con el personaje de DC Comics Green Lantern, con Feige explicando que la nueva historia se centra en que Danvers encuentre sus limitaciones y vulnerabilidades.",
    "625453d9954e8b53d84480236ce06f9d"
  ],
  [
    "Fue un recorrido duro y descubrí que terminé escaneando hasta el punto en que apareció la momia.",
    "937c7887e37997c6420797fd41605f9a"
  ],
  [
    "Tengo la intención de llevar mi copia del DVD a Goodwill.",
    "2fccee4500c7d12faccf6e4030b6830f"
  ],
  [
    "Lo sé, está desenfrenado con lo que ahora son líneas argumentales clichés, y un montón de exageración, pero fue muy divertido.",
    "98327f8e41649c8aeb3770dc02214b2e"
  ],
  [
    "De hecho, el duodécimo plan quinquenal, que se extiende hasta 2015, tiene como objetivo cambiar la economía de China a un modelo de crecimiento nuevo y más sostenible basado en la calidad y la innovación, y acepta que el crecimiento anual del PIB probablemente caiga al 7% durante la transición.",
    "1f8e337a658927df5f92cbf0418951e6"
  ],
  [
    "La invasión de Kuwait por el Iraq puso de relieve la necesidad imperiosa de que los Estados de la región respetaran las normas y la legalidad internacionales y los principios del derecho internacional.",
    "f8e25e596943b01b3be85b8bd683ac7d"
  ],
  [
    "Talos, disfrazado como el jefe de Fury, Keller, le ordena a Fury que trabaje con Vers y la vigile.",
    "bb08c77e16495ba0002ff3823bc84bae"
  ],
  [
    "En primer lugar, debo decir que generalmente no soy un gran fan de las películas de hombres lobo en general.",
    "93e05de939765e30323502a8b9f0ea0d"
  ],
  [
    "Vi esta película en video con un par de amigos como parte de un triple encabezado de comedia adolescente, junto a Dorm Daze y Going Greek.",
    "e648752d56e5438554a3ceb236539c17"
  ],
  [
    "A primera vista de este mini... Me decepcionó un poco que Tommy Lee Jones y Anjelica Huston no volvieran al reparto.",
    "069824b7366680676f66772e194d8840"
  ],
  [
    "Dado que los bancos de desarrollo existentes en la región no han actuado en gran medida como vehículos de coordinación y compromiso, tendría que crearse una nueva institución —parecida al Banco Europeo de Reconstrucción y Desarrollo— para supervisar el impulso de la ayuda regional y financiar los costes de los transición.",
    "662e26bee24ba818467502be8f53af79"
  ],
  [
    "El segundo período de este tipo siguió a la gira por el sur de Deng Xiaoping en 1992, durante la cual hizo hincapié en la necesidad de cambiar a un sistema basado en el mercado —aunque controlado por el Estado— abriendo la economía de China a la inversión extranjera directa y estableciendo zonas económicas especiales para ayudar a desarrollar industrias orientadas a la exportación.",
    "93ebecd71d1d89578f39b5f163e05e85"
  ],
  [
    "La secretaría del Comité Consultivo Jurídico Asiático-Africano, en cumplimiento de sus funciones de asesoramiento y recomendación, prosiguió sus esfuerzos por promover la aceptación y el respeto de los principios del derecho internacional, instando a los Estados miembros a ratificar",
    "91c635fba9c0ab9ac940d14d3c3f049b"
  ],
  [
    "Después de eso, llegaremos a ver hermosos paisajes y lagos, el primer lago después de nichnai es el lago Vishansar, y después el lago Kishansar, y después el lago Gangabal.",
    "5e04187e41b758d9141134ac220b5928"
  ],
  [
    "¿A propósito?",
    "8ec3959c295b66d942f60db0cb9220bd"
  ],
  [
    "Qué increíble pieza de trabajo.",
    "f3d2fa01135d80839746287dc114931c"
  ],
  [
    "Los votantes de otros estados tienen más confianza en las instituciones de la UE, pero su opinión sobre sus propias instituciones también es baja.",
    "7feb3365dee79dd60745b2d394ce539d"
  ],
  [
    "El proyecto lleva a cabo sus actividades en Afganistán, en colaboración con ONG afganas e internacionales contratadas para llevar a cabo subproyectos bajo la supervisión del proyecto.",
    "bb3be815d3723a90c900e22de16bc4f3"
  ],
  [
    "Basnahira South tiene su sede en Colombo.",
    "026a0393a1189d94b74b1c47208ef744"
  ],
  [
    "Begin probablemente merecía la mala prensa, pero Globus y Golán fueron un regalo divino para los cineastas porque por muy malo que fuera tu guion, financiarían felizmente tu película y normalmente contratarían a directores que no podían dirigir y actores que no podían actuar.",
    "051fe69b26e19ead95fdd36c8dd4957d"
  ],
  [
    "Nunca me impresionó mucho Night Gallery, pero este episodio destaca.",
    "1843431380bc589c783a8496f6d4b283"
  ],
  [
    "Obstfeld tenía en mente un mecanismo de rescate para los bancos, pero ahora está bastante claro que también se necesita un prestamista de último recurso y un mecanismo de quiebra para los estados y municipios.",
    "2a1cfbd03df9bd9919916dda25740f47"
  ],
  [
    "Los niveles de deuda de muchos otros países ricos también están incómodamente cerca de los máximos de 150 años, a pesar de la relativa paz en gran parte del mundo.",
    "d47c0633142e6b4e33e279a5f0ee6876"
  ],
  [
    "Carta de fecha 19 de junio de 1993 (S/25994) dirigida al Presidente del Consejo de Seguridad por el representante de Bosnia y Herzegovina, y anexo.",
    "621710d788b7910ce4f5b44c3112c820"
  ],
  [
    "La demandada, Ella Williams, trabajadora de la línea de ensamblaje de automóviles, fue empleada por primera vez por el peticionario, Toyota Motor Manufacturing, Kentucky, Inc., en la planta de fabricación de automóviles de Toyota en Georgetown, Kentucky, en 1990, donde trabajó en una línea de ensamblaje con herramientas neumáticas.",
    "f8853fa224586639850456e2fcc2415b"
  ],
  [
    "La actuación de Turturro es mediocre y la mayor parte de la comedia está exagerada.",
    "882218b7eeee59fab62db29d33fb6415"
  ],
  [
    "La película terminó exactamente como esperaba.",
    "c29350b58e30b6d471962e2609a7a7b2"
  ],
  [
    "¿eres de verdad?",
    "b990365b82d9c176065affc3130751d3"
  ],
  [
    "Si John Kerry y Chuck Hagel son confirmados como secretarios de estado y defensa de los Estados Unidos, respectivamente, el gobierno de Obama contará con dos destacados escépticos de la intervención militar.",
    "2ae22c7faa835ec314091a427e60c846"
  ],
  [
    "Por lo tanto, Obama, Rudd, Zapatero y otros líderes con visión de futuro pueden hacer una gran diferencia al hacer un seguimiento de sus promesas en el G-8 e insistir en que la ayuda realmente funciona.",
    "896130e9a7437e10dfa040110fd251c1"
  ],
  [
    "En el párrafo 3 de la misma resolución, el Consejo decidió designar a la Comisión de Población, reunida en sesión abierta, con la participación de cualquier Miembro de las Naciones Unidas que no sea miembro de la Comisión y de cualquier otro Estado, comité preparatorio de la reunión internacional sobre población.",
    "91e920022f2051aa42474a3b87880192"
  ],
  [
    "En cualquier caso, los elegidos completarán el mandato de sus predecesores».",
    "05dcd85f055c66b29e1c3d6988f3bafc"
  ],
  [
    "Los 80 fueron una época árida para las películas de Bond en su mayoría, aunque For Your Eyes Only es un gran título.",
    "aaac6f43577104bb4c962fcc1e898e1e"
  ],
  [
    "No te dejes engañar, esto es horrible y estoy harto de tener que perder tiempo/dinero en basura casera de aficionados como esta.",
    "93a119ba935ed180634b7bc7b9213c89"
  ],
  [
    "Esta es una historia inteligente sobre las relaciones y una muestra de tres categorías principales de jugadores en el juego de las relaciones: playboys (Max), mujeres manipuladoras (Alice) y los tontos que pueden estar realmente enamorados (Lisa, Muriel y Lucien). Esta es una historia muy rápida, delicadamente elaborada y seductoramente ingeniosa con un ejecución tentadora por parte del elenco.",
    "6e164638895e918eb3f2dd1800ab5846"
  ],
  [
    "Las repercusiones del bombardeo de Irán deben ser claras: cierre del Estrecho de Ormuz, aumento vertiginoso de los precios del petróleo, posibles represalias contra Israel (independientemente del origen del ataque) e incluso mayor agitación en Irak y Afganistán.",
    "5b1dc853e22cd9a7aa6f5b8288e33770"
  ],
  [
    "Sin embargo, para tener éxito, Turquía debe cumplir con firmeza el compromiso de todos los actores de la región de repudiar el uso de la fuerza en la solución de sus disputas.",
    "569ab356c9e2d5c31b3491b0f5861b2f"
  ],
  [
    "Además, hay un Representante Especial Adjunto del Secretario General que tiene la categoría de Subsecretario General y reside en Chipre.",
    "d2fc912920d5d5001434717a880c7080"
  ],
  [
    "También existen distribuciones en la esfera bidimensional (como la distribución de Kent), la esfera N-dimensional (la distribución de von Mises-Fisher) o el toro (la distribución bivariada de von Mises).",
    "b93cf56c7b5a8fd1b473a13836f6f52b"
  ],
  [
    "Pero vamos, si los extraterrestres necesitaban energía y podían absorberla de fuentes como las bombas de hidrógeno, ¿por qué vendrían a la Tierra?",
    "0ffe53612642c029afd6f1623702042f"
  ],
  [
    "Esta película definitivamente gana puntos para los que piensan en el sexo, pero no presionaría tu suerte, la próxima vez podrías asustar a alguien.",
    "d31bc3ff03a843f043aaba5628acf61a"
  ],
  [
    "Quizás para calmar los temores políticos -y las consideraciones del derecho internacional- cualquier plebiscito en la región kurda debería, inicialmente, tener solo un estatus consultivo.",
    "31823997c447ff02802569b6fac546a4"
  ],
  [
    "Dado que los efectos del cambio climático se han observado en muchas áreas del mundo, pensar en la mitigación tiene sentido en todas partes.",
    "915cac9ad2af35d5cf2470e5769349e9"
  ],
  [
    "ii) Señalar rápidamente a la atención del Secretario General y de sus altos funcionarios la evolución de cualquier situación que plantee una amenaza para la paz y la seguridad, y recomendar respuestas adecuadas en el ejercicio de la diplomacia preventiva;",
    "eb209830193fa3607eecec39d230e0a2"
  ],
  [
    "Historiadores, estudiosos constitucionales y biógrafos rechazan la afirmación.",
    "6066c4f7a13d65bf8ad06919d928ac3c"
  ],
  [
    "Sí, es pura basura.",
    "156134e0afc7ecc49a6f31252ee22d6a"
  ],
  [
    "Esperaba mucho de una producción de Jim Henson y había encontrado críticas favorables comparándola con «El laberinto» y «Alicia en el país de las maravillas».",
    "49eb67409b2d25daa30d7a348a43dcd2"
  ],
  [
    "Solo quiero decir que esta película fue excelente. ¡¡¡¡¡¡¡¡Alquílala!!!",
    "d8ccf60457e1b9f4783ad94a5b31eff0"
  ],
  [
    "Deben empezar a aceptar los crímenes cometidos contra otros, en Croacia, Bosnia y Kosovo.",
    "23505ddca378f8f9e285728aa7f514d3"
  ],
  [
    "Una solución solo es posible si el mundo exterior está preparado para vigilar un acuerdo alcanzado entre las mayorías moderadas.",
    "13fbb85ba52d7d2d7353134a1f4ba89d"
  ],
  [
    "c) A nivel del sistema de las Naciones Unidas, en particular en lo que respecta al fortalecimiento de la coordinación.",
    "6047009ef81e347b3b9f45fb4dec0219"
  ],
  [
    "Aunque se sintió atraído por Jimi Hendrix y tocó en una banda de garaje, encontró que la música rock y pop eran demasiado convencionales.",
    "9ee06d94cd0ee49d63948d4fb5e5112f"
  ],
  [
    "Las ideas reales detrás de las tramas (clonación, residuos tóxicos, cambio climático) están bien para empezar, pero el equipo de producción/dirección las lleva a un gran pozo negro de suciedad, como las que se ven en un episodio.",
    "7631167f15698a5bfbbd4e30edf524a3"
  ],
  [
    "La red trabajará junto con los gobiernos, los organismos de las Naciones Unidas, las organizaciones de la sociedad civil y el sector privado y los apoyará.",
    "5af4692f076426ccbb2e55a4bf151dd0"
  ],
  [
    "Garantizar que la capacidad de adaptación se amplíe y explote donde más se necesita es, por lo tanto, un desafío clave.",
    "75a753382ae5119d87277cdf1def80f6"
  ],
  [
    "También se reproducen en ese informe varios cuadros estadísticos que figuran en el presente informe para facilitar el examen de la cuestión de la mujer sobre la base de un único informe amplio, de conformidad con las opiniones de los Estados Miembros expresadas durante las deliberaciones sobre el tema en el Tercer y la Quinta Comisión durante los últimos períodos de sesiones de la Asamblea General.",
    "5b43badc0110295de64e25ef877aa58d"
  ],
  [
    "Un estudio realizado en 2003 por el Instituto Nacional de Justicia de los Estados Unidos encontró que el Modelo Duluth tenía «poco o ningún efecto». Sin embargo, este estudio tuvo deficiencias considerables.",
    "49d3f8c3cd5508ed24de2bd4a6b3806a"
  ],
  [
    "Me entristeció mucho descubrir que se trataba de otra típica película de masas estadounidense: «Estamos en esto por el dinero...» Si tan solo los productores hubieran tenido más tiempo para HACER la película.",
    "6ee7c73a5ae5b7fe5b7fc54400b186cc"
  ],
  [
    "En el extremo inferior de la escala de la película de apocalipsis está esta pieza llamada 'The Final Executioner'... al menos de donde vengo.",
    "18d3efd2d639141d7bd30edabc211f41"
  ],
  [
    "En 1957 fue The Spirit of St Louis, de Billy Wilder, una película que lo tenía todo: director de primer nivel, gran estrella, historia real superventas sobre un héroe estadounidense, excepto suficiente audiencia para cubrir sus costos.",
    "85da9d52d56fb15d4e65b4d9569ad7c1"
  ],
  [
    "Klaus considera que los partidos políticos son la columna vertebral de cualquier sistema democrático y ve poco lugar para la sociedad civil en la política.",
    "47c8c3e2e41496e48fd58c84980cec25"
  ],
  [
    "Tanto las escuelas de bienes públicos ad hoc como las mundiales evitan esta pregunta y, sin embargo, sin al menos una respuesta práctica, careceremos de la brújula necesaria para navegar por nuestra creciente interdependencia global.",
    "caff85c50ee4f8d80f1f2f172ecad127"
  ],
  [
    "5. El debate general sobre el tema tuvo lugar en las sesiones 1365ª y 1366ª, los días 6 y 8 de agosto, respectivamente.",
    "529db1486b7d8018168cfbc1752f08a3"
  ],
  [
    "Jasper Ridley (25 de mayo de 1920 — 1 de julio de 2004) fue un escritor británico, conocido por sus biografías históricas.",
    "5612609df209b95c1269b4b2eda7591a"
  ],
  [
    "2/10.",
    "cccab41990719d884df44dcb8d30a836"
  ],
  [
    "Tanto si eres fanático del gore como del suspenso, esto te encantará.",
    "ba68204aba15236c336e0f55602a399a"
  ],
  [
    "Pero la indiferencia se convierte en apaciguamiento cuando anima a Putin a seguir sus caminos sin ley en la arena internacional, como en su actual campaña para estrangular la economía de Georgia.",
    "3d7f0482585af63e09f75c1ab74db35e"
  ],
  [
    "El reciente reasentamiento de la población musulmana de Trebinje (Bosnia y Herzegovina) en Montenegro puede cambiar el panorama estadístico.",
    "feb4cdf2e7f0333618ee2161319beebb"
  ],
  [
    "El general Fico juró lealtad, aunque era dudoso.",
    "ef2f7db0f12f60c2ee76a02ba38274a2"
  ],
  [
    "Podría haber sido una película muy buena si alguien hubiera sabido cómo terminar la película.",
    "178dbff8d3f0c8acd63a2b3f0ad3b3ca"
  ],
  [
    "Creo que su estatus de culto es más deseado que real.",
    "ea12fbdf56c0648a795eaf69a7547d8b"
  ],
  [
    "¡De los creadores de Bruce Almighty y Liar Liar!",
    "919b28e25a17d6bdf0251e4b7267424d"
  ],
  [
    "Para Solow, el crecimiento del PIB está determinado por los factores de entrada de la tierra, la mano de obra y el capital, junto con la productividad total de los factores (PTF) de la economía, o el cambio en la producción no",
    "ad11389c2a15afdd74c96347f9323f27"
  ],
  [
    "Las tasas de mortalidad infantil aumentaron entre los grupos de bajos ingresos en muchos países en desarrollo, y la desigualdad aumentó.",
    "c89e6aad593a206d26274f0cb724572d"
  ],
  [
    "Preocupada por el hecho de que no se hayan alcanzado plenamente los objetivos de la Carta de las Naciones Unidas y la Declaración sobre la concesión de la independencia a los países y pueblos coloniales,",
    "e2dd1dc06795c91cf421a2388773e753"
  ],
  [
    "El Presidente de la República dejó la sede del gobierno... dejó a la Nación acéfala en una hora muy seria de la vida brasileña en la que es necesario que el Jefe de Estado permanezca al frente de su Gobierno.",
    "2a0b77f759c47d732b8f1f9aa4fb3bbe"
  ],
  [
    "Disfruté de la actuación de Bill McGhee que hizo bastante creíble para una película de tan bajo presupuesto, se las arregló para llevar la película en momentos en que nada parecía estar sucediendo mucho.",
    "6c8564034c774b6ef534987d5fd2750c"
  ],
  [
    "Esto es lo bueno de «The Slaughter Rule»: Mi puntuación: 2 sobre 10.",
    "ed98e12db5783c691d14a0aa66ecd0a4"
  ],
  [
    "Padre de familia es EL mejor programa de televisión.",
    "741cd6710af783f2785f7f114ee82cec"
  ],
  [
    "El día de la marcha contra la violencia, junto a la editorial IndiaRio del Sur, había una simple encuesta de opinión de una pregunta: «¿Cree que la seguridad [en la capital de nuestro departamento] ha mejorado desde principios de año?»",
    "cbdadb5a8f093f82fadb7755c919600c"
  ],
  [
    "La incesante corrupción de bajo nivel es un gran irritante para la gente pobre en muchos de estos países; de hecho, limita su acceso a los servicios sociales y a las funciones gubernamentales básicas de las que a menudo dependen para su propia supervivencia.",
    "fcda2caed08130215b4980458da64946"
  ],
  [
    "Debe estudiarse seriamente la propuesta de convocar una conferencia internacional sobre la financiación para el desarrollo.",
    "da4c972c2fd2583b98045e22d11d0427"
  ],
  [
    "La distancia visual de diseño permite que un conductor por debajo de la media se detenga a tiempo para evitar una colisión en la mayoría de los casos.",
    "c838c4874af74c59f3d52e41c53d31e3"
  ],
  [
    "La comparación con los Dulces corazones y los de Lolit es inevitable, ya que se supone que la llamada trama se inspiró en ellos.",
    "aa880ef4ac4fc9c5460f43cc8d7f7035"
  ],
  [
    "Mi consejo: confíe en su red para hacer algunos buenos clips de 30 segundos, verlos y ahorrarse dos noches.",
    "632a16d7fa3790366dde75b633b4297f"
  ],
  [
    "Primero debo decir que esta película es mucho menos pretenciosa que El código Da Vinci.",
    "5b8d3c6bb30bc8b5af272bc9b9f62f58"
  ],
  [
    "Parece que el restablecimiento de la confianza en la Reserva Federal y la Comisión de Bolsa y Valores es económicamente más importante que la reconstrucción.",
    "57606a2679276a3457e27a1f312d786d"
  ],
  [
    "el Tribunal Supremo de Justicia ha ordenado su puesta en libertad, algo que la Policía Nacional no ha hecho, sin ningún fundamento legal;",
    "f99d714c32fd17f22154b5302902b1df"
  ],
  [
    "Carmichael fue nombrado en el equipo de Segunda División del año 2012-13 por la PFA Escocia, ya que ayudó a Queens a ganar el ascenso y la Copa Challenge Escocesa 2012-13.",
    "49f4f64ea3beb4146aa195ef0cbe816a"
  ],
  [
    "Producción de HBO típicamente elaborada con un reparto de primera, un rico ambiente de pueblo pequeño y algunas viñetas narrativas agradables, adornadas con valores de producción superiores a la media.4 de cada 10 el sucio Paul Newmans",
    "b0d8143e6b2073619f3a69efe573fc35"
  ],
  [
    "Hay algunas partes notables de las que reírse, como la parte en la que a su novia le taladran la cabeza, pero en general la película es sosa.",
    "5fef9dbc6416f5b40aba248ba19fe8c2"
  ],
  [
    "Estas tres películas en particular son probablemente las mejores películas sobre el alcoholismo anteriores a la década de 1980 y siguen siendo relevantes hoy en día.",
    "92fb92402c2465e13f2ea270caf01c3f"
  ],
  [
    "Si bien América Latina no será una prioridad ni para una administración de Obama ni de McCain, ya no es viable continuar con el descuido de los Estados Unidos durante los últimos siete años.",
    "f23e5c6ac269d39b0c531c9b8468c0a9"
  ],
  [
    "Un ejemplo es el proyecto en América Latina aprobado en el marco de la financiación del SPR, que examina cuestiones clave de la macroeconomía nacional y los flujos de capital relacionados con el abuso de drogas.",
    "c4a423050813f5ca78a4267098eef590"
  ],
  [
    "Su futuro no está claro.",
    "4fe5604ed9bbe9a59569d16c3db58279"
  ],
  [
    "«Baseball» de Ken Burns es un documental decente... presenta un origen claro del juego, una gran representación de los primeros años y héroes del béisbol.",
    "9f7efea981295c23c97cf0582b679c98"
  ],
  [
    "El suspenso es ridículo.",
    "c38bd6552e32e239b9db9ce4bea17bc8"
  ],
  [
    "The Bothersome Man es una de las mejores películas extranjeras que he visto en mi vida.",
    "90d1199011c63c9340e33dc453bd0186"
  ],
  [
    "Quizás puedan decidir que la violencia es contraproducente y conlleva sus propias penas, y luego pueden seguir el ejemplo kurdo de frenar la violencia, lo que ayudaría a unir a Irak de nuevo sin recurrir a la represión permanente.",
    "7b73af2301a7f20f64e1c3c04b04bfc6"
  ],
  [
    "Pero las características clave de Occidente, la democracia y el estado de derecho, han sufrido una paliza mucho más severa a manos de sus defensores que de sus atacantes.",
    "f0125f9e2fbfd12dc19f463525148b83"
  ],
  [
    "Habiendo examinado el informe del Secretario General de 30 de diciembre de 1993 (S/26927), en el contexto del examen solicitado en su resolución 872 (1993), así como su informe anterior de 24 de septiembre de 1993 (S/26488 y Add.1),",
    "233548ca6fff1600b5d93dd568631ff8"
  ],
  [
    "Su novela, grensen de 1965, está escrita en forma de diario de una mujer encarcelada que trata de explicar por qué asesinó a su esposo, pero más tarde resulta que su esposo está vivo y que la mujer está realmente encerrada en una institución mental.",
    "66916b1a6aaf7a8470ec46e485c2bf3f"
  ],
  [
    "Hice lo mismo la semana pasada con «The Omen».",
    "55cd15b8e7ed90792dc769a3218d1d4a"
  ],
  [
    "Tiene a su hija adolescente y un gato (no por mucho tiempo) que la cuidan.",
    "acc1dce9fe15b68c805d8c0aecdb6069"
  ],
  [
    "Si te fijas bien, esta película probablemente se rodó en la Isla de Wight, cerca de mi casa.",
    "f6697a44d73ff59dacd0e233786ccf9b"
  ],
  [
    "Según la Agencia Internacional de Energía Atómica (OIEA), Irán comenzó a enriquecer uranio en una planta piloto de centrifugadoras en agosto pasado, y está construyendo instalaciones subterráneas de enriquecimiento más grandes.",
    "0694c5c4f88d7729a28099f65b3e306b"
  ],
  [
    "De hecho, nuestros sentimientos a favor de la UE pueden ser aún más fuertes porque nuestra pertenencia a la Unión, al igual que nuestra libertad, es relativamente nueva.",
    "40b9441692a64eee96ff9cf6e1a0b419"
  ],
  [
    "El seminario se centrará en el papel que los medios de comunicación independientes pueden desempeñar en apoyo de las necesidades de desarrollo en las zonas rurales y en los barrios de chabolas que rodean las grandes ciudades.",
    "4d8cd36cb353516dc00a3656913621d0"
  ],
  [
    "Atchison sirvió en la Guardia Estatal hasta finales de 1861.",
    "2bf63c203596118eec816380060c0e62"
  ],
  [
    "Los decorados son ridículos.",
    "ee60dd17b1c40358de02a690d3ba8bdc"
  ],
  [
    "Así que, de todos modos, la chica provinciana, rota, desgarrada y destrozada por este descubrimiento se muda y comienza a descubrir de qué se trata el mundo real mientras cae en manos de todo tipo de gente vengativa y salaz en la Inglaterra del siglo XIX.",
    "910b5a8bad58456796d328c5b2de8e58"
  ],
  [
    "Desafortunadamente, este nuevo consenso podría estar tan equivocado ahora como lo estuvieron los defensores del escenario en forma de V durante los últimos tres años.",
    "429e75b8626addcb7390d6d34618d801"
  ],
  [
    "Desearía recibir información sobre cuántas sentencias judiciales ha aprobado el Presidente y cuántas personas han sido indultadas.",
    "87d1228766384a8f91e0ae2365b6e503"
  ],
  [
    "Un Atchison enfurecido pidió a los missourianos partidarios de la esclavitud que defendieran la esclavitud por la fuerza y «mataran a todos los malditos abolicionistas del distrito» si fuera necesario.",
    "649beb88d0860f1dc2ec23aabc3a6786"
  ],
  [
    "Razón por la que al final no existe una identificación concreta con cualquiera de ellas, lo que hace que lo que podrían haber sido películas que incluso sirvieron de documento como Amanecer Rojo, terminaran siendo una película más; aunque quiero aclarar que en la sala muchos de los asistentes estaban entusiasmados en la conversación con el director, que me dice que ya no son tan jóvenes o que mis ideales han cambiado.",
    "a56db50d6c46a59538f3ca3dcc7a63ce"
  ],
  [
    "Mucha coreografía de lucha genial, pero la trama se basa estrictamente en los números, y la actuación es tan dura como el diálogo.",
    "02ee7e4c0dfe47519640ba352e3d93fb"
  ],
  [
    "Waters (Heaven Tonight) está en su mejor papel también como su interés amoroso larrakin, y los dos protagonistas encabezan un maravilloso elenco australiano en esta, posiblemente la más conocida y más querida de las miniseries australianas.",
    "2044c99612697c825402b108a247b47b"
  ],
  [
    "Sería ideal que las personas pudieran explorar libremente diferentes formas de mejorarse, ya sea practicando la atención plena, leyendo filosofía moral o, sí, tomando una píldora de «moralidad».",
    "636fa9bcdaa5b1d35daeedb6f07684d2"
  ],
  [
    "No todos los halcones ideológicos son religiosos, aunque aquellos que basan su afirmación en promesas y profecías divinas.",
    "7c37ae33d3b82668d187b8bc59d815cd"
  ],
  [
    "En cumplimiento de los requisitos de la resolución 47/199 de la Asamblea General, el UNFPA redobló sus esfuerzos por crear capacidad nacional para gestionar los programas de población, con el objetivo de permitir que los países se autosuficientes en la política y la ejecución de las políticas demográficas.",
    "fce3b163b7ea846dd1ee55c389b56409"
  ],
  [
    "Tame Porena (también conocido como Tom Bowline) se casó con la nieta de Taiakiaki y se estableció en las islas con su familia de doce hijos en las décadas de 1830 y 1840, estableciendo grandes jardines, hasta que el hambre los obligó a mudarse a tierra firme.",
    "22e07cf4b2b99229c3814d8b8dd4920f"
  ],
  [
    "¡Hay grandes ideas aquí, después de todo!",
    "6b71ddaa3f5a866e7abb7a33e3124dbc"
  ],
  [
    "La primera fue bastante seria, la segunda fue satírica con éxito, y la tercera optó por la comedia estúpida habitual que siempre vemos en las películas para adolescentes completamente descerebradas que Hollywood ha salido de la nada.",
    "8a3cc5825c109cc16032022f10eb88bf"
  ],
  [
    "Lástima que el público estadounidense -el promedio- no pudiera ver estas películas.",
    "e501076564cfdae00980a0f881c4e125"
  ],
  [
    "(Bulgaria, por ejemplo, podría no necesitar compensación, ya que en gran medida ya ha eliminado los aranceles).",
    "629af2a11f141f759cdb28f74e40b4df"
  ],
  [
    "A fin de dotar al personal mínimo de la Oficina del Subsecretario General y establecer una Dependencia de Investigaciones, se redistribuyeron puestos de las antiguas DAI y MAS.",
    "c89cc3b6fee1106db118044259c3566c"
  ],
  [
    "Recibió el premio James Tait Black Memorial en 1970 por su biografía de Lord Palmerston.",
    "dae098f318491a814f17667a01aed831"
  ],
  [
    "La historia, los diálogos, la actuación: ¡es horror!",
    "74bd8404b8d91956a48051412120cd71"
  ],
  [
    "Que un narrador te cuente lo que pasó arruina la historia.",
    "0226a8643ece45fd8d37409ad0da22f1"
  ],
  [
    "Hace exactamente 150 años, en 1862, Abraham Lincoln creó las universidades estadounidenses de «concesión de tierras» para ayudar a las comunidades locales a mejorar la agricultura y la calidad de vida a través de la ciencia.",
    "d2e44323af47316634b61ac9cfcb77dc"
  ],
  [
    "Unos meses después, escandalizó su propia conferencia del partido Likud al afirmar que la ocupación es incorrecta e insostenible - otro shock para quienes siempre hablan de territorios «liberados» en lugar de «ocupados».",
    "21e3340fb9fd20478b11c91ffe793020"
  ],
  [
    "Hayford se incorporó al Ministerio de Asuntos Exteriores en septiembre de 1974.",
    "7ea9115ef015d1e7d09f1da77c3da574"
  ],
  [
    "De todos modos, es poco probable que alguien vea esta película que no esté familiarizado con el libro.",
    "e0a8603f2b118fcb62b09e59ab42dbef"
  ],
  [
    "No me importan las ideas creativas que se interponen en estas películas, pero en serio.",
    "b25a53065c10064b19a5b9b66cf63058"
  ],
  [
    "Hasta el día de hoy no puedo resistirme a verla, es una película maravillosa y encantadora con una gran animación y canciones encantadoras.",
    "43d7cc4ff72d87228f5c6fafba28bdd8"
  ],
  [
    "Por el contrario, el siglo XXI se basará en la comprensión de que el ecosistema mundial y sus recursos, que son indispensables para la supervivencia humana, son finitos, y que esto implica una responsabilidad permanente de preservar lo que tenemos.",
    "178ab7c72066f1dac425382245ead136"
  ],
  [
    "¿Es Grecia el «canario de la mina de carbón», la advertencia que nos dice que la unión monetaria europea está al borde de la disolución, con los otros tres famosos PIGS (Portugal, Italia y España) haciendo cola como fichas de dominó para caer?",
    "db189819155ca5308b4ee5425a9ab983"
  ],
  [
    "Siete informes al grupo de trabajo sobre carbón (períodos de sesiones anuales): situación y perspectivas del carbón (2); * demanda y oferta a corto plazo de combustibles sólidos (2); ** perspectivas mundiales del carbón; y tecnologías de extracción y utilización del carbón (2).",
    "a7802710ba4153b08c8ff93b7b58f3cc"
  ],
  [
    "Los 29 sitios de la Edad del Bronce y la Edad del Hierro se encuentran principalmente al oeste del dique de Offa, y se encuentran en los principales túmulos funerarios y castros en las tierras altas.",
    "a304dca5c7f270b294810b0335dfde73"
  ],
  [
    "Casper Van Dien... ¿qué puedo decir?",
    "8d0b742117d92f74f71f27c494047748"
  ],
  [
    "Henny Porten mastica el paisaje como Anne.",
    "b0259fa1c36bef5baeb59efd47f67415"
  ],
  [
    "Mathew Simmons, el autor Richard Heinberg, «Powerdown - Options and Actions for a Post-Carbon World» y el autor Michael T. Klare, «Blood and Oil - The Dangers and Consequences of America's Growing Dependency on Imported Petroleum». Se ha producido el pico.",
    "04a60d9558c91f5d895aa253a1343887"
  ],
  [
    "Hasta el día de hoy, gobierna las relaciones entre las potencias nucleares y el resto del mundo, imponiendo la renuncia a los que no tienen y las obligaciones de desarme nuclear a los que tienen.",
    "03384cd2ee73015dc425274b1704bf3f"
  ],
  [
    "Así que los israelíes ahora deben tener en cuenta un fenómeno completamente nuevo: una entidad asimétrica, Hezbolá, con potencia de fuego del Estado-nación.",
    "013d4cf13fe952f859233c065de15da5"
  ],
  [
    "Subrayando la importancia de crear condiciones que promuevan una mayor armonía y tolerancia entre los trabajadores migratorios y el resto de la sociedad del Estado en que residen,",
    "152bebac327fab1a7a0735203af718de"
  ],
  [
    "Deepcentral estilizada a veces como DeepCentral tuvo el mayor éxito rumano de 2010 con «In Love».",
    "4a8e21254c28d739092a0fb543d28e8e"
  ],
  [
    "Me gustó el estilo burlón del guion, así como su idea central de que la mujer vampira protagonista se convirtiera en asesina a sueldo.",
    "406bd5eea233b5ea4bb2a52affdbbfa4"
  ],
  [
    "Probablemente se juntaron en 1984 como un homenaje a los juegos justo antes de los Juegos Olímpicos de Los Ángeles.",
    "52b39535c2d7243469ee95c9c3e20c1d"
  ],
  [
    "Un ejemplo sería la distancia de ambos, Massimo y Valeria tomando un café en la misma habitación, separados por sutiles divisiones y sin verse.",
    "971d22880e632cede8e7f674b89610fd"
  ],
  [
    "Mientras tanto, los mismos grupos hindúes de derecha dura que protestan por el Día de San Valentín como una decadente fiesta occidental han advertido que si Sarkozy llega con su novia a cuestas, estarán en las calles para darle la bienvenida.",
    "d8abd77f623376ebc89fa8f59a0bbed5"
  ],
  [
    "Muchas de las medidas importantes adoptadas para estabilizar el sistema financiero y la economía mundiales, así como para abordar las causas profundas de esta crisis, se lograrán a través del G-20.",
    "c69ef6c1fc0a68debab081e083d970de"
  ],
  [
    "que figuran en los párrafos 119 a 121 sobre la protección de las mujeres y los niños se inscribe más en el mandato de otros órganos.",
    "be344a01e6725c5bd4ba28a2c99128ff"
  ],
  [
    "Pikit fue proclamado municipio regular gracias a los esfuerzos del entonces congresista Gumbay Piang y el gobernador Duma Sinsuat en virtud de la Orden Ejecutiva No.",
    "7dbfa504699d18de831a70b98aa9e34b"
  ],
  [
    "Me sorprendió la cantidad de escenas exactamente iguales que se usaron en «Factotum» (Marisa Tomei comprar todas las cosas y cargarlas al viejo es una estafa exacta de «Barfly»). Si quieres ver las mejores historias de Bukowski en la película, ve «Barfly» y «Love is a Dog From Hell» (que también lleva el título «Crazy Love is a Dog From Hell»). ').",
    "b88787240558f4717fc1a906c053d4b7"
  ],
  [
    "Me lo pierdo.",
    "a49015191dbe526dbf8e308f68d9514e"
  ],
  [
    "soy un ávido fan de ff7, por ejemplo, tengo el juego y luego lo vendo (mal error) pero luego lo compro de nuevo (buen error... erm) squaresoft, hago más películas como esta y serás adorado más de lo que ya eres!",
    "c49d01d944d54e682c861d44fc763c18"
  ],
  [
    "Si no se recibe financiación extranjera, los rendimientos de la deuda pública estadounidense aumentarán y la economía estadounidense volverá a caer en recesión.",
    "4d0dc89d88bfa06c7298e1ce11087a9a"
  ],
  [
    "La actitud defensiva de los judíos y el silencio incómodo de sus amigos hacen que el escenario del debate público esté abierto para aquellos que realmente son antisemitas, aunque se limitan a un lenguaje antiisraelí.",
    "2fdb2728330aea719dd895ede3f6b6a1"
  ],
  [
    "También se estaba trabajando en la mejora de las estaciones de bombeo y la planta de tratamiento de aguas residuales de Gaza, así como en la construcción de una línea de presión de alcantarillado en el campamento de Beach.",
    "576358ae2cc70bfdc5d755850f65bc37"
  ],
  [
    "En una encuesta de 400 probables votantes de las primarias demócratas, realizada el 17 y 18 de marzo de 2010 por el Grupo Mellmann para la campaña de Levin, el 62 por ciento de los encuestados estaba a favor de Levin, mientras que el 14 por ciento apoyaba a Switalski y el 24 por ciento estaba indeciso.",
    "b900d91131ff5a720eb82ea2b0e7558d"
  ],
  [
    "Las voces en off son exactamente correctas y se ajustan a los personajes a una T. Sin embargo, un pequeño problema; el aspecto de los personajes, en su mayoría los personajes secundarios o invitados, tienen exactamente el mismo aspecto.",
    "1b80808d90d046abdddf28f562f84d34"
  ],
  [
    "y en lo que respecta a la utilería.",
    "56e9f2d65d10bdd113c5b6941e071c10"
  ],
  [
    "Realmente, una hermosa pieza de cine, y todos los actores merecen reconocimiento por ello.",
    "aa8666fee088f96e85160bdcdf0c45cc"
  ],
  [
    "No debería sorprendernos que Turquía también esté tratando de comprometer a ambos extremos de sus territorios y sienta que su seguridad se consolida mejor minimizando los riesgos junto con sus vecinos.",
    "c9ec656a0b302ed3f6f6aca048f51fb4"
  ],
  [
    "Es un grandee, un impulsor y agitador en el mundo académico y mediático, un amigo del presidente Barack Obama.",
    "19164cfe2d2ba134764b741dade8b481"
  ],
  [
    "La jurisprudencia pertinente se examina en la sección IV del presente estudio y sigue de cerca la pauta esbozada en los párrafos anteriores.",
    "822d428a61b7a8602f83454c92c89837"
  ],
  [
    "Ptyoptila es un género monotípico de polillas de la familia Oecophoridae descrito por Alfred Jefferis Turner en 1946.",
    "89a5f3d0b551d09847d9c09a6769e561"
  ],
  [
    "No era como si fueran realmente muy buenas.",
    "acedd78047f8dd578e6f3747979eebd8"
  ],
  [
    "Merchant-Ivory debería apegarse a las cosas serias, ya que ciertamente no comprenden la comedia.",
    "bb09dcbdfa597587ec92044fd1cab136"
  ],
  [
    "Los magistrales ángulos de cámara también dan a menudo una sensación de alienación de Vincenzo a los ojos de los chinos, trayendo a casa un sentido de objetividad e imparcialidad cultural que es muy raro en las películas sobre un occidental «conocido» que explora un país no occidental «desconocido».",
    "16cabfb5bfe9e28c425db93406744501"
  ],
  [
    "En el pasado, este impulso se adaptaba a la voluntad de los Estados Unidos y de algunos otros países desarrollados de tener grandes déficits comerciales.",
    "0840733cc5f4abfd92cb0debcdd24313"
  ],
  [
    "Pero vale la pena echar un vistazo más de cerca a la premisa de que prohibir las cosas es la forma más inteligente de abordar el calentamiento global.",
    "10a3468e4a3c0aa6086d42734c208a27"
  ],
  [
    "Las actividades operacionales se centrarán en ayudar a los Estados partes en la Convención a preparar informes periódicos y a impartir capacitación a nivel subregional sobre la aplicación de la Convención.",
    "22dd9cb58d812da3b965e0542e2c9d7d"
  ],
  [
    "Jessica Lange — Dulces sueños 3.",
    "02f1e6abd79df6dced27c27ff823c07a"
  ],
  [
    "Comparado con clásicos como Airplane o The Naked Gun, esto es horrible, pero comparado con películas falsas recientes como Meet the Spartans y Disaster Movie, es muy inteligente y original.",
    "9df66f1726916224042d1d7f3a8146bd"
  ],
  [
    "No me gustó esta película por muchas razones, ¡MUY ABURRIDA!",
    "d9f94d56243efc8cc32a724812975d01"
  ],
  [
    "Su devoción por The Beatles y John Lennon es una gran metáfora de su vida y de la impotencia que siente.",
    "a9112e8884f3bde94c952f85e43ff4eb"
  ],
  [
    "Pero, ¿cómo podemos culpar a ese legado mientras hacemos la vista gorda ante una especie de colonialismo contra las mujeres en los hogares privados e instituciones públicas de estos mismos países?",
    "a49c73d070dd2e87522db192597a0207"
  ],
  [
    "Los ciudadanos deberían poder filtrar información, presentar historias y enviar pistas a los principales reporteros de investigación.",
    "713b90d368334dbcadc7185fef2b7b3c"
  ],
  [
    "En su primer período ordinario de sesiones de 1993, el CAC observó con satisfacción que el Comité Interinstitucional había iniciado un proceso para la asignación y el reparto de responsabilidades entre las organizaciones del sistema de las Naciones Unidas para la aplicación del Programa 21.",
    "12c62c4dbf60b1184621e9e03d47d063"
  ],
  [
    "Se anunció oficialmente en octubre de 2014 como la primera película de superhéroes dirigida por mujeres de Marvel Studios.",
    "7fb3968e0e7651e746d863ce9e1b8876"
  ],
  [
    "Echa un vistazo a «Dance With Me Henry» ahora que es una película dolorosa de ver.",
    "df07f6fc0c0caf432b5e84ef027bb124"
  ],
  [
    "Lucio Fulci, más tarde conocido por sus películas gráficas de terror como The Beyond y Zombie, fue años antes un maestro del giallo italiano (en compañía de Argento y Bava) con películas como A Lizard In A Woman's Skin y su obra maestra, Don't Torture A Duckling.",
    "c80cbe25aa242ccc4edc8b63efd30143"
  ],
  [
    "El enfoque de Obama con respecto a la seguridad también es más amplio, y propone las «tres D» —defensa, diplomacia y desarrollo— como partes indivisibles de un todo.",
    "7e57c30cf9b53e66c8d7c9cc85367f8a"
  ],
  [
    "Los parlamentarios de la UE votaron abrumadoramente a favor de prohibir los calefactores de patio, que un eurodiputado declaró que era «un lujo que el planeta no puede permitirse».",
    "0b1066d8704939aca5d66f6781f0819c"
  ],
  [
    "Del mismo modo, si bien la racionalización de las actividades y funciones de las Naciones Unidas que se ha llevado a cabo como resultado de la reestructuración ha servido sin duda para fortalecer la capacidad de la Organización para promover la coordinación necesaria a nivel interinstitucional, el desafío de lograr una solución más eficaz división del trabajo a nivel de",
    "265051a958d1ea600f4eea4d0caaa839"
  ],
  [
    "Aunque Benishek ganó las primarias republicanas por un margen de solo 15 votos, Allen, que quedó segundo, decidió no buscar un recuento.",
    "0d3ffe72f0d3bc94e867decf8472b4cb"
  ],
  [
    "«Black Dragons» es un segundo largometraje de propaganda de la Segunda Guerra Mundial popular en ese momento.",
    "96863f8db7c1f4647211b8dd6e0ae0d9"
  ],
  [
    "Muy decepcionante para mí.",
    "16864d7d95487ec6265c56692860ff7d"
  ],
  [
    "No importa lo que sientas por el propio Michael Jackson, no puedes negar que este video es el video más singular de todos los tiempos.",
    "faf9c5ff90651368bfe2659da23dfa7b"
  ],
  [
    "Esta vez, el crecimiento de la PTF se disparó al 5-6%, en parte debido al proceso de «recuperación» facilitado por la adopción de tecnología y conocimientos extranjeros por parte de China.",
    "fe8600e39f4b213c3c6d93978cd9beff"
  ],
  [
    "Incluso antes de vetar un plan de los países de la eurozona para crear una «unión fiscal» en la cumbre europea de diciembre de 2011, estaba desempeñando un papel de liderazgo menor al que tradicionalmente ha desempeñado en cuestiones clave de política exterior europea.",
    "59da1691cb117d962021f1be9ad03c99"
  ],
  [
    "a) En la esfera de la estadística, los objetivos del subprograma durante el bienio seguirán siendo mejorar la disponibilidad y el uso de estadísticas oportunas y fiables procedentes de fuentes internacionales y nacionales, a los efectos del análisis económico en general y de las negociaciones comerciales en particular;",
    "fab3a33e8f85ec5a5e01ffe0a8b3711a"
  ],
  [
    "Trium también influyó en algunas de las empresas más exitosas del país, como Dropbox, Genentech, Cisco, Sony Pictures, Warner Bros., eBay, Sephora, lululemon, StubHub, Activision Blizzard, Disney y más.",
    "421ba3b5ff8c3d1ada11ba52d7af82a4"
  ],
  [
    "Los personajes y su situación son interesantes y la fotografía y los lugares son hermosos a la vista.",
    "5aac013e98226b4bda4bfa3984b6042a"
  ],
  [
    "Es la peor película que he visto en mucho tiempo.",
    "90fdd96ddb5ae97481982736d764458d"
  ],
  [
    "Pero supongamos que la razón por la que no ha surgido ningún palestino ni israelí dispuesto a concluir tal acuerdo es que la solución en sí misma es insostenible a nivel nacional por ambas partes.",
    "08bcb87b68820f8ff94915b587d9e0c8"
  ],
  [
    "Pero la verdadera importancia de la reunión puede resultar no ser las decisiones limitadas que los jefes de gobierno pueden y están dispuestos a tomar esta vez, sino la apertura, prácticamente por primera vez, de un debate serio sobre la dirección futura de la Unión Europea.",
    "60a970d8a8d27e7e6970aa5c2fc93d43"
  ],
  [
    "A continuación, el Consejo de Seguridad procedió a votar sobre el proyecto de resolución (S/25722) y lo aprobó por unanimidad como resolución 824 (1993).",
    "a465733e2f0b9b8ee497f4adb2614d5b"
  ],
  [
    "El área que ahora se conoce como Nob Hill se desarrolló a mediados de la década de 1920, cuando Albuquerque comenzó a expandirse hacia el este a lo largo de Central Avenue.",
    "e63360ec5957649c15c5f326e333585d"
  ],
  [
    "Desafortunadamente, solo imaginar ese futuro es más interesante que ver Code 46.",
    "f8fbafee3bccaed5bfea92390d11609b"
  ],
  [
    "¿Cómo encontró esta horrible película algún tipo de distribución?",
    "9e0dbff75a103b8b3701e9a1816bc3ed"
  ],
  [
    "Las consecuencias para la sociedad estadounidense son profundas, preocupantes y una advertencia para el mundo, aunque probablemente llegue demasiado tarde para ser escuchadas.",
    "65c267ca1219fb0c35dac273f59e9d71"
  ],
  [
    "Su mensaje a los gobernantes es que ya no bastará con identificar que ser saudita es exclusivamente con ser wahabí najdi.",
    "ad69a227abd813580680fd7c080b76e5"
  ],
  [
    "También alentaron el papel del PNUD en el apoyo a los esfuerzos gubernamentales de coordinación de la ayuda mediante el mecanismo de mesas redondas.",
    "253012c06508ccacc9f40f076ad8a8b6"
  ],
  [
    "Hay al menos una especie descrita en Eccoptura, E. xanthenes.",
    "856c2ed7314d27c36075fd789f8dc69a"
  ],
  [
    "Esta película trata sobre una misteriosa carta de amor que puso patas arriba la vida amorosa de 4 personas.",
    "6cd5e9be829e3c8bfdad853dcd890ad9"
  ],
  [
    "¿No lo viste venir?",
    "e587051da60a429bdc02deec2e9eb36c"
  ],
  [
    "Añade esta pequeña joya a tu lista de clientes habituales de vacaciones.",
    "ece33bdb681a2377a7bca59493bc6fbc"
  ],
  [
    "Lejos de estar dispuestos a obligar a la gente a vivir de cierta manera, los conservadores alemanes buscan una política que reconozca los límites: los límites del estado, el mercado y el individuo.",
    "990baa62eaad82350ce430161597725b"
  ],
  [
    "El combate interestatal aún puede ocurrir donde se pueden encontrar líneas de frente estratégicas, como la frontera de Israel con Siria, la frontera de la India con Pakistán y la frontera que divide las dos Coreas.",
    "9f7f13dd6dbe4a243fdcb0943a8e6e58"
  ],
  [
    "Recopilación analítica de las recomendaciones de otras reuniones relacionadas con el proceso preparatorio de la Conferencia Mundial",
    "42957b4f7fab6b07d882805912aa62d4"
  ],
  [
    "El 31 de marzo de 1964, la 4ª Región Militar, en Minas Gerais, se rebeló contra el gobierno e inició una Operación Popeye (Brasil) hacia la antigua capital de Guanabara.",
    "31c002a55d7de472448db1ccf2be5eae"
  ],
  [
    "Nos dan una pomposa conferencia sobre los sistemas de defensa cerca del Ártico.",
    "9284883b92699f32d97687a5d8f453e1"
  ],
  [
    "Esta película es realmente genial.",
    "b41a1bd40f22ab7ee64c849c1f20db1b"
  ],
  [
    "Pakistán se opondría a agregar a India al Consejo de Seguridad; Argentina, Chile y México a agregar Brasil; Nigeria a Sudáfrica (y viceversa); y varios países, incluidos China, Indonesia y Corea del Sur, podrían resistirse a crear un puesto permanente para Japón.",
    "67b4d92dc34458edd5563ba671f32868"
  ],
  [
    "La idea de política económica de George W. Bush era reducir los impuestos tres veces al mismo tiempo que se aumentaba el gasto en la guerra.",
    "4de99cf7f342069df6c467d33f60c538"
  ],
  [
    "Tomando nota de la carta de respuesta de la RPDC al Director General del OIEA de fecha 22 de abril de 1993 en la que, entre otras cosas, se alienta e insta al Director General a que celebre consultas con la RPDC sobre la aplicación del acuerdo de salvaguardias, tomando nota también de que la RPDC ha expresado su voluntad de solicitar un solución negociada a este problema,",
    "0d239f995d457339e6e83db32e74d7bc"
  ],
  [
    "Nacida en Hanoi, Vietnam, Hoàng Thanh Trang se mudó con su familia a Budapest cuando tenía diez años.",
    "0f1b3c3ba7fa2768b49476879e56c97c"
  ],
  [
    "... Pero definitivamente solo merece 4/10 estrellas y nada más.",
    "3fe047236a64ea7c42ee1ff1ccc10acc"
  ],
  [
    "Eezma, haciéndose pasar por el director, trata de transformar a Kuszko en un animal para detenerlo.",
    "c2ddd32b4b8ce711f594c4d5a9117133"
  ],
  [
    "¿Es este el tipo de película que disfrutarán los adictos a la acción?",
    "4faab979641fe292187b4fa792254aa3"
  ],
  [
    "Pero, si bien poner al BCE a cargo de la supervisión bancaria resuelve un problema, crea otro: ¿se puede seguir responsabilizando a las autoridades nacionales de los bancos de ahorro que ya no supervisan?",
    "d80e9d3f9ec252e40533b9a785cbb476"
  ],
  [
    "El problema existe en todos los países afectados por la amenaza del terrorismo, aunque en muchos no se ha vuelto tan específico.",
    "b4d68f59316ec4b6a8316aa0ba4d9337"
  ],
  [
    "No fue posible establecer contacto con los Representantes Permanentes de la República Centroafricana, Gambia, el Líbano, el Zaire y Zimbabwe.",
    "7d3495e75cdaaadc214aa1c6323b8e4e"
  ],
  [
    "Espada masculina por equipos:",
    "3cf61aec1ec8749509601c046026e089"
  ],
  [
    "Sabemos que el orfanato no tiene dinero suficiente porque Gloria pone a todos los huérfanos a trabajar, y también porque no parece haber suficiente ropa para todos lados, especialmente para las huérfanas núbiles mayores (el rango de edad parece ser de 12 a 30 años).",
    "c5449d792d30417ffff3b3568f6148cb"
  ],
  [
    "Algunos de ellos, por ejemplo los infames Manos The Hands of Fate, son realmente malos, y verlos, especialmente por tu cuenta sin amigos y sin cerveza, es una tortura para el buen gusto cinematográfico.",
    "faa1f428679daa801ee4c1167cd6596a"
  ],
  [
    "La primera vez que vi esta película en vídeo en una tienda departamental... me intrigó.",
    "3c06d47dcf54c73f0a0d0f9a87100195"
  ],
  [
    "Parece que restablecer la confianza en la Reserva Federal y la Comisión de Bolsa y Valores es económicamente más importante que restablecer la confianza en Citibank o AIG.",
    "4a22410eee2e24528c370e2238efaf35"
  ],
  [
    "Porque la dinámica de la relación entre el pueblo de Corea del Norte y sus gobernantes parece estar cambiando fundamentalmente.",
    "fe0b484c122510fa4e4aab32b5b6aed9"
  ],
  [
    "Este servicio técnico estará integrado por agentes de policía con formación académica y civiles con las mismas calificaciones.",
    "5c56f2082b0bb7cf4b3b54e40c5f06b6"
  ],
  [
    "A modo de comparación, el campeón mundial de ajedrez más antiguo de la historia fue Wilhelm Steinitz, quien ostentó el título hasta los 58 años, 10 días.",
    "887ea57914f63ad5aa285bbde04fb0d4"
  ],
  [
    "Estoy seguro de que la franquicia podría haber continuado, pero Harold Pinter se quejó de que los guiones le hacían quedar mal en comparación, por lo que no se hicieron más.",
    "9ad8055fa1439bc303ada0751d91aeda"
  ],
  [
    "— Quizás la segunda mitad de la película haya sido mejor que la primera, pero me cuesta creerlo...",
    "2bff79bf4ccba5106b9333c4421afba5"
  ],
  [
    "En la línea de estos programas, también consideré necesario ampliar mi revisión, para asegurarme un lugar en este dominio público.",
    "1336ed0a24a4a670d9aee56fb745ae93"
  ],
  [
    "Para la mayoría de los países de ingresos bajos y medios, la incipiente recuperación económica parece ser frágil y desigual.",
    "ba4af07cb309b24c27ed620e32f2e75f"
  ],
  [
    "Su objetivo es asesorar a sus miembros en todas las áreas relacionadas con sus campos especiales y fomentar el desarrollo de las bibliotecas públicas como instituciones que proporcionan educación, información y recreación.",
    "de87d5c29c9fa55813104c855dd77875"
  ],
  [
    "El nivel del mar comenzó a subir hace 7.000 años, separando las islas individuales del grupo.",
    "50260264bce23c06c9e0881db00770c7"
  ],
  [
    "Logra hacerte sentir como si acabaras de aterrizar en una cabina porno de 0,25 y casi puedes oler la orina en el suelo.",
    "c9e9f30b86c64a935e8822088bdd1486"
  ],
  [
    "No puedo imaginarme por qué ninguno de estos grandes (o prometedores) actores y actrices permitiría que su nombre se asociara con tanta basura.",
    "266ad854de232b9531ec115113ba347c"
  ],
  [
    "Es una historia de amor rica y texturizada con personajes creíbles y demasiado humanos, que están demasiado ocupados jugando y protegiendo sus corazones como para reconocer The Real Thing cuando lo experimentan.",
    "7bf32ac86f28f7cbdc5101070e03eba4"
  ],
  [
    "La oportunidad de poner el ciclo del combustible nuclear bajo control multinacional se perdió hace 60 años debido a la Guerra Fría.",
    "34b1927ebe8f540dbc4eaa199b2dfb28"
  ],
  [
    "Aunque estas críticas no parecen molestar mucho al electorado, el camino de Park hacia la victoria aún puede resultar más estrecho de lo que esperan sus partidarios.",
    "d84029335fcfb96fc03e95d71ddd1bc9"
  ],
  [
    "a) Denuncias presentadas por Clovis Nazareno contra policías a los que acusó de mala conducta y opresión.",
    "1dfc5107635ebf14c87942fb672b01db"
  ],
  [
    "En los Honores del Cumpleaños de la Reina de 1982, Mullane fue nombrado miembro de la División Militar de la Orden del Imperio Británico.",
    "a547bdbc97d6243fcecfd66f799857c1"
  ],
  [
    "Esta película era realmente mala.",
    "565dfe00a0e3b850f65462a1e4af95a2"
  ],
  [
    "Me decepcionó sobremanera este caso.",
    "44464fe5f8ab6107f2e8a1b9afc07f4a"
  ],
  [
    "Habiendo sido infante de marina, puedo decirles que el D.I. es un retrato tan exacto hasta la fecha que representa el campo de entrenamiento de la Infantería de Marina y cómo los niños se convierten en hombres.",
    "4c03a04d850fc932b808f47ca4cc01dd"
  ],
  [
    "Comenzaron a cambiar de opinión cuando una corriente de investigación mostró que los biocombustibles de la mayoría de los cultivos alimentarios no redujeron significativamente las emisiones de gases de efecto invernadero y, en muchos casos, causaron la destrucción de los bosques para producir más alimentos, creando más emisiones netas de dióxido de carbono que los combustibles fósiles.",
    "35d0a1f23ddd5ad70665b39ff8c4460e"
  ],
  [
    "Es una herramienta que deberíamos estar preparados para usar si la situación lo justifica, y le indicaría a la oposición que no está sola.",
    "2af23c8adb8549565c669459aa9920ba"
  ],
  [
    "El mandato de los siguientes miembros expira el 31 de diciembre de 1994: Alemania, Albania, Australia, Federación de Rusia, Guatemala, Honduras, Indonesia, Nicaragua, República Centroafricana, Swazilandia, Tailandia y Uganda.",
    "947abe2ca9556dd4a2faf7ebb0708420"
  ],
  [
    "Azoria se encuentra ahora bajo excavación renovada como parte de un importante proyecto de cinco años.",
    "403b1731f7f5ae2dad066bbfc469847c"
  ],
  [
    "El reciente lanzamiento de «Mad Dog Morgan» en Troma DVD es decepcionante.",
    "8015b8d6275394730dbbe8d580889972"
  ],
  [
    "Lo único bueno de esta película era la banda sonora.",
    "2119275513d3f70bc9ce56c184006995"
  ],
  [
    "Gary Busey entró y se paró justo a mi lado.",
    "14c2472d361e563dac12ab23860903b7"
  ],
  [
    "No hay mejor manera de socavar la estrategia regional de desestabilización de Irán que una paz amplia árabe-israelí, acompañada de inversiones masivas en desarrollo humano, y seguida de un sistema de paz y seguridad patrocinado internacionalmente en un Oriente Medio libre de armas nucleares verificable, incluido Israel.",
    "32e1adfe82703b8d5f496fecf9f29e74"
  ],
  [
    "Los países africanos buscan sin cesar, y en su mayoría infructuosamente, las pequeñas cantidades de financiación necesarias para sus compras de fertilizantes y semillas mejoradas.",
    "b156733a8f85c5fa7750807bcbea365c"
  ],
  [
    "3A.4 El Consejo de Administración Fiduciaria, integrado por cinco Estados Miembros, es un órgano principal de las Naciones Unidas establecido en virtud del Artículo 7 de la Carta de las Naciones Unidas.",
    "ee5ef1b5a785b2e29dc2099d55e73e75"
  ],
  [
    "El productor Nelson George describió la canción como una reminiscencia de los «himnos de moda de los 70 populares en los bailes de clubes de moda como House of LaBeija». La escritora de Entertainment Weekly Joey Nolfi colocó «Telepathy» en algún lugar entre las composiciones de su quinto álbum de estudio Back to Basics (2006) y el sencillo principal de su séptimo álbum Lotus, «Your Body» (2012).",
    "5a082a444af53e211ff6df32340d3fd4"
  ],
  [
    "Por último, si quieres ver algo más ligero, echa un vistazo a «Impromptu», una película sobre Chopin.",
    "bcb3c5f264590019e4eb35f780beac89"
  ],
  [
    "Una película de entretenimiento ligera perfecta sin el humor alocado de Jim Carrey.",
    "5bbe67adfefb46e37a33c13cc8025f4d"
  ],
  [
    "Una conclusión que surgió fue que cualquier respuesta eficaz a la distribución desigual de los recursos naturales en la región debe ser regional.",
    "8a9eb1bde64eb384c1a129215fc4c4d1"
  ],
  [
    "El modelo de negocio del periodismo estadounidense se está derrumbando; las personas que deberían defender a Assange se enfrentan a recortes salariales o al desempleo, debido en gran parte al medio que representa.",
    "2a7daf2f944d15aac21b5517a4c97ea4"
  ],
  [
    "Alrededor del 20% del costo medio de los cursos de educación superior lo sufragaron los estudiantes a través de ese plan, y la contribución del estudiante fue de unos 2.300 dólares, mientras que el costo medio del curso fue de 11.250 dólares.",
    "9b0bf9c6afe61dca3f5ad5eb5e4785c7"
  ],
  [
    "El Modelo Duluth (también conocido como Proyecto de Intervención de Abuso Doméstico o DAIP o modelo de Pence) es un programa desarrollado para reducir la violencia doméstica contra las mujeres.",
    "4f7fb0d8b69ede4b9507907745b59b0b"
  ],
  [
    "Honestamente, comprar esta película fue una pérdida de dinero.",
    "95e41d99e36b489238153fa5a05045c3"
  ],
  [
    "¿Por qué películas tan «románticas» que nunca van a ningún lado, siempre comienzan (y probablemente terminan) con jazz asqueroso?",
    "78bae19ced0d259f3795dd5493ba3d29"
  ],
  [
    "La película te tenía al borde de tu asiento y te daba un poco de miedo ir a tu coche al final de la noche.",
    "efe15a70d3c5ae55f5e21026785349ec"
  ],
  [
    "En ese caso, sería prudente que Obama se moviera al centro (como hizo Bill Clinton después de que los demócratas perdieran el control del Congreso en 1994) y trabajara con los republicanos del Congreso para dar forma a reformas sensatas de impuestos y derechos.",
    "c5eaa18600fbd21e282377537a286d21"
  ],
  [
    "La seguridad aérea es ligeramente diferente, porque un avión que se estrella puede matar a personas en tierra, pero los pasajeros y la tripulación asumen los mayores riesgos con diferencia.",
    "1f82a95dd9b6449e482dccfc81325a2b"
  ],
  [
    "e) Buscar oportunidades para promover la creación de empleo en ámbitos en los que ahora existen nuevas necesidades, como la calidad de vida y la protección del medio ambiente;",
    "32915c7eddca5012d118ef2c385225ee"
  ],
  [
    "Ranieri Mazzilli tuvo «la fiesta de toma de posesión más pequeña de un presidente en la historia republicana».",
    "2fca679997704fa9e5d70f8919df4e35"
  ],
  [
    "Las acrobacias del coche son, por supuesto, agradables y agradables a la vista, y sería grosero de mi parte desahogar realmente el veneno en una pelusa tan amigable, es solo que la película no va a ninguna parte rápido y personalmente ahora puedo verla por el trabajo motivado por las monedas que es.",
    "4ba63a7eac4e403431818af99b6fb3b4"
  ],
  [
    "Presenta una piel y carne de color púrpura oscuro, y contiene niveles de antioxidantes un 200% más altos que los tomates sin modificar.",
    "efc7fd49299c5492a324259aa0608d15"
  ],
  [
    "De hecho, los desafíos económicos a los que se enfrentan los países de la Primavera Árabe se han vuelto aún más apremiantes, y pesan mucho en las perspectivas políticas de estos países.",
    "6f73fdb1cc610150534805a89793c9fe"
  ],
  [
    "Según la fuente, un periódico gubernamental informó de que Myo Myint Nyein pidió a un tal Nyan Paw (al parecer un amigo suyo) que escribiera poemas satíricos y luego se los entregó a Sein Hlaing «para que los publicara y distribuyera a fin de organizar a los jóvenes estudiantes para provocar inestabilidad en Yangon».",
    "bb2d3f21354adc6fe1873bc349cfec0b"
  ],
  [
    "Hasta hace poco, la mayor parte de la actividad comercial en el vecindario se limitaba al área al oeste de Carlisle, pero el nuevo desarrollo se ha ido expandiendo gradualmente hacia el este a lo largo de Central.",
    "3be1b75b85168f0369a962f195fb4a0c"
  ],
  [
    "La trama, sobre un atraco de lingotes, es tonta, y la acción se arrastra más que se agarra.",
    "18b8f5930b1e27a3b9f5a93ebdf02840"
  ],
  [
    "Todavía no estoy muy seguro de qué pensar de ello.",
    "c617267d542e787cba630c9c4ecb43ed"
  ],
  [
    "Esta película no debe perderse, sino cualquier estudiante serio de cine estadounidense.",
    "30a8e777d92aa22490198e02b95af02f"
  ],
  [
    "¿No es de extrañar, entonces, que tantas personas racionales estén tratando de dar sentido a una realidad política que realmente se ha vuelto inusualmente opaca?",
    "eb904089db6b026059183293eed2aeb9"
  ],
  [
    "¿Qué pasará, por ejemplo, con un país tan central y vulnerable como Egipto cuando cientos de miles de egipcios que trabajan en el Golfo se vean obligados a regresar a su tierra natal como consecuencia de la crisis en los países productores de petróleo?",
    "4081f63c50df62c9143c406ceda9c32f"
  ],
  [
    "69-29, de 29 de abril de 1969, con el fin de vigilar los estados de excepción y garantizar, en particular, que las medidas adoptadas no violen los derechos humanos.",
    "1a85c9f9c3daee678e3c7c89ca649d16"
  ],
  [
    "La EDM comienza con una comprensión profunda de los requisitos de los usuarios finales y de la organización en su conjunto.",
    "62e6a6098f56e9a2a84c616e419007cd"
  ],
  [
    "El resumen de una línea es en realidad el remate de un chiste muy antiguo que comienza «¿qué es una película porno judía?» La historia misma sobre dos hermanas que a su manera se rebelan contra «el sistema» es de interés moderado en el mejor de los casos.",
    "e58adcd3845fab237a3375263fc8c37e"
  ],
  [
    "Aunque fue agradable como muchas películas de Stephen King, pero como muchas películas de Stephen King, esta no siguió el libro y se convirtió en un pedazo de basura de tráileres de Hollywood.",
    "4ac7490464546e9d4510f68a2ec3ee4f"
  ],
  [
    "Admito que Alex se ha vuelto un poco torpe, pero siguen siendo (para mí) el mejor trío de rock de todos los tiempos.",
    "97021db0fb090b016cac5ca8e2b28573"
  ],
  [
    "De hecho, muchos de estos países siguen siendo vulnerables a la volatilidad de los precios de las materias primas, las debilidades del sistema financiero, la demanda deprimida de los mercados mundiales y los déficits de financiación externa, asistencia para el desarrollo en el extranjero e inversión.",
    "5100e98e98e7146cd74a24079d1a910a"
  ],
  [
    "En segundo lugar, más allá del fortalecimiento de las instituciones económicas, los países de la UE deben acelerar las reformas estructurales para impulsar sus perspectivas de crecimiento a largo plazo y facilitar su adaptación sin problemas a las crisis.",
    "e1d2e368868507829a1640bc50865771"
  ],
  [
    "Reconociendo el interés común de toda la humanidad en la exploración y utilización del espacio ultraterrestre con fines pacíficos,",
    "3a1819a7a54b01bc296420afb47ebab6"
  ],
  [
    "Costas dio un golpe importante al reclutar al ex banquero de inversiones de Drexel Burnham Lambert, Ken Moelis.",
    "b2c9cc2798f43930566277b148dda813"
  ],
  [
    "Era una buena película, por lo que era.",
    "c8dd3c495c543a9f12943d39d1fc3c45"
  ],
  [
    "Es agradable ver Seattle, Victoria y Salt Lake City de los años 70, así como los coches y la ropa de época.",
    "c0af12e7b7a14a5d18b2a139ad385c43"
  ],
  [
    "No siento que esté viendo actuaciones... siento que estoy viendo la vida real.",
    "b1acf6a6c023a8b9ab16add197d2789a"
  ],
  [
    "Las deudas resurgirán como un tumor, crecerán año tras año, a la vez que socavarán la solvencia crediticia de los países estables de la eurozona.",
    "bedfde4cdae1462b93cf4d36358bce17"
  ],
  [
    "de medidas aplicables para promover una mayor armonía entre la población, los recursos, el medio ambiente y el desarrollo, a fin de lograr una mejor calidad de vida sobre una base sostenible.",
    "8c6605e8523f4d807cdfdadaad0d56bf"
  ],
  [
    "Si bien no estaban en zonas de combate, estas bases eran necesarias para el esfuerzo bélico general».",
    "8d010bf35ceab798f4cb3469423ab352"
  ],
  [
    "¿Hay algo más en la tierra que sea más tentador que aprender qué espera de nuestros frágiles cuerpos después de la muerte?",
    "c7fb69b4cd1ef2e58f68170122bf5c3c"
  ],
  [
    "Pero no es un crimen tan grande como esta película.",
    "638cda15cb4e78b0c3368e8a61c39646"
  ],
  [
    "¡No entiendo esta película con una calificación claramente promedio!? Guión brillante, idea brillante, reparto perfecto, gran película.",
    "ea324a90f731425fd8cdb17282d42ae1"
  ],
  [
    "No es divertido leer un libro o artículo que dice que es mejor dejar la predicción económica en manos de modelos informáticos que usted, el lector en general, necesitaría un doctorado para entender.",
    "b6c910e8a0420526309e42641f366207"
  ],
  [
    "Pero esto solo se debe a que ha habido la percepción de un equilibrio militar y la esperanza de que las negociaciones en curso tengan éxito.",
    "3d02d78cb20f85de39c6bfe3d524b552"
  ],
  [
    "En el párrafo 16 de la sección II de su resolución 48/112, la Asamblea General recomendó a la Comisión de Estupefacientes que examinara, en su 37° período de sesiones, el estudio de investigación mundial sobre las consecuencias económicas y sociales del uso indebido y el tráfico ilícito de drogas preparado por las Naciones Unidas Instituto de Investigaciones para el Desarrollo Social, junto con el informe del Director Ejecutivo del PNUFID sobre la c",
    "bff351994d3025728ce3180a3a4cbb9f"
  ],
  [
    "A principios de la década de 1960, vivió con su hermana, Raheela, y su madre en Pakistan Chowk, Karachi.",
    "415a433084183b7332578180048c3c76"
  ],
  [
    "Sacrilegiamente poco gracioso.",
    "39bc6885f38ef58b481b4cdb8a438520"
  ],
  [
    "solo alrededor de un apestoso",
    "d5a9821b63fc42eeb3f78aa3bcd045ad"
  ],
  [
    "Dicho esto, este episodio es divertidísimo y uno de los mejores.",
    "3a0886431b424789e8cc9a7c6dba9ff2"
  ],
  [
    "Independientemente de en cuál de los dos estados vivieran, todos los palestinos serían ciudadanos del estado palestino, todos ciudadanos judíos de Israel». Cada estado tendría la autoridad y la obligación de satisfacer las necesidades económicas, culturales, religiosas y de bienestar de sus ciudadanos que viven en el territorio del otro estado.",
    "aee19d931eb6ba28872893346e1e46f8"
  ],
  [
    "Sin embargo, nuestra falta de conocimiento en sí misma confirma hasta qué punto nuestras capacidades regulatorias y de vigilancia se han quedado atrás de la «innovación financiera».",
    "86a0cd6d9f5b8084c008c8959ba11350"
  ],
  [
    "El 18 de abril de 1993, al menos 89 civiles musulmanes en la aldea de Ahmici, en Bosnia central, fueron ejecutados sumariamente, presuntamente por soldados del HVO.",
    "6547bb77c1ad832b9ba2e794b988560d"
  ],
  [
    "Aunque su carrera lo alejó de Nueva Escocia, MacInnis sigue involucrado con su ciudad natal.",
    "5b51b55c324b9a0f93a1536eed39e8d0"
  ],
  [
    "No hay escenas muertas excepto unas pocas escenas aburridas.",
    "92d9c0fcd97a3572ed0fd888175ceb13"
  ],
  [
    "Es una experiencia de visionado muy recomendable, especialmente para cualquier persona interesada en el holocausto y la Segunda Guerra Mundial.",
    "a2680ca4b39fed62a49428a6afbf2d51"
  ],
  [
    "Solo la probabilidad de impago —y el objetivo de evitar recortes aún más profundos— pueden inducir a los inversores a liquidar sus posiciones con descuento.",
    "f7c839296bf29ec75e9a25b96603828a"
  ],
  [
    "Clinton ha creado una serie de nuevos puestos en el Departamento de Estado para impulsar el alcance a diferentes segmentos sociales.",
    "ef1b752a8d740a3a84c8743cd931c5cb"
  ],
  [
    "a) Las comunidades atendidas eran las que poseían una combinación de tamaño relativo e importancia económica.",
    "e7589de105f908d9300813b069fdefb2"
  ],
  [
    "Aunque un presidente entrante debe prestar juramento al cargo antes de cualquier acto oficial, la opinión predominante es que la sucesión presidencial no depende del juramento.",
    "aebb9d264656a5492a2d997b4d6021ec"
  ],
  [
    "¡La dirección es terrible!.",
    "4edbc1bc618a871e5c263f55a6c5acab"
  ],
  [
    "Dicho esto, «Northfork» me pareció totalmente incomprensible.",
    "ea4a64aa7287f48be19840b51139dba9"
  ],
  [
    "Tenía cierta curiosidad al respecto, ya que estaba dirigida por Emilio Estevez y protagonizada por él y su padre de la vida real, Martin Sheen.",
    "7b1987ef9e02353fcf963895f890285f"
  ],
  [
    "Green, defensor desde hace mucho tiempo de una respuesta al calentamiento global liderada por la tecnología, demostró la eficacia de una política de inversión gubernamental en I+D destinada a desarrollar nuevas tecnologías bajas en carbono, hacer que las tecnologías actuales sean más baratas y eficaces, y expandir la infraestructura relacionada con la energía, como redes inteligentes.",
    "1062530408aeff5b98718f3f36a80d75"
  ],
  [
    "De hecho, el honor del ejército está ahora tan firmemente ligado a que Budanov sea culpable y demente, que Rusia se encuentra a punto de emitir un veredicto abiertamente político.",
    "2ac32d76ea6a762ce43b08d60dce7653"
  ],
  [
    "La tragedia se evitó porque la comunidad internacional respondió positivamente a la difícil situación del África meridional y los gobiernos de la región hicieron esfuerzos extraordinarios para movilizar grandes cantidades de sus propios recursos para la importación de alimentos y la distribución de ayuda de emergencia.",
    "f03d8f9b00efb451f77941189fa31ee3"
  ],
  [
    "Perchlik se desempeñó como presidente de la causa común de Colorado de 1973 a 1975.",
    "9889262fa6642abbd8c993a4d7a9e74e"
  ],
  [
    "Empieza bastante bien, casi giallo como en tono, luego se convierte en territorios góticos con una configuración decente (aunque terriblemente cliché).",
    "a609d17a2b73f4187bfb35daaf85fe08"
  ],
  [
    "Un amigo mío lo recogió en una bolsa de gangas en un local de alquiler por $.50.",
    "a6684d572e22d7f3dd790d4eb4d1c903"
  ],
  [
    "La reducción y eliminación de esta infraestructura nuclear de la era de la Guerra Fría es la mayor tarea pendiente de aquella época pasada.",
    "8da06b97d8b9fb019fca8019f30e32b1"
  ],
  [
    "Estoy totalmente a favor de difundir la democracia al estilo occidental, pero no a costa de hacer que el mundo sea más belicoso.",
    "042f8bf4bc269acd571ed36fe11e6f56"
  ],
  [
    "El Comité Administrativo de Coordinación ha expresado en varias ocasiones su preocupación por la creciente falta de competitividad de las condiciones de servicio del personal del sistema de las Naciones Unidas en comparación con las de los organismos financieros y de ayuda bilaterales y otros organismos multilaterales de financiación y ayuda, Comisión de Administración Pública Internacional para que formule propuestas a la Asamblea General con miras a introducir cambios en el sistema actualmente en vigor para determinar la remuneración del personal a fin de restablecer la competitividad.",
    "d0799fc4b376b4710af2321dc02a1978"
  ],
  [
    "Su detallada «Descripción de la línea y obras del ferrocarril de Scinde» detalla los problemas de construcción de la línea.",
    "4277d6309ea0c3cd54d44a0b13428227"
  ],
  [
    "Chinaski es guapo (interpretado por Matt Dillon).",
    "cf790a81c74ff9250cf3d42d9111dcb2"
  ],
  [
    "¿Quién podría ser el asesino?",
    "4427fb64d1baa9d97d442b3802aec1d2"
  ],
  [
    "Esta es una excelente historia sobre eventos de los que todos deberían estar al tanto y saber algo hoy en día.",
    "2cc82b4e2012b3d3a51fef83d0de6fec"
  ],
  [
    "Más importante aún, unir al mundo únicamente contra Rusia significaría tomarse demasiado en serio las pretensiones de gran potencia de Rusia.",
    "951ce0769edab4ed6aae4909cba48289"
  ],
  [
    "Es principalmente por estas dos razones por las que creemos que Liu sería un digno ganador del Premio Nobel de la Paz 2010.",
    "0216372f9d99737bf30efbb539dffaac"
  ],
  [
    "1. El Gobierno de la República de Suriname opina que el proceso de revitalización y reestructuración de las Naciones Unidas debe ampliarse para incluir también a uno de sus órganos más importantes, el Consejo de Seguridad.",
    "9e8b4d1cfd43a49a5be3e2a9b6150a12"
  ],
  [
    "La balandra fue la única escolta naval durante los tres primeros trimestres del viaje.",
    "5e8193d54bc2654ee52f172e9480c33c"
  ],
  [
    "Tras el éxito vertiginoso de The Wrestler (ver mi reseña), Mickey Rourke tuvo esta «joya» directamente en video.",
    "58b8a03c81c7797516ff1b0e3dc25537"
  ],
  [
    "Al menos, se puede decir que se han unido a las legiones de conocedores del cine que han experimentado los estilos cinematográficos únicos de quizás el director no convencional más conocido.",
    "3d0448ecb8352518d3bf53d768bb5c0a"
  ],
  [
    "Es inofensivo, divertido y bastante divertido en partes.",
    "94647a7b8fc7fe522f2d2781965b4dfc"
  ],
  [
    "En los Estados Unidos, ahora hay una encuesta más sistemática e independiente promovida por economistas de la Booth School of Business de la Universidad de Chicago.",
    "6f89bddf3b564ba1d7a28bc2a8cbbedb"
  ],
  [
    "Al señalar que la actual frontera entre China y Corea del Norte puede no ser definitiva, Beijing ha planteado el espectro de posibles tensiones por encima de las fronteras en el futuro.",
    "5752cf91c60176c6f4314e215aafbc1f"
  ],
  [
    "En relación con los períodos de sesiones 49° y 50° de la Comisión de Derechos Humanos, el Subsecretario General de Derechos Humanos y altos funcionarios del Centro organizaron reuniones informativas especiales para representantes de organizaciones no gubernamentales.",
    "19a5b0382f6af62bc8a457d364168d21"
  ],
  [
    "Con Noël Akchoté",
    "c60bd08473905240e7616c03883965d6"
  ],
  [
    "pero después de ver finalmente una copia hoy, debo decir que no fue mejor que el número 5.",
    "5dacb2a863ea78ef8bc92abe973e6231"
  ],
  [
    "Esta es una producción de martillo, lo que significa que quien haya hecho esta película debe ser golpeado con un martillo, varias veces si es posible, y donde más le duela.",
    "75d82ae7bed244c4a58448d70e981854"
  ],
  [
    "Raúl Julia, el cabrero, es visto bailando con su cabra.",
    "e81ebab00a000bcebf9fcfd2385281eb"
  ],
  [
    "De hecho, se parece más a una Margaret Thatcher coreana, una dama que no quiere convertirse, en la famosa frase de Thatcher, y con principios políticos claramente pensados que animan sus acciones.",
    "7b2b2bb9c57a8db59ac2b0eb2997e034"
  ],
  [
    "11A Las necesidades estimadas (28.500 dólares) se refieren al análisis de medidas, incentivos y políticas para mejorar la competitividad de los sectores e industrias con potencial de exportación y de los factores que conducen a una mayor inversión en industrias orientadas a la exportación.",
    "5d3a37e2b3b591fde982876af78defcf"
  ],
  [
    "Neil Moss puede referirse a:",
    "06388ae72bcded57469f7dd114645fa9"
  ],
  [
    "Y William Baldwin es un imbécil.",
    "5fb2bcf840ba753683a3e033df87fc34"
  ],
  [
    "Cliché y no muy divertido intento de humor negro.",
    "e559342e2d077a14a65260d064aa5fa6"
  ],
  [
    "Si esperas una película sangrienta y sangrienta que te va a asustar los pantalones, entonces esta no es la adecuada para ti.",
    "a82cd0a6a24af713839df05f9b85853d"
  ],
  [
    "Además, la política científica y tecnológica de los Estados Unidos debe reflejar el entendimiento de que los aumentos a largo plazo de los niveles de vida dependen del crecimiento de la productividad, que refleja el progreso tecnológico que supone una base sólida de investigación básica.",
    "52fba02bdbbc762758229e3f84f04088"
  ],
  [
    "Dio una charla fascinante sobre sus aventuras, completa con clips de él flotando alrededor, atrapando burbujas en su boca, etc.",
    "300fe7d2d0a46a0d9f2dfa4d48e6afc8"
  ],
  [
    "También es necesario eliminar la práctica según la cual algunos Estados ejercen presión indirecta sobre la Organización vinculando el pago de sus coparticipaciones",
    "b14ebffaf5f865c80dce97abc89a9322"
  ],
  [
    "Furler grabó una versión demo de la canción, pero nunca ha sido lanzada oficialmente.",
    "3ac5e292d2af3a39f0d7f8433aa04a67"
  ],
  [
    "Creo que muchos por aquí realmente piensan que es un lugar embrujado.",
    "32bd79cbf120b3ef2caf2f644fc13249"
  ],
  [
    "No tengo ni idea de quienes son estos otros, pero esta película es horrible.",
    "185d4bf8d0bc744ca98f62977f49e137"
  ],
  [
    "ESTOCOLMO — Un año después de la guerra en Georgia en agosto pasado, presionar el botón de «reinicio» en las relaciones diplomáticas es una tarea popular hoy en día.",
    "7c7ee86293f6aafb75d4cd2b1207e54f"
  ],
  [
    "Incluso la mejor parte del plan, el recorte del 50% propuesto (pero no realmente acordado) para los titulares del sector privado de deuda soberana griega, no es suficiente para estabilizar los profundos problemas de deuda y crecimiento de ese país.",
    "95907aeb7346db59a9e1dd0255cc4b4c"
  ],
  [
    "En las zonas del sector occidental bajo control croata, ha habido informes de discriminación y hostigamiento continuos contra los serbios.",
    "be11f7e514188a50b5030c10ed9385c4"
  ],
  [
    "Se cree que los espíritus viajan hasta el árbol y bajan por sus raíces hasta el fondo marino.",
    "a567d654beaa868c1f4b21e2414f8ef0"
  ],
  [
    "Maybury parece mucho más interesado en sus dos protagonistas femeninas (¿quién no lo haría?) que en el hombre que los une y luego los divide.",
    "047646d11545ad99ad7aff936f1b6aa4"
  ],
  [
    "Me muero de ganas por Blade 2.",
    "8dda4ff2058c4ecf4130351ac7d548eb"
  ],
  [
    "Las grandes compras harían subir los precios en el mercado secundario, derrotando el objetivo de toda la operación.",
    "8f78ef6f4bad750ce6e864864554a505"
  ],
  [
    "Además, la Asamblea General de las Naciones Unidas afirmó los principios del derecho internacional reconocidos por el Estatuto de la CMI y reflejados en la sentencia del Tribunal.",
    "d57dbc68993072276835c014c20d0aa6"
  ],
  [
    "Actualmente está inscrita en un programa de pregrado de Ciencias de la Salud de la Población en la UCL.",
    "a5744525162db7e3ef1d948639fb564f"
  ],
  [
    "Ese es el propio Porky de la fama de Porky.",
    "023e0d3e49255bdc8663da4cc918422c"
  ],
  [
    "Me encantan las películas, todos los géneros, y desde grandes espectáculos hasta pequeños proyectos independientes.",
    "4fb289de64afc890072c87a90a04b94a"
  ],
  [
    "¡¡¡9/10!!!",
    "f3f2e72804407a7eb670e3ea0ed95930"
  ],
  [
    "Israel puede servir de ejemplo a otros que se esfuerzan por alcanzar la prosperidad económica y la libertad social, porque su éxito se debe al hecho de que el país no tenía absolutamente nada al principio.",
    "4c723e07c774030cb45d621890bce51f"
  ],
  [
    "Durante miles de años, los seres humanos han confiado en la educación, la persuasión, las instituciones sociales y la amenaza de un castigo real (o sobrenatural) para que las personas se comporten decentemente.",
    "19b9d61f292e41819c2d218881740f1a"
  ],
  [
    "b) La traducción del mandato en objetivos operacionales claramente definidos, incluidos plazos cuando proceda;",
    "dfb11e4bd84cbde4709eb294a84c08b4"
  ],
  [
    "Vuelan a Luisiana para encontrarse con la ex piloto Maria Rambeau, la última persona en ver a Vers y Lawson con vida.",
    "fa670d22f6e9b3ac582c79a885737c8e"
  ],
  [
    "No hace falta decir que no vino en silencio JA JA JA JA JA JA",
    "9762d2dc541c5673a5e12899d571152f"
  ],
  [
    "Siempre es interesante ver una película de terror después de escuchar tantos elogios de otros fans.",
    "51d2773dab5ea1b949a7bd25b73b6dbd"
  ],
  [
    "Surgen preguntas: ¿por qué están aquí?",
    "eb87cc302711698e59a88e53763c40a0"
  ],
  [
    "El país ya ha demostrado que, en condiciones favorables, sus exportaciones pueden competir y crecer rápidamente.",
    "ecb8c56bd470049fc17b70536409de1a"
  ],
  [
    "Además, el Centro prestará apoyo al grupo de trabajo sobre el derecho al desarrollo, establecido por la Comisión de Derechos Humanos en su resolución 1993/22.",
    "9b0733abcd3376746f94351b7ccb7eb7"
  ],
  [
    "El cementerio figura en el Registro Fiduciario de Lugares Históricos de Nueva Zelanda como un lugar histórico de categoría I.",
    "e581043519b79fbfa923203cb331df38"
  ],
  [
    "Esta es otra de esas películas que sabía que odiaría, pero terminó no siendo tan mala como cabría esperar.",
    "2c7c38ba2be2eb9eded7b65bfc67867e"
  ],
  [
    "Pero si eres un fan de las películas de explotación negra realmente malas, esta es para ti.",
    "3527b4d3c8068ef7cb56f52ecb858c10"
  ],
  [
    "Esto debe incluir hacer que el nombramiento de jueces federales y de la Corte Suprema esté libre de nepotismo e influencia política.",
    "b25bcaabc442c111448e9564e5a2d3cf"
  ],
  [
    "Esta naturaleza cambiante del campo de batalla significa esencialmente que la guerra, como evento concluyente en un conflicto internacional, se ha vuelto obsoleto.",
    "6d8d14a41ceab8dfcbb7ec3651e23834"
  ],
  [
    "Sus conclusiones fueron que la mayoría de los solicitantes calificados de todos los grupos socioeconómicos no se vieron disuadidos por la necesidad de hacer contribuciones.",
    "ce66bc460472e45eb6e3e367caba8ddd"
  ],
  [
    "Al final de la temporada 1977, Klein firmó un acuerdo con el capitán y entrenador Bathurst St Patricks en la competencia del Grupo 10 de la CRL con un éxito limitado.",
    "4219de71d4298bbe80a9fda64816c27f"
  ],
  [
    "El absurdo guion está lleno de (SPOILER MENOR) personas que mueren y luego vuelven a la vida cuando la trama lo requiere, y el director no parece capaz de generar energía ni suspenso.",
    "5460a62ba1cb9afab7d31132b30152e1"
  ],
  [
    "Incluso leí las críticas antes de ver esta película, y eso todavía no me influyó.",
    "9222e085a9f85cb9c30e439168cc2629"
  ],
  [
    "Esta obra maestra estadounidense llegó tan cerca de la perfección como el arte popular pretende ser, desde su título maravillosamente equívoco y sugerente hasta la magnífica interpretación provocada por William Wyler del amputado no profesional Harold Russell.",
    "bf3341d3a75fecf547776cc0e642380f"
  ],
  [
    "Hoy en día, el estado de ánimo es mucho más sombrío, con referencias a 1929 y 1931 que comienzan a abundar, incluso si algunos gobiernos siguen comportándose como si la crisis fuera más clásica que excepcional.",
    "92fd9d2cebb8e7606d093b09a82f70e7"
  ],
  [
    "En efecto, estos instrumentos convierten a los acreedores en accionistas de la economía de un país, dándoles derecho a una parte de sus beneficios futuros y reduciendo temporalmente la carga de la deuda.",
    "22f58a35f68e4f089d310d8dfbcf3902"
  ],
  [
    "Con respecto al artículo 7 de la Convención, el representante explicó que el principio de no discriminación era un elemento esencial de la enseñanza en los centros educativos católicos y de la Iglesia católica en todos los niveles de la sociedad.",
    "6f2329ffee251221d752021e9ed8e1b9"
  ],
  [
    "A partir de este momento, gran parte de su tiempo se dedicó a la preparación de un motor divisor para gobernar las rejillas de difracción.",
    "e17309c09d8458c2b7576bfd0327d34a"
  ],
  [
    "Una típica película antigua en blanco y negro.",
    "c4b3f50cfe895291a384bd30705a60f1"
  ],
  [
    "A los 5 minutos de la película, te ves envuelto en este romance brutalmente tibio del gato y el ratón entre los dos personajes principales y a partir de ahí empeora.",
    "797c5b32046bd52d3a3d095cf21bf5f3"
  ],
  [
    "Sin embargo, nunca había visto 3/4 de las imágenes que usaron.",
    "0f30f02924b89663568ce9f4d146eedc"
  ],
  [
    "Peor aún, los gastos discrecionales no relacionados con la defensa incluyen programas que son indispensables para el crecimiento económico, y el crecimiento económico es indispensable para la prosperidad futura de Estados Unidos y la posición mundial.",
    "09a9b1c7bd356938c9aed8c996d3b96a"
  ],
  [
    "Aumentar la cobertura mundial de inmunización acelerará el progreso hacia los ODM y generará impulso hacia una agenda de desarrollo post-2015 exitosa.",
    "5edb7d9cb80b1573442924f7165de633"
  ],
  [
    "En ese período de sesiones, la Asamblea pidió al Secretario General que preparara un estudio amplio, objetivo y fáctico sobre todos los aspectos de la Antártida, teniendo plenamente en cuenta el sistema del Tratado Antártico y otros factores pertinentes (resolución 38/77).",
    "689898f0b5039035021e05ba2cf8664c"
  ],
  [
    "Al igual que Jackson, Gregg estaba envejecido digitalmente 25 años.",
    "ee47cc97c73b59912feafc30862ee42e"
  ],
  [
    "He disfrutado de los libros de Jon Cleary sobre Scobie Malone, pero hay poco parecido entre él y el Malone cinematográfico.",
    "01df7a6ff89eedcce508a4a9a6058e22"
  ],
  [
    "Actores de porquería, mala producción técnica, mala historia y demás.",
    "e590341a74f2fcbc2b0af255d232640b"
  ],
  [
    "Es peligrosamente ingenuo creer que el ejercicio del poder y la capacidad de intimidar son innecesarios.",
    "7371975a9ae805df5bee914098c33e73"
  ],
  [
    "Galardonados con el Premio Nobel como Martin Luther King, Lech Walesa y Aung San Suu Kyi son solo algunos de los muchos ejemplos que el Comité Nobel ha reconocido en años anteriores",
    "afdff683836582f36ed33699a5a87981"
  ],
  [
    "El Comité de Derechos Humanos comenzó elaborando una lista de preguntas relacionadas con los artículos del Pacto Internacional de Derechos Civiles y Políticos, pero más tarde se dio cuenta de que sería más útil plantear en primer lugar las cuestiones que suscitan preocupación en un país determinado y no seguir una rutina orden.",
    "d693aef957650540676432767929027a"
  ],
  [
    "También escribió canciones para otros, incluyendo «December Dream» en 1967, que fue grabada por The Stone Poneys, quien incluyó a la vocalista principal Linda Ronstadt.",
    "11f1a0e26e780499c0e3af62ea01d7b7"
  ],
  [
    "Aun así, me quedé pensando que algunas cosas podrían haberse hecho de otra manera.",
    "f9eaf558645553080eb77747f3ef7b17"
  ],
  [
    "Hay tantas cosas que están mal en esta película.",
    "9f4a5bf054c680585336dd92cd5b9573"
  ],
  [
    "Este cortometraje pretende centrarse en un tema sociológicamente conocido como shock cultural.",
    "40ed071f508a8b327fc442dfee87c7d6"
  ],
  [
    "El acuerdo sobre el cambio climático alcanzado en Heiligendamm por los líderes del G8 no hace más que preparar el escenario para el verdadero debate que se avecina: ¿cómo dividiremos la capacidad cada vez menor de la atmósfera para",
    "7f680034152437cb18d979b2bda85a39"
  ],
  [
    "Antes del muy publicitado asesinato de una mujer y sus cuatro hijos pequeños la semana pasada, este patrón fue ilustrado por un informe anterior de B'Tselem, la principal organización israelí de derechos humanos: 106 palestinos fueron asesinados entre el 27 de febrero y el 3 de marzo.",
    "d1fafe5f1c797bdf394afeb4ab8b7e9b"
  ],
  [
    "En caso de que la Corte no esté constituida o no pueda resolver una controversia, será sometida a una decisión vinculante por un tribunal arbitral permanente compuesto por jueces de la Corte Internacional de Justicia o miembros de la Corte Permanente de Arbitraje, cada uno de los cuales será elegido por el Presidente de cada uno de ellos de las Repúblicas constitutivas y dos de las cuales serán elegidas por la Presidencia o, si no puede hacerlo, por el Secretario General de las Naciones Unidas y por el Presidente del Consejo de Ministros de la Comunidad Europea;",
    "4c1839d74d9e7fa11bde4096c10671d5"
  ],
  [
    "Petrana Radulovic de Polygon opinó que el tráiler mostraba «acción a gran escala y caos intergaláctico que alcanza las alturas de Infinity Wars», mientras que Ben Kuchera, también de Polygon, aprobó abrir el tráiler con Blockbuster Video ya que su logotipo es identificable para el público.",
    "c8d90b0336177bd73c83fc0f440072d6"
  ],
  [
    "Deberían entrar en esta película con la mente abierta y no esperar que sea «Ocean's 11, again».",
    "0f82eb12c800b22359f63dc61c13ac18"
  ],
  [
    "No puede compensar el hecho de que la historia era muy defectuosa y los personajes estaban poco desarrollados.",
    "2585718b30cdf89ba526e75cbed3b7a8"
  ],
  [
    "Incluso si no hubiera grandes risas, uno seguiría sonriendo al pensarlo.",
    "e96761959f68caaa0585d4eae71486e0"
  ],
  [
    "En un momento en que todas las naciones están experimentando desafíos individuales, necesitamos forjar una agenda común mundial que pueda ayudar a garantizar que el bebé número siete mil millones y las generaciones futuras crezcan en un mundo caracterizado por la paz, la prosperidad, la libertad y la justicia sostenibles.",
    "5df77afeafd18fa325d169a69534c43f"
  ],
  [
    "Cuán gravemente dañó la crisis financiera la reputación y el rendimiento de los principales centros occidentales es una pregunta que se hace cada vez más en Londres y, en menor medida, en Nueva York.",
    "9e50f3d8d370e33c02a7b625b6f89d7a"
  ],
  [
    "12 La Convención fue aprobada por la Asamblea General el 29 de noviembre de 1971 mediante la resolución 2777 (XXVI), anexo; se abrió a la firma el 29 de marzo de 1972 y entró en vigor el 1 de septiembre de 1972.",
    "81779b0cf0083f518362bb5d82a3a17e"
  ],
  [
    "Por lo tanto, declaro vacante la Presidencia de la República y, de acuerdo con los términos del artículo 79 de la Constitución Federal, el Presidente de la Cámara de Diputados, Sr. Ranieri Mazzilli, asume el cargo».",
    "216225d149b83fe1afde29f977170821"
  ],
  [
    "¿Quiere decir que las personas que deletrean perfectamente podrían apreciar esta película más que las que no podían?",
    "f6208b5d8a53991dd4b53c7a451174d1"
  ],
  [
    "Por lo tanto, es aún más decepcionante que todos los personajes sean bidimensionales y que la actuación esté al nivel de un curso universitario de artes escénicas.",
    "28cf829f0064bdc0a5eb897621e66556"
  ],
  [
    "Naturalmente, esto les priva de la autoridad moral para persuadir a otros de que no adquieran armas nucleares, que siguen siendo percibidas como una fuente de poder e influencia, y una póliza de seguro contra ataques.",
    "28f9404cdd37e0cd48e39b731124375a"
  ],
  [
    "Si lo mismo le hubiera sucedido a un desconocido en Harlem, o a algún otro distrito pobre o predominantemente negro, nadie habría oído hablar de ello.",
    "9561422e753a44bfed3abda23e84e2da"
  ],
  [
    "Pero la esperanza de una solución duradera depende en gran medida de la mejora de las condiciones dentro de Afganistán.",
    "596ac8e51a903fcb028957182a5880ef"
  ],
  [
    "Compuesta y escrita por Sia, Mikkel Storleer Eriksen y Tor Erik Hermansen, «Telepathy» es una canción grabada por Christina Aguilera con Nile Rodgers para la banda sonora de la serie dramática musical de Netflix The Get Down (2016).",
    "4876f965689bf5cf09dd5038284529bb"
  ],
  [
    "(Dir: Tom Shadyac)",
    "181a6960c52229da436437e545cafd22"
  ],
  [
    "Realmente esperaba que ya hubiera terminado (por no hablar de cancelado, una vez que todo lo relacionado con el programa, incluidos los actores, hubiera sido arrojado junto con algunos desechos tóxicos en medio del océano en algún lugar, para no volver a ser visto nunca más), porque esta serie realmente es terrible.",
    "e6b0bf1a004302cd25483c5f50abc92f"
  ],
  [
    "Esta es una obra maestra que tiene éxito en una docena de niveles.",
    "8fbe6222ca256cf3c2b563a49584d929"
  ],
  [
    "Más allá de las ilusiones de su mensaje, la reacción del público al mensajero fue una mezcla de incredulidad e indiferencia.",
    "e5c817eb13310ebe7da67341c64ff02b"
  ],
  [
    "De hecho, estos secretos industriales y gubernamentales bien guardados pueden tener repercusiones graves y generalizadas.",
    "fae824b008fa8034ef9e9f64ef88bc3b"
  ],
  [
    "Dejando de lado las caídas ligeramente negativas en 1982 y 1984, el gráfico refleja tasas de crecimiento notablemente altas.",
    "b1641010999573803331c84e0e60cce5"
  ],
  [
    "Maxim Romanov nació en Kazán, Rusia.",
    "76e092a745a5ef04ad20097abfea444f"
  ],
  [
    "Rock Hudson, en el papel que lo catapultó al estrellato, interpreta a Bob Merrick, un playboy borracho que vale incalculables millones que está más interesado en perseguir faldas y competir en lanchas rápidas que en terminar su título de médico.",
    "9c90bb65ec38c56cff15db8486b10c23"
  ],
  [
    "Los saludos a Raymond Chandler y Humphrey Bogart y la ficción policíaca, etc... parecen obtusos y simplemente tontos sin la salvación de ningún humor o pertinencia.",
    "bcde9821e253bfe7686f1056d9eea27d"
  ],
  [
    "Basado en una historia real, John Boorman muestra la lucha de un médico estadounidense, cuyo esposo e hijo fueron asesinados y ella estaba continuamente plagada de su pérdida.",
    "79c7a1bc1c80950754b6429cbcd56d96"
  ],
  [
    "Con respecto al alojamiento en hoteles en Columbus, Ohio, hay suficientes habitaciones del nivel adecuado para satisfacer las necesidades del Simposio; hay varios hoteles grandes de alta calidad en las inmediaciones del Centro de Convenciones.",
    "93a2a87f628798527a9b21678bf9fc99"
  ],
  [
    "Se encuentra en la cima de Carn Hill, conocida localmente como «Knockagh Hill», con vistas al pueblo y es el punto de referencia más notable de los alrededores.",
    "7a14efec5354f85fd194d867b0c713d5"
  ],
  [
    "Tu reacción dependerá en gran medida de tu actitud respecto al texto de Shakespeare.",
    "7bccc6edadfe14397c7d0d2a0d11b08a"
  ],
  [
    "Yo diría que Only the Valiant es una de las películas más originales e intrigantes y en cierto modo raras que Peck haya hecho; atrevida, sorprendente y una de sus pocas mejores películas del oeste (—no, no, por supuesto, no un western realmente, sino una crónica militar, que a veces es mejor—).",
    "381d1cfaa9637ed2cacca0b3c05eb76a"
  ],
  [
    "¿Cómo se pueden emparejar electrones sin que los iones los mantengan unidos, permitiendo así superconductores de temperatura más alta?",
    "9bd74647591307db0fb4337072787991"
  ],
  [
    "Como en el caso Dreyfus, el ejército de Rusia es cada vez más prisionero de sus amigos: comunistas empedernidos, chovinistas de la Gran Rusia, nacionalistas despotricados y todos los demás grupos anti-reforma y antidemocráticos que hacen de la defensa del honor militar un grito de guerra por sus propias causas oscuras.",
    "d00fc8da8ca2cf82aa913c823bf144cc"
  ],
  [
    "Como recompensa, legarán a sus hijos y a los hijos de sus hijos la paz, la libertad, la justicia y la igualdad de oportunidades para todos.",
    "6a95868b81758692392ca28d177fa92d"
  ],
  [
    "Deepcentral es un exitoso dúo pop rumano con influencias de la música house formado en 2009 por el DJ rumano George Călin (ahora conocido como Manuel Riva) y la vocalista Doru Todoruț.",
    "c3fea9e4e223a9f0803e8fffe0c1b923"
  ],
  [
    "De nuevo, una mala mezcla de realismo mágico y concreto.",
    "ebaa95884f66a1bc472eda934582fc2a"
  ],
  [
    "Hay uno o dos momentos decentes, la mayoría hacia el final y creo que el esquema básico de la trama puede haber contenido una idea original, pero eso por sí solo no es suficiente para mantenerte despierto a través de este bostezo de otra manera inepto.",
    "6a4b97902acb5fca6dac04c2c972ca68"
  ],
  [
    "Una película que debería ser vista por todos, especialmente por las actuaciones fenomenales de los personajes principales y las escenificaciones estremecedoras (las escenas de encarcelamiento y ahorcamiento, en particular.",
    "744aebdfb0b361c6fa3af4f2f2a47f3e"
  ],
  [
    "Por supuesto, esta confederación sería asimétrica, porque la soberanía del gobierno serbio sobre el resto de Serbia permanecería intacta e ilimitada, mientras que la «soberanía» del gobierno de Kosovo sobre Kosovo estaría restringida.",
    "cccfa971a5857ce2c43e0c44be7e5bf5"
  ],
  [
    "El Tratado Antártico, negociado en 1959, prohíbe todas y cada una de las actividades militares en la Antártida y prohíbe el establecimiento de cualquier frontera.",
    "83c5f5f1194a00f100062ae2da95e81b"
  ],
  [
    "El Presidente felicitó al pueblo de Sudáfrica por el éxito de las elecciones, que fueron reconocidas como libres e imparciales.",
    "0cb61a4a7001f6e8100c981a8848a2c7"
  ],
  [
    "Esta era la tercera hipótesis del plan.",
    "a041a654142d960112dbb7ba06fd979d"
  ],
  [
    "Pensé que sería una comedia divertida sin sexo ni desnudos.",
    "df08f5638f44c42967a766c17af31133"
  ],
  [
    "Aquí había una película que era muy diferente de las otras películas de Gangsters que había visto.",
    "489bc1741cb75c332575c7c936af0ce5"
  ],
  [
    "Esta amenaza evidentemente motivó a Medvedev a pronunciarse en noviembre: «No es ningún secreto», escribió Medvedev en su blog, «que, a partir de cierto período, han comenzado a aparecer síntomas de estancamiento en nuestra vida política y ha aparecido la amenaza de convertir la estabilidad en un factor de estancamiento».",
    "32bc07c88153b9aa1fc322ac1ea91cba"
  ],
  [
    "Con los senadores Patrick Leahy y Chuck Grassley, Kaufman trabajó el año pasado para aprobar un proyecto de ley que proporciona recursos oportunos a las agencias federales de aplicación de la ley que trabajan en fraudes financieros recientes.",
    "bb28d127a24b2d1960b64d7c86c1972b"
  ],
  [
    "Observa que los preparativos para las elecciones nacionales se han visto obstaculizados por la continuación de los combates y la paralización virtual del proceso de desarme.",
    "a50cc78a80ffcea5a137cc9852f13794"
  ],
  [
    "En 1970, Perchlik se postuló para la nominación demócrata contra el actual representante estadounidense Wayne N. Aspinall en el 4.º distrito congresional de Colorado.",
    "b9b923b3b15b4793699a2f4ee9a2f391"
  ],
  [
    "El homoerotismo y la inseguridad social se enredan en una violenta conflagración que se intensificó y se complicó durante el resto de la película.",
    "c39123b037b4bb405a1d4d3822239435"
  ],
  [
    "No lo es.",
    "c846b43c768b8e4a48a0e59868c493ab"
  ],
  [
    "mucha gente ha dicho que esta película no era una buena película, desde una perspectiva de terror estoy de acuerdo, no daba mucho miedo, tenía algunas formas espantosas de tortura sí (los ganchos iban donde no deberían) pero no daba miedo.",
    "7a356ec182c8391648f35e2821ed9894"
  ],
  [
    "Nuestra economía global de 70 billones de dólares al año está ejerciendo presiones sin precedentes sobre el medio ambiente natural.",
    "6faa12f02b1bab4f4608dd3fed39e304"
  ],
  [
    "4. En el contexto del fortalecimiento de la observancia y el disfrute efectivo de los derechos humanos, nos comprometemos a trabajar de manera constante para promover los derechos humanos en nuestros respectivos países.",
    "543ebc14981646d93c270eac2d76b1c6"
  ],
  [
    "La revista Fire, propiedad de los mercenarios Bob Denard y Christian Tavernier, se suspendió en 2002.",
    "10dab0a58f9eb238f6750a2f91b3988b"
  ],
  [
    "Tensa y sin humor (especialmente a la luz de su psicología bastante dudosa), pero de buen ritmo y cómodamente espeluznante, esta elegante película de recuento de cuerpos destaca la presencia inusualmente hipnótica de Angharad Rees cuando era una mujer joven poseída periódicamente por Jack el Destripador, permitiendo así algunos efectos sangrientos desagradables en medio de la propiedad eduardiana.",
    "e7e5b5969384787a4c563ffd899a5075"
  ],
  [
    "Es mucho mejor, pero lo único es que cubrirá la era «mala».",
    "2fb0705297cab1bd512fc1e52366cb88"
  ],
  [
    "Este es un viaje de almas... Eliza se pone a prueba, ¿puede darse cuenta de su verdadero amor cuando lo ve o no?",
    "d45f0a631179514c56ae18352be1d609"
  ],
  [
    "Pero, si ese es un verdadero temor para el BCE —si no actúa simplemente en nombre de prestamistas privados—, seguramente debería haber exigido que los bancos tuvieran más capital.",
    "c57b5649a7d10a429838865d2cf9b6c5"
  ],
  [
    "Los pronosticadores meteorológicos tampoco pueden pronosticar en el futuro lejano, pero al menos tienen modelos matemáticos precisos.",
    "40a1e48f0a1a3c3e8dfb7040307d0f72"
  ],
  [
    "Se tomarán las medidas necesarias para proteger y apoyar a las personas y entidades que trabajan de conformidad con la ley para promover y salvaguardar los derechos humanos.",
    "8311753baf6fc20cd183ba793a46ab31"
  ],
  [
    "y en cuanto al chico de los «sueños», esa fue la actuación más húmeda de la historia.",
    "78799024053f592e716148d863127290"
  ],
  [
    "El clamor de la sátira de Swift hizo que las monedas fueran enviadas a otro territorio británico maltratado, las colonias americanas.",
    "2fa120c2a3aa7e4a51d47e857d10dad3"
  ],
  [
    "NUEVA YORK — Pocas personas fuera de Italia saben que seis sismólogos y un funcionario gubernamental están siendo juzgados en la pequeña ciudad de L'Aquila.",
    "5570c984131d65114af58786e2ac81cd"
  ],
  [
    "Como administrador de la Agencia de los Estados Unidos para el Desarrollo Internacional, Tobias implementó la política de la administración Bush que exige que las organizaciones que trabajan contra el VIH/SIDA condenen la prostitución si quieren ser elegibles para la asistencia de los Estados Unidos.",
    "cdaabff724f6c01880ec76b71fd0c38a"
  ],
  [
    "En la misma sesión, formularon declaraciones los representantes del Comité de Coordinación de Comunicaciones de las Naciones Unidas, el Instituto Internacional de Sinergia, la Fundación Australiana para la Conservación, la Asociación de Mujeres de Campo de Nigeria y el Movimiento Panafricano, organizaciones no gubernamentales acreditado ante la Comisión sobre el Desarrollo Sostenible.",
    "e3b969f8fc087fd2653e3fe0bb625355"
  ],
  [
    "Sin embargo, 50 especies descritas por Cheeseman en la década de 1880 no han sido descritas de nuevo, y en la década de 1980 dos especies de plantas solo estaban representadas por un espécimen silvestre.",
    "1417e34630e0c4d378ed5df7b82b74cc"
  ],
  [
    "Aún no estoy seguro de qué se trataba.",
    "12ee9df7eaf18be0b90ab43eb2ebaaa0"
  ],
  [
    "La película comienza centrada en la intriga, se centra más en el personaje de Lau Kar Leung, y termina así también.",
    "35fbc3efd1fea03841a2d06426d72f53"
  ],
  [
    "En el proceso, las teorías de la conspiración se extraen de los márgenes del discurso público, donde generalmente estaban consignadas en el pasado y, a veces, en el corazón mismo de la política.",
    "634c01a9512d3093a669e5b5f8b0688c"
  ],
  [
    "poderes necesarios para desempeñar las funciones que nuestra Organización está llamada a asumir para proteger los derechos y las libertades fundamentales de la persona en cualquier parte del mundo.",
    "c410574ccb94e2026c06e32aa65c298a"
  ],
  [
    "Allí, comenzó a practicar deportes con judo.",
    "043e4a8e7c5bd45be7035c6f60387a2f"
  ],
  [
    "Créeme, no te importará.",
    "642430631f6a42c7b22f8feaa1d31caf"
  ],
  [
    "Lo que hace que «Fuego» sea aún más atractivo de observar, aparte de su arte mágico, es su toque de femininismo y rebelión.",
    "e0f411fd2a9684cb1f75e4fc472b7e6c"
  ],
  [
    "Si bien Estados Unidos sigue siendo el principal destino de las exportaciones de América Latina y el Caribe, Asia se está convirtiendo en un mercado cada vez más importante para los productos basados en productos naturales",
    "1951c88eb9a3c7d66e5294b304c88b25"
  ],
  [
    "Pero la opinión común de los servicios de inteligencia occidentales es que no hay evidencia de que estos grupos rebeldes hayan lanzado el ataque con armas químicas.",
    "b345716e39fec10f42e7c93ec783650c"
  ],
  [
    "En lo que respecta a la labor de la Oficina de Inspecciones e Investigaciones, los efectos de la reestructuración de otras esferas se reflejaron en la finalización tardía del informe del Secretario General mencionado anteriormente y su consiguiente presentación tardía al período de sesiones de primavera de 1994 del Comité del Programa y coordinación.",
    "980ff10b3a23c2ddead2e648538f3318"
  ],
  [
    "Su fama se extendió a todas partes de Oriente, y llegó a ser considerado como una autoridad rabínica de la más alta eminencia; incluso la población musulmana lo llamaba con frecuencia para decidir casos judiciales.",
    "6aa93584c91357205061392f586ee4ba"
  ],
  [
    "En general, creo que a la mayoría de la gente le sería mejor no perder el tiempo viendo este asunto.",
    "f577501ca6fd451051fee9c6a34ed5c8"
  ],
  [
    "Dios mío, esperaba algo más entretenido que esto cuando descargué esta película, ya que 1903 fue uno de mis años favoritos para el cine, ¡pero apestaba!",
    "0641204b7b333ddca75eafe43441fcf3"
  ],
  [
    "Se ha registrado que John Ford hizo las películas «grandes, taquilleras» para poder permitirse hacer las películas «pequeñas» que tanto amaba.",
    "c58e97eec56af1a9f4dd0471fc988822"
  ],
  [
    "Afortunadamente, Rusia ahora tiene regulaciones monetarias tan liberales que los rusos pueden mantener su dinero en buenos bancos internacionales.",
    "96e9276d208ef7ba3b75be8e0a064dd9"
  ],
  [
    "Incluían: proporcionar una educación excelente para todos los jóvenes, que desarrollaran sus talentos y capacidades al máximo potencial y",
    "b77baf9867893208b3ef1dd62b03d55b"
  ],
  [
    "Fue diseñado según los requisitos de la Fuerza Aérea egipcia y se voló por primera vez en 1988.",
    "85f9ab16a1a6ebd4d7e45e5caf76a2e8"
  ],
  [
    "Esto es único en las películas de Hitchcock que he visto, en el sentido de que no me gustó mucho.",
    "e06fe36b4889255b75fcd3522ca54eb0"
  ],
  [
    "La historia tiene enormes lagunas que te dejan tratando de averiguar por qué están incluso en ciertas escenas.",
    "bfa41d77720de9cc38e713592c909707"
  ],
  [
    "9/10",
    "5480ab92c4ffe9b8624c7706243affba"
  ],
  [
    "Mientras las democracias de América Latina no tomen en serio las tareas de reducir la desigualdad, difundir las oportunidades y fomentar sociedades más cohesionadas, seguirán enfrentándose al desastre.",
    "0f1b0c2f7c34bc563afcf9ea38a84436"
  ],
  [
    "El próximo presidente de los Estados Unidos debe revitalizar una relación que está lista para transformarse sustancialmente por primera vez desde la Política de Buen Vecino de Franklin Roosevelt de hace siete décadas.",
    "fe43ddadec220927d6b3799e7951f039"
  ],
  [
    "En ese sentido, ha tenido especialmente en cuenta las diversas sensibilidades y perspectivas que nos llevan a creer que la formulación resultante goza ahora de un consenso universal.",
    "680b52a41cfbe0526540545387eb8ece"
  ],
  [
    "En junio de 1945, Diah participó en la fundación del Movimiento de Nuevas Fuerzas de Indonesia, una federación de grupos juveniles que luchan por la independencia de Indonesia.",
    "3ed22add8ceb6c52a871ea73cf2f910f"
  ],
  [
    "Más película para televisión de la semana que drama serio.",
    "cc597233444d4acda13f29643df79424"
  ],
  [
    "Hay una serie de escenas de desnudos en solitario haciendo varias cosas: algunas jugando al baloncesto, otras hablando, otras jugando consigo mismas.",
    "1b6b09dd4945071a32bf5886f62a1112"
  ],
  [
    "«The Muppet Movie» parece ser la más popular del grupo, y dado que tiene mucho que gustar, no solo para los niños, es comprensible.",
    "415efac58e5ce52854e2d629744ed23e"
  ],
  [
    "Por supuesto, es probable que Strauss-Kahn sea el rival socialista de Sarkozy en las próximas elecciones presidenciales francesas.",
    "3409aa811ce471a093dd4e712974bced"
  ],
  [
    "A grandes rasgos, esto requiere un impulso deliberado y significativo al gasto en investigación y desarrollo.",
    "de8232395aff413f6debd2e5c6a3f78a"
  ],
  [
    "Solo cuando se tienen en cuenta tanto la transferencia como la producción autóctona de armamentos se puede hacer una evaluación exhaustiva de los equilibrios o desequilibrios de armamentos.",
    "a17a8b96679d29591b01f16a4d5b77ea"
  ],
  [
    "Según el senador Wilson Gonçalves, «hubo abandono, un hecho.",
    "09c08458b514c2e4b7ad7716fc7b0dec"
  ],
  [
    "George Burns regresa como el alegre Todopoderoso después de disfrutar de un gran éxito con «Oh, God!» de 1977 , una fantasía optimista que tuvo éxito por la repentina necesidad en la década de 1970 de cambiar de los thrillers impulsados por el diablo a la redención cómica (aunque generaba dinero, el original estaba más en línea con las comedias «Topper» de los años 30 que con un regreso al cine religioso para sentirse bien).",
    "270ee5d8d511c405c32d3b42295e08de"
  ],
  [
    "Los relámpagos brillantes, las bolas de fuego, etc. parecen provenir de una película cursi de ciencia ficción de los 70.",
    "23f1c3e2123b3f720da3541e9426662e"
  ],
  [
    "Esta es una historia apasionante que toma prestados elementos del asesinato de Kennedy y los utiliza con éxito para crear una excelente historia occidental.",
    "53eac840142b5c1dd441baa1e82dacf6"
  ],
  [
    "Para citar el Informe sobre Desarrollo Humano de las Naciones Unidas para 2006: «Hay agua más que suficiente en el mundo para fines domésticos, para la agricultura y la industria... La escasez se fabrica a través de procesos políticos e instituciones que perjudican a los pobres».",
    "3fc36b8424d02c640fd6caf183651c6b"
  ],
  [
    "ry, corren el riesgo de reproducir los estragos que tales medidas han desatado en Irak y en otros lugares en los últimos años.",
    "4127f4a8fb7ef8082f26a0b325456959"
  ],
  [
    "La citación y el encarcelamiento son las medidas coercitivas más comunes y deben utilizarse para el mismo beneficio de la fiscalía y la defensa, siempre que se considere necesario para la presentación de pruebas al jurado que, sobre la base de dichas pruebas, debe determinar la culpabilidad o inocencia del acusado.",
    "4f95403d91fd0513c450d7ebcad10044"
  ],
  [
    "La introducción del Espace requirió que la relativamente pequeña fábrica de Matra dejara de producir el Murena para dejar espacio para el Espace.",
    "aad02ad2b008b782c2ee085d72dea993"
  ],
  [
    "La dirección de Altman está asegurada, las interpretaciones están bien dado lo que los actores tienen que trabajar, pero este guion intrascendente no va a ninguna parte y se toma su tiempo para llegar allí.Grado: C-",
    "d80f7103c594507a4eccd67fa63ecfac"
  ],
  [
    "La vi en Sundance, y no sé por qué ganó el premio a la dirección.",
    "6165ad02761e2defbc3faa733e15f2bb"
  ],
  [
    "«Snow Queen» se basa, por supuesto, en el cuento de hadas del mismo nombre, recogido en (al menos) los Cuentos de hadas de Andersen y, a diferencia de muchas otras producciones recientes basadas en otros cuentos de hadas, esta conserva el espíritu de Faerie, un logro no fácil y poco comprendido por muchos, especialmente entre los estadounidenses .",
    "7efc509d3d409de4c9ce4fc0fec98f9f"
  ],
  [
    "La mejor evidencia sugiere que los estadounidenses ven más de cinco horas al día de televisión en promedio, una cantidad asombrosa, dado que se pasan varias horas más frente a otros dispositivos de transmisión de video.",
    "86702d34b273198c0dbb458554844eac"
  ],
  [
    "Polonia también ha liderado la defensa europea (aunque se negó a participar en la intervención militar en Libia).",
    "ac5e85c1439277e564e5c2b24b99595b"
  ],
  [
    "Desde entonces, el Secretario General, en relación con la prórroga del mandato de la UNFICYP, ha reafirmado la nueva misión de buenos oficios mencionada en la resolución 367 (1975).",
    "bc2a139d650295b5e64821791d7a8613"
  ],
  [
    "Posteriormente, Morfeo comenzó su carrera profesional cuando fue ascendido al equipo senior del Atalanta B.C., haciendo su debut en la Serie A con el club a finales de ese año, a la edad de 17 años, el 19 de diciembre, en una victoria por 2-1 en casa sobre el Génova.",
    "ce33b114deb768f6924dd63a759f435b"
  ],
  [
    "Donde ese esfuerzo anterior es un bulto más o menos totalmente esclerótico, este lo mezcla un poco, añadiendo un elemento definido de variedad y sorpresa en medio de la incompetencia.",
    "7d684f9e7aaceb40435c91e9e8e18b43"
  ],
  [
    "Es tentador ver esta película como un atrevido experimento vanguardista.",
    "ba79b94ec6021fd8ca938bf08d56dbb6"
  ],
  [
    "Las actuaciones son muy buenas, especialmente Christina Marsillach es brillante como protagonista.",
    "da16af7b36110d48fea62bf79bb78417"
  ],
  [
    "Sin embargo, el apoyo público turco a la adhesión a la UE ha disminuido drásticamente a medida que los turcos han llegado a sentir que no se les está dando un trato justo.",
    "79e93235b037be64cbc9da91929f5d4c"
  ],
  [
    "NUEVA YORK — Si bien los Estados Unidos registraron recientemente un crecimiento del PIB del 3,5% en el tercer trimestre, lo que sugiere que la recesión más grave desde la Gran Depresión ha terminado, la economía estadounidense está en realidad muy débil",
    "8abfcbd4a7ee8727f014994e6366cca4"
  ],
  [
    "En cuanto a los territorios dependientes, el Comité recomendó que la Convención se incorporara a la legislación nacional de esos territorios.",
    "2b3a883cbc6a5b771ff1d598f5e02e0e"
  ],
  [
    "Se convirtió en una Chica Laker de Los Ángeles en 2010, y pasó tres meses con el equipo de porristas profesionales antes de irse para terminar la universidad y perseguir su carrera como actriz.",
    "d314bee5efc15b906f9d3cc048b41715"
  ],
  [
    "Su verdadera brillantez se materializa en la perfección de Michael Caine, The Hand.",
    "392fd5114dee49bef578f6b6b848e9f4"
  ],
  [
    "Y tendrías razón.",
    "254aa77c0d37b472862212c07d8a6def"
  ],
  [
    "Tiende a aplastar los mitos que la gente tiene sobre la Segunda Guerra Mundial, los verdaderos héroes fueron el pueblo ruso y no sus líderes que los enviaron a misiones donde solo podían perecer.",
    "c2e0e9d9fc50ec120381da80b2445359"
  ],
  [
    "No ha hecho ningún esfuerzo en la reforma económica durante su mandato y ahora busca culpar al BCE del cojo desempeño económico de Italia.",
    "85be584f3ff4f30ba229b60ba6b49df9"
  ],
  [
    "Rusia se enfurecería porque teme que la secesión de Kosovo —sea o no reconocida internacionalmente— pueda alimentar los movimientos separatistas en el antiguo imperio soviético.",
    "f085d7e3efad1078049e03bbec9d2001"
  ],
  [
    "Por esa razón, el Sr. Akashi propuso que se nombrara un Relator Especial sobre Derechos Humanos para Camboya, tal como lo permitía el artículo 17 de los Acuerdos de Paz de París.",
    "14c9e51601f402958305766eceb4a592"
  ],
  [
    "La NPO estableció oficinas en 400 Army-Navy Drive en la sección Crystal City de Arlington, Virginia.",
    "9ae8c86dd889124af04e141f9332bc07"
  ],
  [
    "Aunque tres adolescentes son una trama algo crítica, de ninguna manera es una película de terror para adolescentes.",
    "4b23c404be34088c1abd925df99817c4"
  ],
  [
    "Estoy seguro de que la multitud se reunirá para que una novela maestra se convierta en un libro, no en una película C barata.",
    "b7a3fc78cec6c1a8938c0855e251f2ed"
  ],
  [
    "Este grupo de jóvenes soldados australianos, tomados prisioneros por los japoneses y mantenidos en pésimas condiciones durante años, se convirtieron en compañeros a través de la adversidad y la fuerza de sus amistades continuó durante toda su vida después de la guerra.",
    "c59b0f0dd5b7991df0b3890635b80f61"
  ],
  [
    ", tenían ciertos deberes impuestos por ley: evaluar y caracterizar los riesgos que estaban presentes en L'Aquila».",
    "485ed8c73a52dfef3d0e5d6c619a7366"
  ],
  [
    "En los arrecifes de coral, estas zonas de no captura pueden ayudar a garantizar que una parte del hábitat de los arrecifes de coral mantenga una comunidad de peces saludable y garantizar la resiliencia de los arrecifes de coral que esto trae consigo.",
    "a5375b75f56490552e18a6b5dbf8a9e5"
  ],
  [
    "Se espera que, como resultado de estos esfuerzos, otros organismos de las Naciones Unidas, organizaciones no gubernamentales, miembros de la comunidad diplomática y algunos miembros de la ONUMOZ proporcionen 300 observadores, lo que permitiría economías en viajes y dietas por misión.",
    "fc3f065efd851126e4c1c2aa20cbcd17"
  ],
  [
    "Su presencia atrae a los agentes de S.H.I.E.L.D. Nick Fury y Phil Coulson, cuya investigación se ve interrumpida por un ataque Skrull.",
    "28f9315d74c99a00e90c8e49ca8c8414"
  ],
  [
    "Se podría pensar que esta es una película de «uno y listo» para la mayoría de los involucrados.",
    "7a394b496f14c1299e008c4f75cb3105"
  ],
  [
    "La única razón por la que le doy a esta película un 2 sobre 10 es porque la historia, tenía potencial, aunque terminó siendo incapaz de entregar.",
    "a5d80d674e259c6784e7a57f0396491e"
  ],
  [
    "Es una historia familiar que no se ve entorpecida por lujos y efectos especiales; una historia de cómo es realmente.",
    "44fef104ed97ff73a13a681f8b7bd048"
  ],
  [
    "Primero, a principios de la década de 1980, tras la introducción del sistema de responsabilidad de los hogares rurales, que impulsó la productividad agrícola y liberó una gran cantidad de mano de obra no calificada para trabajar en los sectores urbano e industrial de mayor productividad, el crecimiento anual de la TFP se aceleró al 3-4%.",
    "ae584c7addbd3163603dd1ec3cf4fb6a"
  ],
  [
    "Eso, a su vez, requiere «no solo involucrar a un estado a otro», sino también trabajar «con actores y actores fuera de los [canales] tradicionales en los que nos hemos involucrado».",
    "1c66b46bc57aac55fd4299d289771938"
  ],
  [
    "Si se compara este promedio general con el promedio anterior (49,3 por ciento), que se derivó del examen realizado en 1989 sobre la base de los datos presentados en 1988, hubo una disminución del 6,2 por ciento.",
    "77d2cb1545d5a259432c2bdd1010dca3"
  ],
  [
    "Se convierte en pupa en un capullo dentro del tallo ahuecado durante diez días.",
    "2f98f922b9f12a2a946f2ca0f37fcacf"
  ],
  [
    "Tiene muy buena música y actuaciones; Kid Creole and the Coconuts, James White and the Blacks, DNA, Tuxedo Moon, The Plastics, Melle Mel, Vincent Gallo, Lydia Lunch... etc., pero aparte de esto, no hay mucho más.",
    "f77642706cafaee709add34ef0de7fc1"
  ],
  [
    "Helga, la esposa, pasa por un cambio importante, pero completamente fuera de la pantalla.",
    "39f0d8ae41928dbe2396cc19ad50f107"
  ],
  [
    "Liberados de la complejidad de saber demasiado sobre el cruel pasado, los jóvenes de la generación poscomunista de Europa del Este parecen no estar interesados en lo que sus padres y abuelos sufrieron.",
    "55369d0ea7c433ba82f1b6af69218196"
  ],
  [
    "ia — y posiblemente una Libia pacífica — para fortalecer su estabilidad política mediante la democratización.",
    "c5c5deb8dc7a357a16f092c3591766af"
  ],
  [
    "Este cambio hace que la posición de los Estados Unidos sea coherente con el derecho internacional generalmente aceptado que figura en la Convención de 1982 con",
    "5edb6b3d4092d3e1f48a8ec0b415d1a0"
  ],
  [
    "Cuando su padre murió en 1991, Hackmey lo sucedió como presidente de Israel Phoenix.",
    "0f9a4a5da8998acaf7d93b5671c6fea4"
  ],
  [
    "Esta es una película estúpida a mis ojos, aburrida a veces, no entretenida, solo una película que no recomendaría a nadie.",
    "eb476db3a59e98e3888b125324ba7c96"
  ],
  [
    "Soy un fanático de Disney y no creo en las secuelas de las películas de Disney.",
    "fedbc0897ea25362d38bcc4798dac9b0"
  ],
  [
    "Además, los logros técnicos de animar tantos personajes a la vez en una película stop-motion son asombrosos.",
    "f94480e9ef4b20faab4ba9de105641cd"
  ],
  [
    "En un país tras otro, esa mentalidad maniquea, con sus simplificaciones y manipulaciones excesivas, fue simplemente rediseñada para servir al nuevo pueblo en el poder.",
    "8346883c0909a69ab94b5ae01080f69f"
  ],
  [
    "Canadá y México no solo son los primeros y segundos socios comerciales más importantes de los Estados Unidos, sino que los tres países mantienen una miríada de relaciones —en los negocios, el turismo y la cultura— que no pasan por sus embajadas o gobiernos.",
    "026950892fdcf2bc168db40aa8479744"
  ],
  [
    "Mi Gobierno me ha dado instrucciones de remitir la carta adjunta dirigida a Vuestra Excelencia por el Excmo. Sr. Isaias Afwerki, Presidente del Estado de Eritrea, que he recibido hoy.",
    "c75cb525f76e6e8e0e15dc00ed9b0241"
  ],
  [
    "Lewis también había servido en la Cámara de Burgueses de Virginia y formó parte del Comité de Seguridad de las Colonias.",
    "87185d11799cbf472797e972748295f3"
  ],
  [
    "Sin embargo, se puede ver.",
    "b29facc0bb96dd18a92f2a86a5cce148"
  ],
  [
    "Aparentemente asustar a algunas de las personas de la película.",
    "da444b28048cd1a20f07f292abff87c9"
  ],
  [
    "No puedo decir que fuera mi película favorita, al menos no todavía.",
    "df39a72113a9850c887879cb4064780b"
  ],
  [
    "Pregúntele a cualquiera de los grandes grupos bancarios internacionales con sede en países de la eurozona con problemas financieros.",
    "3853f483ef97e0538d2d79aa1bad4a80"
  ],
  [
    "La reforma está en el aire, en parte por el escándalo, pero también por la incapacidad de la ONU para abordar eficazmente los desafíos que van desde Ruanda y Kosovo hasta Irak y, más recientemente, Sudán.",
    "51e9ee1ab7c1f750c65c5e301da49294"
  ],
  [
    "«Se prevé que durante 1993 los Estados partes en la Convención proporcionarán una parte de la financiación necesaria mediante cuotas, pero que se necesitarán recursos adicionales, hasta aproximadamente 250.000 dólares de los EE.UU., para que el Comité pueda celebrar sus períodos de sesiones programados de tres semanas en la primavera y el otoño del año que viene.",
    "448e34e21fa753938b188ba2d1ea9e7d"
  ],
  [
    "Rozina comenzó su carrera con la película «Hamein Bhi Jeenay Do» en 1963 como actriz de reparto.",
    "5f0eb6cc7c7fe2ba5c5d34ab6b1125cf"
  ],
  [
    "Esta versión carecía de la tensión y la pasión de Mostly Martha.",
    "2628749ff7e653aaec867f5041f3d5fc"
  ],
  [
    "Definitivamente una de las peores películas que he visto en mi vida, y me gustan las películas como las que se ha comparado con Fight Club, ¡pero esta no se acerca!",
    "2e9248b1fe988a44b116501a58099ae4"
  ],
  [
    "La verdadera fuerza de la película está en sus interpretaciones de apoyo.",
    "aa77ddfd252aaf5941f677cd1569684d"
  ],
  [
    "Fue Japón, el país de alta tecnología por excelencia (no la Unión Soviética de los últimos días) el que demostró ser incapaz de tomar las precauciones adecuadas para evitar el desastre en cuatro bloques de reactores.",
    "28eb9883fae103c3ef350eb10b8c791a"
  ],
  [
    "El pensamiento continental europeo, respondiendo a la urbanización y la necesidad de orden social, hizo hincapié en el análisis institucional de la economía política.",
    "ccef286e3865d036f548d4c477a333ff"
  ],
  [
    "Partiendo del acuerdo general de que se requiere un cambio, el siguiente paso es tratar de definir el objetivo de dicho cambio.",
    "ffb850bc4d794492925a8b87360a153d"
  ],
  [
    "La NCF creció hasta convertirse en 12 brigadas de construcción naval de: 54 regimientos de construcción, 151 CB, 39 CB especiales, 136 unidades de mantenimiento de CB, 118 destacamentos de CB y 5 destacamentos de ensamblaje de pontones.",
    "c1ccff90a47c447a5bcae1a7f50cfad6"
  ],
  [
    "Tuve que atracar a una estrella solo por su culpa.",
    "c57fef44c028e7b3b31dc1e55a984a5e"
  ],
  [
    "No pasa absolutamente nada.",
    "d6d4c6c836051172f7746a803614b41b"
  ],
  [
    "Pero no es un trabajo perfecto ni definitivo sobre el tema.",
    "fdb8b47db956b3c13ab52e00e15ab052"
  ],
  [
    "La inferencia abductiva es pragmática, solo observa los resultados, adivina la regla e identifica la causa.",
    "51abce8f72671721cb3491410c9cecf1"
  ],
  [
    "Sin embargo, los exportadores de Argentina necesitarán ayuda para volver a los mercados extranjeros, como la eliminación de las barreras comerciales arancelarias y no arancelarias por parte de los países ricos.",
    "43942a61e6c6a3b174203df7c7f1b556"
  ],
  [
    "El Gobierno mantiene un generador de reserva para uso de emergencia para suministrar energía al hospital y a la estación de radio.",
    "8abe5e5467098b61ead786f8f87a04dd"
  ],
  [
    "A los 8 años, trabajó con Akin Lewis, quien interpretó a un barbero en la serie de televisión Why Worry de la década de 1980 de NTA Ibadán.",
    "03ce6968b1dec25aab77403ac0c54750"
  ],
  [
    "Pero podría haberlo hecho mejor.",
    "5ba433688f54122666c19c375f06c5d4"
  ],
  [
    "esto no tenía sentido para mí... estaba tan confundido por eso, no fue nada gracioso... Ni siquiera sé por qué Disney hizo este... Bruce es un gran actor que me ha gustado desde hace mucho tiempo... y esto me decepcionó mucho... Pasa este por la estantería de vídeos...",
    "f6054e078e1ddef072339a40161c432e"
  ],
  [
    "Esta película me tomó por sorpresa.",
    "181b2446bddbde6dea9655a5ca2f4993"
  ],
  [
    "También hay indicios de que se llevará a cabo una reorganización de posiciones importantes dentro del Partido, lo que permitirá al presunto heredero formar una nueva base de poder.",
    "0dd267a4b989ddfb2c13d7baba878b78"
  ],
  [
    "El precio al consumidor finalmente alcanza los 0,16 $/kilovatio-hora, suficiente para cubrir el costo total de la energía solar sin un subsidio adicional.",
    "86d77af64bedb9a0dd2c9d99987a3dda"
  ],
  [
    "los costos estándar de Nueva York, excepto para el personal internacional asignado por otras organizaciones de las Naciones Unidas y el personal nombrado para la Misión.",
    "cb6b84aca2dff4e982f359cf1a4c3dda"
  ],
  [
    "Gran parte de la carga de estos barcos se originó en la costa este de Canadá, especialmente en puntos al norte y al este de Sídney.",
    "c849d0db298fe511c36ca689a6014211"
  ],
  [
    "Es un misterio de asesinato con un elenco típico de personajes y un par de sospechosos habituales, cada uno con su posible motivo del crimen.",
    "72f74a7d247fdcfa6321b12da8a2ff7d"
  ],
  [
    "El mayor problema son los personajes y lo increíbles que son.",
    "364ebf541289525286e262e2b1bee5df"
  ],
  [
    "Intruso en el polvo (1949) Dir: Clarence Brown *** 1/2 de 4",
    "3716e8315f3c81e25d330887339cbbdf"
  ],
  [
    "De hecho, el partido supuestamente islámico había logrado negociar hábilmente con un Estados Unidos implacable, consultar con el ejército y el presidente turcos y compartir toda la información con el público y el parlamento.",
    "cfdf0667c6d0e1c22f64a41ee2973ec1"
  ],
  [
    "El caos, el resurgimiento del terrorismo, el ascenso del islamismo radical y las oleadas masivas de inmigración hacia Europa son solo algunas de las posibles amenazas para la Unión Europea que ahora se contemplan.",
    "76085f70ef39d8f2f2e441ce8c686097"
  ],
  [
    "El titular se desempeñaría principalmente como Secretario de los órganos subsidiarios del Consejo de Seguridad y, en esa calidad, proporcionaría todos los servicios sustantivos a nivel superior y dirigiría la labor de secretaría de esos órganos.",
    "afd8cc6dde2f59dccc8e00a6bb3e7186"
  ],
  [
    "También ha establecido la Fundación de la Familia Costas con el mandato similar de apoyar la educación para jóvenes desfavorecidos, principalmente en los Estados Unidos.",
    "c956bfdd0132b0406e2815ff357e6747"
  ],
  [
    "Esto NO es una visualización obligatoria, especialmente para los jóvenes que aprenden sobre Ana Frank por primera vez; apéguense a la versión cinematográfica original, o mejor aún, a la producción televisiva de ANA FRANK: LA VERDADERA HISTORIA protagonizada por Ben Kingsley, que es lo más parecido a capturar el desamor y la realidad de Anne situación jamás filmada!",
    "91f21f9eeae27c8d153df2ecaf02c10f"
  ],
  [
    "Show Aikawa y Riki Takeuchi están de vuelta para los papeles principales, pero esta vez la película nos empuja hacia adelante 300 años más o menos en el futuro... después del apocalipsis.",
    "311abef8018b4a546b15bed0f79d07cb"
  ],
  [
    "Issing, el economista principal del BCE en sus años de formación, sabe más sobre cómo funciona una unión monetaria en la práctica que cualquier otro hombre vivo.",
    "a89558c8c94e3f56ecf9e79e56ca7ec1"
  ],
  [
    "Nuestro país, que extrae su fuerza de la firmeza y la capacidad de recuperación de su pueblo, ha reafirmado una y otra vez su derecho a vivir con dignidad y garantizar la libertad de su territorio.",
    "1e35f257a92873a6bcad61e33832f3c3"
  ],
  [
    "Es importante dar legitimidad al nuevo régimen frente a la opinión pública.",
    "92f56e079858379f463fdd8b7ddef554"
  ],
  [
    "Está la emoción del cine negro de bajo presupuesto.",
    "5aadb04d7568f9c0270bdc1aa8406daf"
  ],
  [
    "Puede que no tenga la apariencia pseudointelectual tan de moda entre la multitud negra de cuello alto, pero al menos es gracioso.",
    "5b1311d27e87a1d73593802c67c7c693"
  ],
  [
    "También Sally está hecha para ser una mujer fea como un mono en el libro y la película echó a Jean Smart para interpretarla, que obviamente no es una mujer fea.",
    "405dfe62c4a57dccb9d25334ee4b2c9b"
  ],
  [
    "Al principio de la crisis, mucha gente la comparó con 1982 o 1973, lo cual fue tranquilizador, porque ambas fechas se refieren a las recesiones cíclicas clásicas.",
    "7ce6167dda91a0871e0a66208e2ed9e9"
  ],
  [
    "Esta situación es una injusticia de enormes proporciones, que recuerda —y podría decirse que es mucho peor que— el ahora repudiado colonialismo de las potencias occidentales en el siglo XIX.",
    "66657d9f66791c0f89003b01b633716c"
  ],
  [
    "Durante la guerra, muchas de las bases que construyeron los Seabees se desmontaron para que los materiales fueran reutilizados en nuevas bases más cercanas al frente.",
    "a93c0aebcb633650790c5a953f79a865"
  ],
  [
    ") para empezar a tomar medicamentos.",
    "84ca9b048f014955a8cac011d7d2d5ae"
  ],
  [
    "Muchos de los efectos especiales son de baja calidad y casi no hay credibilidad en la batalla final.",
    "6145878fc6fa1d3c07a90b50b1a0aa96"
  ],
  [
    "Ha atravesado tiempos difíciles en las últimas décadas y solo está empezando a ponerse manos a la obra bajo un nuevo liderazgo.",
    "8e4b8df9e6ffd489989da1dd6d31ec3b"
  ],
  [
    "Mientras tanto, alrededor de 2005, estaba en Sudáfrica con un pequeño grupo que asesoraba al expresidente Thabo Mbeki y a su gobierno sobre su política de TI.",
    "b87606c60d7a477ff871043604e124b9"
  ],
  [
    "En octubre de 1992, el Centro dispuso los servicios de asesoramiento de un experto para evaluar las necesidades de ese país en la esfera de los derechos humanos.",
    "977551a72b331e963af299f99a1f4dac"
  ],
  [
    "Lo mismo se hizo en Davisville, Rhode Island, para la costa este».",
    "27a07aa8cec544b14034c674ec6e0d75"
  ],
  [
    "Gracias a Dios que hay un par de supercomandos entrenados para tal situación.",
    "81a589c0bc27da65a1008413f8ff9598"
  ],
  [
    "Y la música... ¡caramba!",
    "be8119d43ac335d616e219b8c74a921a"
  ],
  [
    "No es que el guion no tenga sus grandes agujeros y algunos efectos especiales sean un poco baratos.",
    "495683ae70d0580a1ad58d4c423c71ba"
  ],
  [
    "Algunos colombianos exigen un «acuerdo humanitario» —un intercambio de prisioneros por rehenes— y rechazan los intentos de rescate «a sangre y fuego».",
    "a95df0d0aad383d79860f58cd34adb2e"
  ],
  [
    "Un gobierno de la eurozona, por el contrario, siempre se encuentra en una situación precaria: solo tiene activos a muy largo plazo (su poder tributario) y pasivos a corto plazo, es decir, deuda pública, gran parte de la cual tiene que renovarse anualmente.",
    "8ddfa95be0c7c18886af0d2784c321ed"
  ],
  [
    "El bienestar proporcionado por el CPAS no es necesariamente ocasional; puede proporcionarse durante un largo período dependiendo de las necesidades exactas del beneficiario.",
    "043c8b2d74b899a83e3ac0279b986717"
  ],
  [
    "McMillian comparó el contenido y la estructura de los dos tráileres de Captain Marvel con los de Thor (2011) y Captain America: The First Avenger.",
    "e44d21e831f84a34e86d3d7b8c195348"
  ],
  [
    "Cuando el chef con orejas de jarra Kensuke (Takashi Okamura) entra por error en la habitación del hotel equivocada y deja inconsciente al sicario Invincible (Jung Yuen), lo confunden con el asesino y lo envían a matar a Yumiko.",
    "c14379534c694d602b1484c01aa8c7d1"
  ],
  [
    "Quiero decir vamos ahora.",
    "db81030ba857c2bc3a5bedb354f4400c"
  ],
  [
    "Interesante: el título original, INSIDE I'M DANCING, refleja el punto de vista del personaje Michael, mientras que el nuevo título para el lanzamiento en Estados Unidos sugiere que Rory es la figura central.",
    "ec4b865c3791e88ae63189b1e9dfce55"
  ],
  [
    "Sus reuniones públicas fueron interrumpidas por la policía armada; sus líderes fueron arrestados y golpeados; Putin llamó a sus seguidores «coyotes».",
    "7f71d5e204a69de61f604b03b8c46f43"
  ],
  [
    "La profundidad y la gravedad de la actual crisis económica y social en países como Grecia, Portugal y España ofrecen a las mujeres una nueva oportunidad.",
    "6a4fe1e7aa77ebb02d53a7949b2612e3"
  ],
  [
    "Su Gobierno ha declarado que el asunto puede investigarse con una actitud abierta, siempre que se encuentren formas alternativas de garantizar que los traficantes de drogas no vuelvan a encontrar un campo abierto en las ciudades iraníes.",
    "3595dab80cc649576e18cc1125d5aedb"
  ],
  [
    "Esto se logra mediante acuerdos con el gobierno y con organizaciones sin fines de lucro.",
    "6e93a03b8d2ad12c1ff4ec00d4d4bb00"
  ],
  [
    "Básicamente, muchos británicos se reúnen en un autobús para ir de vacaciones en España a una isla llamada Elsbels al Palace Hotel.",
    "aa735a9603b9cbe07208d03539b6df01"
  ],
  [
    "En cambio, tenemos una trama exagerada y delgada sobre un grupo de porristas que se quedan varadas en una cabaña abandonada camino a un partido de fútbol, solo para ser eliminadas una por una.",
    "d22a683097faf6d6870cdb563885c1c0"
  ],
  [
    "En este sentido, un paso vital sería que Occidente comenzara a considerar a Irán como un posible proveedor alternativo de gas, ofreciendo vincular a Irán con los gasoductos White Stream y Nabucco que se están desarrollando actualmente para llevar gas de Asia Central a Europa.",
    "30bd26b9997a6e8d037ee57794ab1b57"
  ],
  [
    "De hecho, los soberanos están depositando una fracción mayor de su deuda pública en el balance de los bancos, especialmente en la eurozona.",
    "3bf93c8edbd375853a0dba3665c22035"
  ],
  [
    "organizaciones pertinentes de las Naciones Unidas, como el Departamento de Apoyo al Desarrollo y de Servicios de Gestión de la Secretaría de las Naciones Unidas, la UNCTAD, el PNUD, la CEPA, la CESPAO, la ONUDI y otros organismos, para asistir a la Quinta Conferencia Árabe de Energía, que se celebrará en El Cairo en mayo de 1994.",
    "6035e729bb9033b5a007f211c942eb52"
  ],
  [
    "Las decoraciones se volvieron a pintar en el siglo XIX, primero con gris azulado en 1833 y luego con blanco alrededor de 1860.",
    "f1d53a5dbe2b63dc2be2d3215bfc57ea"
  ],
  [
    "Todo esto parecía muy prometedor.",
    "9c86ecb4ebf828ec047a6053e8080ef3"
  ],
  [
    "También tienen razón en que una de las mejores actuaciones de esta película fue la del Dr. Graves.",
    "a67448fb1f0ba0d60c7406f5b32f7d9a"
  ],
  [
    "Los Estados Unidos consideran que una apertura a Turquía es una forma de disminuir la dependencia real e imaginaria de Armenia de Rusia.",
    "61db8bd38e62953db44f18946579408c"
  ],
  [
    "está ganando terreno cada vez más amplio: los principales periódicos informan ahora de una investigación criminal cada vez más amplia por parte del gobierno federal y del fiscal general del estado de Nueva York sobre las prácticas de préstamos residenciales y valores relacionados del sector financiero estadounidense.",
    "be752457dcafca969eecb99ba9408280"
  ],
  [
    "En segundo lugar, la policía (y otros grupos) en el mundo real quieren saber no solo cuáles son las reglas, sino también cómo hacer su trabajo de manera efectiva dentro de los límites de esas reglas.",
    "f60dd0cf9df7e0a786eb392491420dfe"
  ],
  [
    "El jeque Ali Ramitani (urdu) nació en la zona de Ramitan, alrededor de Bujara, Uzbekistán.",
    "46f88f489f79cc7d5f7f020c64dca830"
  ],
  [
    "Como suele ser el caso del humor iconoclasta, se basa demasiado en la indignación para generar risas, lo que simplemente no es suficiente.",
    "19dd5da386ea226cd2c44847e6a4d284"
  ],
  [
    "La trama era pobre y la comedia que «intentaron» entregar salió mal.",
    "8e475496fe460fcc62007f96fd69899b"
  ],
  [
    "Natalie Portman es absolutamente fantástica como la hija en esta encantadora película de relación madre-hija.",
    "c876b45288426e224a32e300ceda3991"
  ],
  [
    "Ha habido dos épocas desde la Segunda Guerra Mundial en que los responsables de las políticas, al menos los estadounidenses, creyeron que habían resuelto el enigma del ciclo económico y habían aprendido a gestionar una economía industrial o postindustrial moderna.",
    "b57f95b31f866245085a2ffe0e805974"
  ],
  [
    "VIENA — El presidente de los Estados Unidos, Barack Obama, ha dado un nuevo impulso a los esfuerzos —estancados durante una década— para lograr el desarme nuclear.",
    "e1a17287e2cef052a46eda96552958e4"
  ],
  [
    "k) Garantizar una cobertura completa y adecuada de las cuestiones relacionadas con los derechos económicos, sociales y culturales en la Conferencia Mundial de Derechos Humanos de 1993, de conformidad con las decisiones adoptadas por el Comité de Derechos Económicos, Sociales y Culturales en su sexto período de sesiones.",
    "41d0816bcf3f5c961288fd744b8c3141"
  ],
  [
    "El contraalmirante Moreell entendió completamente los problemas.",
    "079b958600469696d5a951b4d9ec6bd8"
  ],
  [
    "Siempre me ha gustado el estilo de rodaje asiático, ¡y esta película no defrauda en absoluto!",
    "53bd296601e6187e86a63e1105c57afe"
  ],
  [
    "Sin embargo, el mes pasado, el fiscal militar aceptó el argumento del coronel Budanov de que estaba temporalmente loco cuando mató a la niña, por lo que absolvió a Budanov del cargo de asesinato.",
    "6313b442886cffb084f0451a510861e6"
  ],
  [
    "Si no se llega a un acuerdo respaldado por las Naciones Unidas a principios de diciembre, es probable que la mayoría de la población albanesa de la provincia declare su independencia unilateralmente, una medida que los Estados Unidos han anunciado que pueden apoyar.",
    "b356c7f3ba0ddc3ebec3b0e4b187db01"
  ],
  [
    "El estado de Jammu y Cachemira, con una mayoría musulmana del 77 por ciento (censo de 1941), debería haberse adherido a Pakistán.",
    "87c791103d2d48661ce333d4df323680"
  ],
  [
    "El distrito 6 incluía Kalamazoo, Niles, Portage y Sturgis.",
    "5f5490ba4026aa594f1e91e36137ad15"
  ],
  [
    "Se podría decir que son villanos únicos, aunque no muy impresionantes.",
    "60017e6a2c98a82ce6c0aa8d47719346"
  ],
  [
    "No me impresiona tanto que siento la necesidad de escribir este comentario para ahorrarles algo de dinero a algunos de ustedes.",
    "305c19e1d83fdb5fa33c246ee8bdba6d"
  ],
  [
    "Suponiendo la entrada tanto en la UE como en el MTC II en 2004, los nuevos miembros deberían aspirar a entrar en la eurozona alrededor de 2006.",
    "9581995f080a250d665e0866a48ee1b5"
  ],
  [
    "En ausencia de condiciones para negociaciones equitativas, los gobiernos a menudo consideran que los contratos resultantes son injustos, lo que los condena a ser incumplidos en algún momento.",
    "56762cc4b13571fc86a4ea1148b9c19f"
  ],
  [
    "En los dos años transcurridos desde que aprobamos la resolución 46/182, nuestra capacidad para abordar con rapidez y eficacia las emergencias grandes y complejas se ha visto gravemente afectada.",
    "96967b3e6ba88b6b5f6173d749629c53"
  ],
  [
    "Kuhn recaudó 51.378 dólares y gastó la misma cantidad.",
    "2c865b32c351f4974f499bcecd51b3c0"
  ],
  [
    "Si recuerdas los días en que Aaron Carter era considerado una «estrella del pop» y te gustaban los vaqueros de talle alto, los calcetines al tobillo y las faldas hasta la rodilla, entonces este pequeño viaje por el camino de los recuerdos es perfecto para ti.",
    "8bce5adbbe7cbd9638d9d63d0fc43a91"
  ],
  [
    "Estoy de acuerdo con el crítico anterior: esta película tiene una animación impresionante, pero tiene problemas durante el resto de la película.",
    "610cb3098197408bfb9f843f59066c5e"
  ],
  [
    "La actuación es de primera categoría.",
    "a8a162fa94974d062fdee91717e2a02e"
  ],
  [
    "De esa manera, se pueden evitar recortes formales en el valor nominal de la deuda mediante nuevos bonos que incluyan solo una extensión de vencimiento y un tope de tasa de interés que se establece por debajo de los tipos de mercado insostenibles actuales.",
    "29571f68a9dc85835febc8ef72bf14b5"
  ],
  [
    "La década de 1980 ni la de la OTAN hoy reivindica la afirmación de que el número de tropas es lo que más importa en el campo de batalla moderno.",
    "6226d4686a9a94a4a95bb92fca2e3a88"
  ],
  [
    "El Comité decidió iniciar el examen de los informes de los Estados partes con arreglo al artículo 18 a partir del segundo día del período de sesiones.",
    "5f84c085482e6748f669c6545b29b1e5"
  ],
  [
    "PrinceRidge también emplea a aproximadamente 25 banqueros de inversión que brindan servicios de asesoramiento y captación de capital a más de 200 clientes del mercado medio.",
    "0d2f549df4117e54eb73680eff4737ec"
  ],
  [
    "Pero es una victoria de corta duración, ya que la momia y su novia secuestrada sucumben a una tumba pantanosa, se cumple una maldición del antiguo Egipto: «El destino de aquellos que desafían la voluntad de los dioses antiguos será una muerte cruel y violenta».",
    "0c7e0f7dab6894a4c307237c92bb542b"
  ],
  [
    "Ya era hora de que apareciera un reality show que cerrara las brechas generacionales.",
    "d343f389f0f74a7e16750f86f23a3756"
  ],
  [
    "El hecho de que el hombre fuera negro podría o no haber hecho que el policía fuera a por sus esposas incluso antes de lo normal.",
    "3aa8d13e323b606981efbde24be299e2"
  ],
  [
    "e) En 1993 se comprometieron unos 500.000 dólares de los EE.UU. en fondos adicionales para la prestación de asistencia técnica y el fomento de la capacidad a fin de mejorar la calidad de los proyectos en los países menos adelantados de África.",
    "ca6891799127141796b5a6dbd88446a0"
  ],
  [
    "Con una superficie de 0,5 km2, tenía una densidad de población de en 2021.",
    "3a83437c3031233d1979784951e1a201"
  ],
  [
    "***SPOILERS*** Una caliente y sexy Linda Blair como la bruja Amelia Reynolds está muy molesta con su amiga y bruja rival al otro lado de la ciudad Erica Barens, Julie Strain.",
    "70f177bd3b7651d3d319607524226783"
  ],
  [
    "Gordon Scott hizo buenas películas de Tarzán, pero esta no es una de ellas.",
    "40b1df9f9368fb193425ab8c207da3e4"
  ],
  [
    "Mientras que mis hijos disfrutaron de la película (y luego anunciaron que querían comprarla más tarde), creo que saqué más de ella que ellos.",
    "9d58d5f7e95527459baf4193585bfa6e"
  ],
  [
    "La influencia supuestamente civilizadora de ser un socio occidental —presidir una cumbre del G-8 en San Petersburgo, por ejemplo— parece haberse perdido en la cábala del Kremlin de Putin.",
    "8974cf5f6f605d00a63c60bc3f329877"
  ],
  [
    "En términos literarios, esta teoría de la conspiración se parece mucho a Los Protocolos de los Ancianos de Sión, que presenta a una élite global secreta con gran poder y objetivos perversos.",
    "8ce08b315e656f36ef9ff221c0faccc8"
  ],
  [
    "La reducción propuesta de 1.447.600 dólares se refiere a la supresión de cinco puestos del cuadro orgánico que se habían previsto redistribuir en 1992-1993 con arreglo al nuevo tratamiento de vacantes, así como de nueve puestos de contratación local.",
    "f87cb37f6953420ee0e37e8ee2cd4395"
  ],
  [
    "Es probable que el número original haya sido mucho mayor, ya que se han quitado muchas piedras para usarlas en muros, desagües y postes de puertas o para permitir que un campo se use más fácilmente para el cultivo.",
    "f573b718f97a2909d69147aae48a60e7"
  ],
  [
    "Obabakoak es un montón de historias cortas con un único punto en común: la pequeña ciudad vasca de Obaba.",
    "d868825e83fdf94911e3fb14b08682a4"
  ],
  [
    "En las primeras escenas, el Sr. Lugosi (como Monsieur Colomb) es realmente espeluznante.",
    "62cb2be3856fa93c45051b4eb26f053b"
  ],
  [
    "«Bon Voyage» tiene un ritmo rápido que en cierto modo me recuerda a las películas de Indiana Jones/Star Wars: es como si estuvieras en un tren rápido o en una montaña rusa",
    "d78ecfcd1b5fb43b4b30b1672f3731be"
  ],
  [
    "La campaña explícita de los republicanos de privación de derechos en algunos estados —como Pensilvania, donde trataron de dificultar que los afroamericanos y los latinos se registraran para votar— fracasó: aquellos cuyos derechos estaban amenazados estaban motivados a acudir y ejercerlos.",
    "93803bac6260eba83d0f8bf25f0125c6"
  ],
  [
    "A los países en crisis que no quieren asumir la responsabilidad de bajar sus precios se les debe dar la oportunidad de abandonar la eurozona temporalmente para devaluar los precios y las deudas.",
    "7f44a6d5ee33a0ed06cfdfa777256c49"
  ],
  [
    "En particular, felicitamos al Comité Especial por el éxito de los seminarios organizados hasta ahora.",
    "5a08652786ce4a4c2000317fd1b1be4a"
  ],
  [
    "Parece nervioso a tu lado.",
    "8d3fe99995cb54ef70f5a0bce5f72a9e"
  ],
  [
    "Y te voy a dar escalofríos armonizando con Otis, Isley, Marvin",
    "5d729073b30a3ec68895602f82c144cb"
  ],
  [
    "Tu cabello debe estar liso, tu piel debe estar clara y no excesivamente grasosa, y por favor, cepíllate los dientes.",
    "220cbb26d7d7dd5b1003af370402d26a"
  ],
  [
    "Si vas a llegar más de 10 minutos tarde, llámala al móvil para avisarle (y asegúrate de que ambos tengan los números de teléfono del otro antes de la cita).",
    "b588106e8e7f17a20ca91fca60655c90"
  ],
  [
    "Y estoy pensando que no soy consciente, mantengo los pies en el suelo",
    "efadc47da69322f2f810e5183faaf73c"
  ],
  [
    "El acuerdo de adquisición de Dynegy permite que la empresa se vaya si Enron cuenta con recursos legales y financieros adicionales ",
    "4adf164a403f81f976ed7e2be0d62243"
  ],
  [
    "No importa qué tan tarde",
    "972ba951012384366f886576e25bc148"
  ],
  [
    "Te amaré mejor ahora",
    "1f067338ee6b0ac7e2e1a1859b93ecb0"
  ],
  [
    "(Atracción sureña gruesa... columpio y paseo sexy)",
    "4a9f5e7c30de12cc45405a160aac8095"
  ],
  [
    "Pero Chuck Watson, presidente de Dynegy, dijo ayer en repetidas ocasiones a los inversores que los problemas de Enron eran principalmente el resultado de esfuerzos fallidos de expansión. ",
    "d74b3d1d6253e1eee81fa2d228e3ec30"
  ],
  [
    "Colgando de una parra",
    "c98f31fd6e617a054b0d4e38ca0a99ea"
  ],
  [
    "Tengo tanta alma dentro de mis huesos",
    "8c7122e99c5546f22014dbd90c978bb5"
  ],
  [
    "Y lo ve perder el tiempo en el campo",
    "5a99e3ec0c1092649da664361275e6f2"
  ],
  [
    "Me parece que las instalaciones de pigging podrían calificarse como cualquiera de las siguientes: Servicios especiales. ",
    "5fedad4f4cf93a901df6a0c143ed7aed"
  ],
  [
    "«Teen Wolf» debutó en televisión en 1986 y estas tortugas tortugas adolescentes saltaron al aire al año siguiente",
    "400ff38f5423fd7813e54ccbf486b5c0"
  ],
  [
    "Además de thrillers tecnológicos, también ha escrito obras de no ficción como «Submarine» y «Fighter Wing»",
    "1b2186712c21dbd69b5165d9b619f66f"
  ],
  [
    "Y puede que acabe comprando a Enron también. ",
    "8ada63b29f4c1c17036a093bee717aab"
  ],
  [
    "Escucha lo que tiene que decir.",
    "2e23353fdbe6eb67c0ba3fa325fa7587"
  ],
  [
    "Ganó el Óscar al mejor guion adaptado por «Sling Blade»",
    "9649d153f9e6abf33a418449ce2a5e94"
  ],
  [
    "Cuéntale una historia en la que hayas hecho algo tonto o te sientas un poco avergonzado.",
    "e6b928ec26cda9f53d46ce41b5a969c9"
  ],
  [
    "Demuestra que estás interesado y quieres conocerlo.",
    "01bedf64fa3fc9d337bb99ba773a87bd"
  ],
  [
    "Ponte unos cuantos accesorios clave.",
    "0c76e9a4ff057a056512cc2ca9473042"
  ],
  [
    "El turno: sin interacción ni participación emocional, tu promesa no conducirá a nada y pronto será olvidada.",
    "21a1aa4238d0c314ab2ed363483c70f4"
  ],
  [
    "Aclarar la garganta o toser un poco para asegurarse de que su voz suene clara.",
    "5f094e2e8a2e5854468817999f9da8b7"
  ],
  [
    "Puede que no esté lista para esto antes de tener un par de citas contigo.",
    "ff7d4772252b66caf3f0d698b4753c19"
  ],
  [
    "Determine si aún son nuevos el uno para el otro.",
    "ee2834c3dbfaabf963220b3d61de90e6"
  ],
  [
    "Rompe la barrera del tacto una vez que hayas desarrollado algo de química.",
    "929b9117f6384f9ad66ea375c02de0c9"
  ],
  [
    "¿Aún vale la pena preguntarles?",
    "dc0572f3b6f52c0928f79d9fb6cd980f"
  ],
  [
    "Alternativamente, si parece alejarse de ti y pasar menos tiempo a tu alrededor, eso también puede ser una señal de que le gustas a un chico.",
    "b8732169b65321d5be91c64eb9e86e01"
  ],
  [
    "Haz una imagen con estas cualidades.",
    "da0edfa91565301ad922e8aea436dd44"
  ],
  [
    "Una mordida seductora debe ser suave, nunca hiriente.",
    "58124204ea46445ce858e401feb801e2"
  ],
  [
    "Si tiene brotes, lávese la cara dos veces al día, huméctese después de cada lavado, coma sano y use productos para eliminar el acné.",
    "cad93a7b43b2f49a2fa341113c28cfef"
  ],
  [
    "Si el tipo nunca está cerca, bueno, es señal de que no le interesa.",
    "6c2417d47b28c051beb7f467972d13eb"
  ],
  [
    "Ve a un restaurante.",
    "d70ecd062939f222ec907896b34a6a7c"
  ],
  [
    "No seas autocrítico, pero demuestra que no te tomas a ti mismo demasiado en serio y que eres capaz de reírte de ti mismo.",
    "97876104bf0d1dd9d78a0ae1e889109c"
  ],
  [
    "Pregúntale si le gustas.",
    "2983da38ff1647a8a38a190d7a12ac5f"
  ],
  [
    "Piensa en algo inteligente que decir.",
    "e1196773ab7d121b518ee0bbf98985b2"
  ],
  [
    "Comportamiento: actuar de una manera que refleje tu verdadero yo y tus creencias",
    "f5d590f97c0256390122c032f1dc7c5f"
  ],
  [
    "Puede que sea el objeto de tu interés, pero eso no crea ninguna obligación de que seas una parte íntima de su mundo.",
    "c197f6a7d81e50856cfac715d7dd2426"
  ],
  [
    "Por lo general, optan por algo pequeño como «sí, toco la guitarra eléctrica» o «¿viste mi touchdown el viernes pasado?»",
    "f7d9c524f1d00f3ab015cfeeb1d59c01"
  ],
  [
    "Siempre que tu caballo intente girar hacia adentro, pídale que camine hacia él hasta que vuelva a su círculo.",
    "77088aebcf156fcb34fdbdc4c996fe23"
  ],
  [
    "No tienes que ser tan cómodo con ella.",
    "faafe3f13f9c1ca52eccb7c4bad84509"
  ],
  [
    "Evite tomar a la ligera temas particularmente delicados.",
    "94b05c8cd81e56026d9ae0c37023ad0f"
  ],
  [
    "¡Esto puede ayudarte a reunir el coraje que necesitas!",
    "16dd3ea3f1228aa73e11d05c874f1b13"
  ],
  [
    "Para estar cómodo con su caballo, un buen cepillado es esencial.",
    "3ff827bae600fbe1bc7d1f78337ce220"
  ],
  [
    "Jueguen juegos juntos.",
    "f0f6f599629e42d9528e26ec48dfa95d"
  ],
  [
    "Hay numerosas formas de saberlo: no hacer contacto visual, respuestas monosilábicas, buscar alguna forma de salir de la conversación.",
    "904bd1efe90c1a5e9fc6bcb577a13c34"
  ],
  [
    "Guarda tu teléfono",
    "5f90111702673531cd69c41b5d389b60"
  ],
  [
    "Sea paciente con las presiones morales que pesan sobre su interés amoroso... demuestre su decepción pero respete sus preocupaciones morales.",
    "cf3957588c3c5c86104c39b7fc748973"
  ],
  [
    "Hágale una pregunta.",
    "b37e1aaa9ed38fb42a55bd23e11cef75"
  ],
  [
    "Fíjate si se queda a tu lado.",
    "535b0b62ebe88541707c63b6b278e544"
  ],
  [
    "La primera interacción inicial con una mujer preparará el escenario para el resto del encuentro, por lo que es importante elegir su enfoque sabiamente.",
    "6f1bf80024b46591bc93369a3a1abd56"
  ],
  [
    "Crea el ambiente antes de intentar un beso",
    "6caf2b971f16f92dd895780407dc5ef1"
  ],
  [
    "Mordisquea suavemente su oreja.",
    "85c9bb163f139f4f7709843090b2ed99"
  ],
  [
    "Cuando hables con ella con un grupo de amigos alrededor, mira si te mira por tu reacción, especialmente si hay otros chicos presentes.",
    "168e3d21ca5b50e27b06e7aac961467b"
  ],
  [
    "Hay múltiples formas de actuar coqueta, estas son algunas de las mejores sugerencias:",
    "7934b5b63d5203219e59e8024e04dd35"
  ],
  [
    "Lo hago por amor",
    "e8fe277444cb1eff744d6969212ba61d"
  ],
  [
    "«He oído que ahora se droga»",
    "d736efab81accb5fcc5ea00b7f8c42e5"
  ],
  [
    "El que me vuelve loco",
    "6f4ac5c1d38988409df26ddeada5eda9"
  ],
  [
    "¿Recuerdas cuando corríamos al aire libre?",
    "27d1e1a6b3f71ad0562c959601bbf317"
  ],
  [
    "Ven canción de Mr. DJ en reproducción",
    "118324c2b0335bda16c868dadef810e9"
  ],
  [
    "¿Significa esto que voy a volver a casa?",
    "4462656680cc131ba678c85606f9b32d"
  ],
  [
    "Ven, déjame volver atrás en tu dancehall apretado (tráelo)",
    "28ce6c7f88c961f3836e5832243c9a1a"
  ],
  [
    "Apuesto a que nunca sintieron lo que nosotros sentimos",
    "ad465744570676429f3228c1812e83b3"
  ],
  [
    "Déjame ver tus manos, agítalas de lado a lado",
    "f2cc279eb337af885eca45e6fc563de6"
  ],
  [
    "¿Cometer un delito?",
    "9f7711fb38015e37c23d3b387e4002b6"
  ],
  [
    "Y me quedé ahí amándote,",
    "e72f7becb50c603e07d8717c10301bc3"
  ],
  [
    "Tan duro como el infierno",
    "ba4f652d5f2e28012d648fdd2632c659"
  ],
  [
    "Los Ángeles, India, perdido en un tren, perdido",
    "7a9ff9c09aafdd4cf0fb642d99ce59f9"
  ],
  [
    "Es hasta el día en que morimos",
    "55ac208eb2445268e27fc941b67e3b29"
  ],
  [
    "Tengo papel y bolígrafo",
    "de603e388a1974e007740f39ea547ce5"
  ]
]