[
  [
    "señora, dijo Felicia, una pobre pastora que no tiene nada que perder no teme a los ladrones.",
    "28005b8c76775719e4833c776c7de566"
  ],
  [
    "Y recuerda, no hay un «yo» en el equipo.",
    "6d85edc5f0caef410efef493be60f4e9"
  ],
  [
    "Los expertos piden la formación de divisiones de salud",
    "bf626ea33e1bd8e0c1fee2927269179a"
  ],
  [
    "Este travesti cómico británico: «Las armas no matan a la gente, la gente sí... pero los monos también, si tienen un arma»",
    "317c00a95a38ca5cb44cb6aa05a9959e"
  ],
  [
    "¿Has oído el chiste sobre los tres agujeros en el suelo?",
    "462dea34ec0e90a5abf6e14f79883b53"
  ],
  [
    "ya no, sino que cayó de rodillas inmediatamente, y, elevando mi",
    "33e09778495bd20c243ff34801d7853f"
  ],
  [
    "Cada día tienes un patio más",
    "a216187cf9cdd895505416a26f24a654"
  ],
  [
    "Tienen un inventario enorme.",
    "a6769d470179ea490b95d5f3e762eab8"
  ],
  [
    "Estábamos teniendo una conversación normal, y la parte que recuerdo más claramente es que le dije: «¿Por qué no vuelves?",
    "a7ec7b25f14aac3a7f5a7c4286c2cf55"
  ],
  [
    "¡Débil jaja! ¡Comiendo roti prata!",
    "598311a0bae5ca16d7775f8146560939"
  ],
  [
    "Porque familias como la de Rebekah aún necesitan nuestra ayuda.",
    "3b56779c19ea2d53ca65be2a930ab23a"
  ],
  [
    "Elimine todas las decoraciones de los lados excepto una columna o pilar y un bambú o planta.",
    "faef18ca822d5a223b395a88691db8f4"
  ],
  [
    "Ab Versión 43 werden unsignierte Erweiterungen blockiert.",
    "7f4ee2f862f05519615187e786b81300"
  ],
  [
    "Había un empleado que preparaba té dulce recién hecho, así que decidí esperarlo.",
    "6e842a93cc21b7afe0d8328df55f7846"
  ],
  [
    "Las hadas siempre me proporcionaban lino para hilar, y con gran diligencia hice suficiente cuerda para una escalera que llegara al pie de la torre; pero, ¡ay!",
    "78fde4b9b973e03657f6a3549a266de1"
  ],
  [
    "¿Cómo ha ido el baloncesto?",
    "6f4903f60a9f378fff36b24a215627ab"
  ],
  [
    "Los 7 mejores viajes de fin de semana por carretera a los Estados Unidos desde Suecia",
    "d2adb1e7acf22ffa5b12bfc42e6f3710"
  ],
  [
    "Esta estrella de «The Last Gangster» de 1937 nació Emanuel Goldenberg en Bucarest, Rumania",
    "334f1da8e9662555c6c358b0c2cee67e"
  ],
  [
    "Se les da muy bien.",
    "2f92b799f837418e2b85337667e715d0"
  ],
  [
    "dos uñas, y las huellas de dos uñas estaban en los pies pequeños.",
    "ba4f8a79efe3819d4d3836bc53ead460"
  ],
  [
    "Me alegro de que esta mañana me sentara esperando",
    "61f0759a1e213b208f42bbbea6d88063"
  ],
  [
    "El papeleo fue muy fácil y fluido.",
    "51d62efb7440efca4c122aa1643be3d4"
  ],
  [
    "Soraka tiene un silencio de AdE, que se convierte en raíz si se quedan en él al final.",
    "42a668d7c6edcf8b4086ca4f9712707f"
  ],
  [
    "Jajajajaja noo no soy nuggets!",
    "c07f4d3395eed2fdac156b62b32ea350"
  ],
  [
    "Debido a que los republicanos y demócratas aprobaron el Nuevo Tratado START, se desplegarán muchas menos armas nucleares y lanzadores.",
    "32d472c69789880017fe916275dcf61a"
  ],
  [
    "Dirígete al centro del molino.",
    "74a018c92d6509a98a9d9dd0ba6e6d11"
  ],
  [
    "Un entrenador con varios bateadores zurdos en la alineación regular que sabe que el equipo se enfrentará a un lanzador titular zurdo puede responder iniciando uno o más de los refuerzos diestros en la plantilla del equipo.",
    "84cafc2f5eceeab485450458a4413cd5"
  ],
  [
    "Así que esperé... y esperé... y esperé.",
    "b0c33a6cd4ab345693832b0d52fa220c"
  ],
  [
    "Fueron y le hablaron al rey sobre él, y le dijeron que sería un hombre importante y útil en tiempos de guerra, y que sería bueno asegurarlo a cualquier precio.",
    "98a7d0304de15700d1c8f11cbd945725"
  ],
  [
    "Quiero decir, eres un tío muy agradable y estoy feliz de ser tu compañero de cuarto y tu amigo, solo que ya sabes, no siento eso por ti.",
    "ec3224984ae9a606e8d59b06a7ddca6c"
  ],
  [
    "Karnataka no liberará agua de Cauvery",
    "d115afc787c080bc4da9e033e0c48931"
  ],
  [
    "Es un bonito regalo para el 35, pero si lo sacas de un arrecife de EE. UU.",
    "0695b3cf409fa5db926d85c3ac4d6f0f"
  ],
  [
    "Mientras muera el jueves que viene.",
    "e0a7451f2e4069ad14bfcc15014e495b"
  ],
  [
    "«los incircuncisos son como las arenas de la orilla del mar, como las langostas",
    "03361c18474accffacbe596564618a38"
  ],
  [
    "Y quizás puedas mentirle y decirle que seguirán siendo amigos",
    "8e430778026969e5aceb92c90a54472f"
  ],
  [
    "Los vendedores conocían muy bien todos los aspectos de cada coche que miramos.",
    "0f5292847ac025a3f3eb5f07a5b43eef"
  ],
  [
    "Los equipos especiales y la defensa arruinaron esto para los Colts.",
    "96702673344c26747c07a9e5a6afa403"
  ],
  [
    "Gracias por enviarme de vuelta.. Rápido, lo tengo en reposo.",
    "0624f46fc30f6feea757c06db489d10c"
  ],
  [
    "Creo que el Congreso debe aprobar nuestra enmienda de oración escolar.",
    "0891613604244ba3341eacf339a8b48a"
  ],
  [
    "Puedes hacer golosinas para que las disfruten tus amigos mientras están en tu casa.",
    "174e946b9080f8fc6c55ccf42022665d"
  ],
  [
    "La implicación social de considerar el envejecimiento como una enfermedad podría ser profunda, aunque esta clasificación aún no está muy extendida.",
    "b91ce7dbdd058e682cc4c0b30a8bfb97"
  ],
  [
    "¡El equipo de TNR es increíble!... ¡un verdadero equipo de ensueño!",
    "4c7ed92a155b20aa24a2e60d0490a9ba"
  ],
  [
    "Durante el día se sentó una vez más bajo las ventanas del castillo, y comenzó a cardar con su peine dorado; y entonces todo sucedió como había sucedido antes.",
    "c82b3c1339deadc17e0c1557a593f752"
  ],
  [
    "¡Gracias por dejar que me quede aquí!",
    "8d68315d8d01e67636d0b27c960b3c96"
  ],
  [
    "Los 12 mejores eventos en Luminato 2016",
    "e6d543a00e124729eba041b130f62082"
  ],
  [
    "Este caballo favorito de Alejandro Magno a veces llevaba cuernos dorados en la batalla.",
    "f7fe80b703a91614325ee6e4001b8cba"
  ],
  [
    "Las cinco etapas del lunes: Negación, Ira, Negociación, Depresión, Vino.",
    "45b152b0ca2770fd6b4a488b1b69d195"
  ],
  [
    "y cuando el monstruo desapareció al pie de la colina, caí enseguida,",
    "deb187acfa1b36d84368691e938b913f"
  ],
  [
    "Para ganar mi amor, para ellos un juego",
    "8c27660beb11b2dfde2f18c3cf8505c1"
  ],
  [
    "Compré un Nissan en este negocio.",
    "49154aafa1e424e560e05bdcc0fe3705"
  ],
  [
    "Sentí que Murder House era lo mejor.",
    "7fd2c8c6ee9cf92e127feea20a05c5db"
  ],
  [
    "No podemos seguir subsidiando la subida vertiginosa de la matrícula; nos quedaremos sin dinero.",
    "ba12f242555bc89f5665738a0f117aed"
  ],
  [
    "Usa el tinte en el caldero.",
    "32117045a57d385202245da79e5060b9"
  ],
  [
    "Creía que el sacrificio de animales es innecesario, ya que hay otras fuentes de alimentos disponibles.",
    "269fe9075a85e43c3f77cdf4d7875207"
  ],
  [
    "Al menos en otros concesionarios aquí en Massachusetts, nuevos o antiguos, trabajan para conseguirle buenas ofertas para obtener referencias, al final veo que este gran concesionario de autos USADOS es asesinado por los REAL FINANCE GUYS muy pronto.",
    "5e88db29c6704d28b2319f0662d1612a"
  ],
  [
    "La anciana regresó en la noche y supo por el empañado hilo lo que había sucedido en su ausencia.",
    "f8f46261e36981dacccf57235045f9c6"
  ],
  [
    "¡Yo soy la relación y el rey y tú eres la loca e irracional metida de pata!",
    "81d6c97c06aebb330a16ae2affc058a2"
  ],
  [
    "HC emite avisos en el caso de Mother Dairy",
    "76f88d6d68319374485ce19129507b1a"
  ],
  [
    "Ninguna cena formal debe ser sin estos en la mesa que te dicen dónde estás sentado",
    "4fa71343ba39bb315605ffb05f7ab110"
  ],
  [
    "Una vez me encontré con un oso en el bosque y accidentalmente interpreté a papá en vez de a muerto.",
    "cce276ce1d4c2848ede482cc566afa59"
  ],
  [
    "es que mi madre era muy consciente de mi ausencia meramente temporal de",
    "dfe09f4a9df3f4f98a9014e5203217a7"
  ],
  [
    "Solo algunas de mis cosas favoritas",
    "cf690d4120b088d1f22c4b6a22e387cb"
  ],
  [
    "Amor siempre..",
    "8c491e1dcd5992f2646c7c89dfbccf1f"
  ],
  [
    "Además, dado que tus bases se construyen básicamente en el sótano de estructuras sobre el suelo, los extraterrestres y las facciones enemigas pueden simplemente bombardearlas contra el suelo para purgar una de tus bases (lo que también supone una penalización de puntuación para ti gracias al gran daño infligido a la ciudad en el proceso).",
    "6818c15ef2ae0ba06706ab75c24b32e0"
  ],
  [
    "y envíame sms un poco más... no es de extrañar que solo 2 oraciones... ve y mira que estudia la.. liao gratis entonces envíame un mensaje k. u",
    "a0d62a78890c61d478099f20918e5ffa"
  ],
  [
    "Un plan de reforma bancaria para llevar el sistema financiero de Estados Unidos al siglo XXI, de modo que nuestros bancos permanezcan seguros y protegidos y puedan seguir otorgando préstamos que generen empleo para nuestras fábricas, negocios y compradores de vivienda.",
    "f37ec3149b354ba3e76e668ed67ec53f"
  ],
  [
    "Incluya siempre una dirección de correo electrónico en su CV para que el empleador pueda ponerse en contacto con usted para una entrevista.",
    "5139980322c85a84d5cd3272c9089480"
  ],
  [
    "El EP autoeditado se vendió inicialmente en shows y más tarde estuvo disponible en cantidades limitadas en el sitio web de Sub Pop.",
    "f75c997dffd08b0582875b259c650b36"
  ],
  [
    "Pasé por este bonito puesto una noche, entre el final de la escuela y el comienzo del ensayo de la obra.",
    "3b55cf8edcae829a25245e8ce6824e4a"
  ],
  [
    "Por razones que debo pedirle que me disculpe por guardarme para mí, deseo que me proporcione objetos exactamente y precisamente similares a estos, con toda la apariencia de la antigüedad.",
    "ecef7d4fe1b494841cf244cb9b198af1"
  ],
  [
    "Bueno, espero que hagas una oferta por algunas cosas, Rachel.",
    "71a5b7aa3e8b3f18880c04cdf1aa15b6"
  ],
  [
    "Alquile vestidos de diseñador baratos en el nuevo estudio de Dinamarca",
    "55fafb02d8066c80f3a8aee6e10ca7b3"
  ],
  [
    "Este licor omnipresente a menudo acompaña a las comidas rusas; el tipo limmonaya tiene sabor a limón",
    "203d03a6c33401a8acb8ec7447f1d38a"
  ],
  [
    "¿Por qué el chiste sobre el techo no hizo reír?",
    "79473568103353cde0a0d6e57234fd9c"
  ],
  [
    "Me dijeron que me habían visto preguntándome por el desarrollo hace unas horas.",
    "c5eab5b196b3537eb8788a39ef32a1da"
  ],
  [
    "Cuando liberas tus ojos, premio eterno",
    "1ba3bfff64a0537776a58c56ea7d1eea"
  ],
  [
    "Preferimos la distribución de las habitaciones y siempre está limpia.",
    "3d5ecbdc07d4fa92e98b083431c25913"
  ],
  [
    "Así que TLDR no tiene que dialar para comenzar el trabajo de parto.",
    "b52fdb4a3c499a3ad437589c49096d49"
  ],
  [
    "¿Podemos vernos en 15 minutos en la mesa rosa de la cantina científica?",
    "f68943fb06df98341e678debb03427d8"
  ],
  [
    "Durante los últimos siete años, hemos aumentado los fondos para veteranos en más de un 95 por ciento. Y a medida que aumentamos los fondos, y a medida que aumentamos los fondos, también debemos reformar nuestro sistema de veteranos para satisfacer las necesidades de una nueva guerra y una nueva generación.",
    "74bdbb125d47d159a6de12d66ea54876"
  ],
  [
    "Determina un plan para mostrar y promocionar los productos que quieres vender.",
    "67cc2b90f8e23fbdc366130126f3aaea"
  ],
  [
    "Gandhi también hizo una dura campaña para ir de un rincón rural del subcontinente indio a otro.",
    "3def7af6c8b43952ed92a051b2dbf9af"
  ],
  [
    "Comí la avellana de chocolate con algunos trocitos de cono de gofre y chispas de chocolate negro.",
    "81b0a558807eada58eef545a5354ae08"
  ],
  [
    "El gigante puso el tronco sobre su hombro, pero el sastre se sentó a gusto entre las ramas; y el gigante, que no podía ver lo que pasaba detrás de él, tuvo que llevar todo el árbol y al sastrecillo al trato.",
    "41220b59f527b583e11e61f7d2429b0e"
  ],
  [
    "Ya sabes, la organización benéfica fue un gran éxito y recaudaron mucho dinero y concienciaron.",
    "5ba99d19dbd64c598d31d45ed2661b9a"
  ],
  [
    "Las mujeres con ingresos son propensas al crimen",
    "1f36c2fdfe3da41aaea822de71a086fd"
  ],
  [
    "Una chica Bond en «Muere otro día», ganó un Óscar por «Monster's Ball»",
    "3c96509ae5fa184883a6dc0648ad94ab"
  ],
  [
    "Mientras preparaba el desayuno le pregunté a mi novia cómo le gustan sus óvulos, dijo fertilizados.",
    "a2069760a04222d749ddba3291e55055"
  ],
  [
    "hacerlo concienzudamente, las peores características de esto realmente",
    "d41c7f77c4805538d942dc9ba582d3a3"
  ],
  [
    "Mi negro Ian está en esta perra, me sientes",
    "45980d755f2387b1fdbaebb6a987b63d"
  ],
  [
    "Lo califiqué con 5 estrellas.",
    "c9e76786f325f358d31c6bc1424580b5"
  ],
  [
    "¿Por qué no los encuentro en mi habitación?",
    "4720d60685bdecd8d30bff5e5b46236f"
  ],
  [
    "En cualquier momento servirá por mí, sí",
    "34005cf4b0d6d1eb29f627698ce0d681"
  ],
  [
    "Eso es lo que quiere el pueblo estadounidense.",
    "05098e344572c29c5937c8055c7c2094"
  ],
  [
    "«Consigue una tienda (de cualquier tipo), ve a Showa Town y luego ve a la sala de sauna por 300 mesos. Compra tantas batas de baño para hombre/mujer como puedas por 30 000 por bata. , Busque un lugar en el FM y venda por 189 000 (o más si desplaza las batas de baño) cada una.",
    "d840c6af3b1058834d36e65eafb93518"
  ],
  [
    "Aunque no podía llevarse bien con Lady Kingsborough, los niños la encontraron una instructora inspiradora; Margaret King diría más tarde que «había liberado su mente de todas las supersticiones».",
    "17a9ed7246994c01a910c7c9536218d0"
  ],
  [
    "¡Pero el precio estaba muy arriba!",
    "e240e727ebc450356111c4cae6e53926"
  ],
  [
    "Luego corrió arriba, por última vez, a la buhardilla de hadas, y se puso la gorra de los deseos.",
    "aa00d9f41522e0507cb6caf97653b2e8"
  ],
  [
    "Lo que tenemos es demasiado importante para estropearlo por una chica.",
    "53724102c6e2e75322ab5c7306e0ccca"
  ],
  [
    "Cómo buscar trabajo en Francia",
    "aedc157c6e597c13bcf3093e9649bbee"
  ],
  [
    "En un éxito de ventas de Allan Gurganus de 1979, Lucy Marsden, de 99 años, «lo cuenta todo» como el personaje principal",
    "794861045aaabcd9d78c42f8f5887bbe"
  ],
  [
    "¿Cómo se consigue que una mujer de 80 años grite «carajo»?",
    "bb3f2ddb0d5f7124ab116dc0da03ceb8"
  ],
  [
    "Este no era el final de ninguna manera.",
    "84543f76750d320b5c22191c0ee8a1b2"
  ],
  [
    "O quemando las sábanas con la camiseta puesta,",
    "a6dc255c493e9f0bc9dbbb2aecce8dca"
  ],
  [
    "Gran servicio, buen ambiente, estilo impecable.",
    "145ab248d79e1ed746555370232e54e7"
  ],
  [
    "Ofrécete a ayudar más con ella.",
    "a90e3de3584712fbc4b87192505e52d3"
  ],
  [
    "Bueno, tienes amigos muy apestosos y necesitas aprender a abrirte a los demás.",
    "ecb185d3251fc811a5ba9911114b96e1"
  ],
  [
    "Y nuestra sociedad abierta y creativa se beneficiará más que cualquier otra, si entendemos las realidades de la interdependencia y actuamos en consecuencia.",
    "f226c515133f4e42d326f56b176f69e5"
  ],
  [
    "Cambie cualquier cosa que diga 2 o 3 por 0 (cero).",
    "55e94e6b4eeb08f55777cb6970cd832e"
  ],
  [
    "Del 24 de enero al 4 de febrero de 1944, Heisenberg viajó a Copenhague ocupada, después de que el ejército alemán confiscara el Instituto de Física Teórica de Bohr.",
    "623ac955a6e4caf09f5a337f1d00f61c"
  ],
  [
    "En realidad no tenían mucha salsa y no eran carne de muy buena calidad.",
    "cf22c41c0868a7a339cae7ed79d0f404"
  ],
  [
    "Será una novia de luto, exclamó salvajemente el rey, a menos que —aquí se detuvo un momento— a menos que me traigas a Alphohso y Enrico, sanos y salvos.",
    "70044f66e58ecc7faeb5ef40131fba08"
  ],
  [
    "Y, um, y luego me dices que me amas y que nunca me olvidarás.",
    "cf3c4d8964fc3f17fcf0db4801411fdd"
  ],
  [
    "Dónde disfrutar de la cocina italiana rústica en Jamaica",
    "e22308884b02769c77f4eba0bc1f8dda"
  ],
  [
    "Sede de una importante base de la Fuerza Aérea de los Estados Unidos, esta capital fue fundada en 1683",
    "f89642aabeb0b8d5b6458b37f33808d9"
  ],
  [
    "La computadora me ganó en el ajedrez, pero seguro que puedo ganarlo en el kickboxing.",
    "5e924435bffa4c162f877ee246cbb884"
  ],
  [
    "buen humor, estaba decidido, no.",
    "5baa164e6ae903718b7dccb2854f1d27"
  ],
  [
    "Sin dedos pegajosos, sin puercoespín",
    "cda9ed4970f7a7bfa482753c7485f9d9"
  ],
  [
    "¡Gran Dude Cut!",
    "91ac54ab8bf3e2f61a79fe53b22d38ed"
  ],
  [
    "Tengo una copia y no fue tan difícil de encontrar.",
    "f898ff8e86035eef31fa778066ae6dec"
  ],
  [
    "¿No hay una estimación del coste de hacer la bañera en blanco?",
    "f84cdcf39fef1ea7f5e2c4bf85c1e03b"
  ],
  [
    "Nos pusieron a todos aquí en el mismo barco, nos dieron remos a todos y nos dijeron que remáramos.",
    "f27d42ea2e8395fae2d1965056be494b"
  ],
  [
    "Busque un diagnóstico de un psicólogo o psiquiatra calificado.",
    "6302c24baf06af898998c688ba1bc336"
  ],
  [
    "Ciertos pueblos tungusicos anteriormente preparaban un tipo de veneno para flechas a partir de hígados de animales podridos, que, en tiempos posteriores, también se aplicaba a las balas.",
    "94934bb4ed083b8ab7521c67c067f199"
  ],
  [
    "Era fuerte y hábil y explicaba todo lo que hacía.",
    "695d05883ce28580484e2a70543dab30"
  ],
  [
    "Arrojó una jarra de agua sobre la cara de su esposa y, habiéndola traído para sí misma, dijo: Dame rápidamente mis botas de siete leguas, para que pueda ir a atraparlas.",
    "49b0ead2e93da9afcdf472869ea0f585"
  ],
  [
    "Es Allesandro, de Allesandro's.",
    "6642e00cdd47a18b016d7a0c0cb87eea"
  ],
  [
    "Los lattes impresos personalizados son ahora una cosa en Suecia",
    "20e2c2e281f8232e79b24a59a7503039"
  ],
  [
    "Este desierto del suroeste de los Estados Unidos tiene un río del mismo nombre, que fluye principalmente bajo tierra hasta cerca del lago Soda",
    "9dd00319583a5e89cb032acb5281b6bd"
  ],
  [
    "Estoy agradecido por la risa, excepto cuando me sale leche por la nariz.",
    "bc6f8d407adc6aec9caf457f1fba2662"
  ],
  [
    "nada de ningún relato», dijo.",
    "c57df04eee3a3fc181fda9c5ec269ae7"
  ],
  [
    "Son las 3 de la mañana y estamos empezando de nuevo",
    "2bfc13a3d345323cb7c7792f4ebc99ad"
  ],
  [
    "Como cliente nuevo muy satisfecho, recomiendo de todo corazón United Air Duct Cleaning.",
    "349cd47c537a91620ff3ffa90be1b8eb"
  ],
  [
    "No seas tan egocéntrico como para pensar que tu camino es el mejor.",
    "75da0c689ef3a855a27ddc27c1da7eb9"
  ],
  [
    "Jajaja ¡Me salto a veces cuando no tengo ganas de comer!",
    "2c93bb5a5c1cbba9ab50372b504c802b"
  ],
  [
    "Sabemos desde hace décadas que nuestra supervivencia depende de encontrar nuevas fuentes de energía.",
    "7535b1fb81ce5e915400dcfae5111f28"
  ],
  [
    "Consigue un novio o novia, si lo deseas.",
    "d262cd83eddc63083afe2616c41f48b0"
  ],
  [
    "Los pocos rascacielos construidos fuera de esas áreas a menudo se destacan por encima del resto del paisaje circundante.",
    "7ab0436aa29342928f26cfa4f7b21f59"
  ],
  [
    "Las costillas de cerdo son un plato dulce.",
    "8d452d2f56172a909dea852f1de8bac1"
  ],
  [
    "y deseaba haber traído la Espada de la Afiladura, porque no se puede picar un árbol con la punta de un estoque.",
    "2e9cf92b61a402621a6cef9972d730ff"
  ],
  [
    "Entonces, ¿quieres dar un cheque?",
    "cff846e1f6dd0c710bb5c850a9fb6f9e"
  ],
  [
    "30 looks de Massive Party 2015 en la AGO",
    "af1ce9b01b08bc6cb06d75499a53a2c0"
  ],
  [
    "Además de escribir, este autor de «Tom Jones» también fue juez de paz",
    "dc80f14ab6f417ad555cc3f8177836ca"
  ],
  [
    "Me pregunto si el negocio de calendario quebrará en 2012.",
    "353a540cea0bc2375c9a78dc7327adc5"
  ],
  [
    "«Cuidado con los vínculos emocionales inapropiados», había leído.",
    "2a63cacda4bdafd299dba22563310c18"
  ],
  [
    "No, no hay necesidad de estar enfadado",
    "66690094e1b0bae4ab7ddd9792798c68"
  ],
  [
    "¡Un nuevo cliente muy satisfecho!",
    "0c00f8699e8909899cce9343101caae8"
  ],
  [
    "tal vez deberías encontrar un personaje que te guste jugar mientras tanto?",
    "4e5fef89e3656a0ccf26d50f27c8bcd2"
  ],
  [
    "Nos reuniremos esta noche a las 7 pm en la explanada.",
    "60ca6c60028c9b4fe4cfd0e352c2bde8"
  ],
  [
    "El presidente Roosevelt lo intentó.",
    "baa2b0377b60642b9ebeb64bb1aedeca"
  ],
  [
    "Vende tus plumas en la gran bolsa.",
    "6c8a344ebab0ed9131bc1d16916177ce"
  ],
  [
    "Desde finales de la década de 1970, hubo un aumento significativo en la inmigración de países asiáticos y otros países no europeos, lo que convirtió a Australia en un país multicultural.",
    "67686ee56ec4f818f7d08c240bd9fcaf"
  ],
  [
    "A&C tiene los mejores precios en lienzos y tablas de cuna que existen.",
    "97a161413a8bf95b5b8c565901d4dbaf"
  ],
  [
    "A veces me acostaba y dejaba que cinco o seis de ellos bailaran en mi mano; y por fin los niños y las niñas se aventuraban a venir a jugar al escondite en mi pelo.",
    "de9c243463a483c1129e23aa2e68c4a0"
  ],
  [
    "Ojalá las cosas no tuvieran que cambiar.",
    "244fca752e89f702b9197ff65d20b69d"
  ],
  [
    "Concurso: Gana una tarjeta de regalo de $500 para la familia de restaurantes SIR Corp",
    "5d3ffc2307d8f8eff4b150d3c756a97b"
  ],
  [
    "«Nunca te rías de dragones vivos», advirtió este autor en «El Hobbit» — buen consejo",
    "e58c6fb745d338dcacb6e5df8b99fc36"
  ],
  [
    "Organización, productividad, sacrificio comunitario, personas punzantes que nos molestan...",
    "a2c0026243f870926821c13f1f605871"
  ],
  [
    "papel satinado rosa) ese caballero inny que por favor puede ser el",
    "635af39f4048508df06ccdcf03f79f41"
  ],
  [
    "Detrás de esas cuatro paredes rosas",
    "4e6f821e176763b2787b08f612c5fec2"
  ],
  [
    "Los mecánicos de automóviles que trabajan para Auto Towing son muy amables e informativos y respondieron cualquier pregunta que tuviera.",
    "23346fb2bac3d3214ec7b4c897448b06"
  ],
  [
    "«¡Llegaré tarde a casa, saldré con los chicos!» «No apareció ningún chico, solo fue *****, así que me quedé para ser educado y luego me fui poco después» «Voy a salir con 'amigo» y ver una película, ¿vale?»",
    "6b0e306bff82b2e51cee13e056290cda"
  ],
  [
    "hola tía, ¿te sientes mejor hoy?",
    "9b123e522938fd28ed80b7058af0fed0"
  ],
  [
    "Es hora de que el Congreso considere, al principio, una declaración sobre el impacto que tendrá la legislación en la unidad básica de la sociedad estadounidense, la familia.",
    "d7904ff62e03964f1025da0ac7583f60"
  ],
  [
    "No trates de no tener alcance con el AWP si no sabes cómo hacerlo.",
    "e3e4bb07bd58712e02b2a19e4f6c4660"
  ],
  [
    "Cuando Byron regresó a Italia, se involucró con varios chicos en Venecia, pero finalmente se decidió por Loukas Chalandritsanos, de 15 años, que estaba con él cuando lo mataron [sic] (Crompton, 1985)».",
    "70d0dd7f17a7110138030a4c44143034"
  ],
  [
    "Tenga en cuenta que sí cobran (menos de $2) por las papas fritas y la salsa.",
    "2dad5b7daa5d210f09d074afa15e7fed"
  ],
  [
    "El Hada Paribanou, estoy seguro, no te enseñó nada más allá de los logros mágicos ordinarios adecuados a tu rango; pero hay muchas cosas en Cornelius que creo que no deberías estudiar hasta que seas más viejo y sabio.",
    "4d69713b52c056c06c461cdeb074f0ee"
  ],
  [
    "¡Nunca tuvimos una noche extra!",
    "34332b02b419c4e4625380c77a2c3e8a"
  ],
  [
    "Dónde cortarse y afeitarse en Little Italy",
    "eee3d7964875f294064029ecd868c2d6"
  ],
  [
    "El Claus de Santa Claus proviene de este nombre",
    "58414cb686cbf1472ef673751f2c6864"
  ],
  [
    "Cambió su arpa por un órgano vertical.",
    "ddb87bb9b71de3956f9af7c3f4ce7d4b"
  ],
  [
    "niños pequeños rondando a su alrededor.",
    "48d75a87e56d6fc10351c653c35e9461"
  ],
  [
    "F-F-Fames un costo en el precio no es bueno",
    "dc82c277bd522ddf82ed5d2919aff14f"
  ],
  [
    "Me encantan las sopas.",
    "900b7d51eb11d0975c023e0f147c24b3"
  ],
  [
    "Pero no todo está perdido, ¡encontramos una solución!",
    "6604bb9ff6f44671ae00f1c41cb5df54"
  ],
  [
    "Ja, ja, todavía terminamos comiendo un bocado.",
    "cb92db2852129a56f425c614f68f9a62"
  ],
  [
    "Pero hay que cumplir con este acuerdo sin caer en los errores del pasado: más promesas incumplidas y más gastos sin control.",
    "5252de45130facd36d756442e7675887"
  ],
  [
    "Confirma que tienes los recursos necesarios para teletransportarte.",
    "5560246c8af7df96d7531bd7ad42d62d"
  ],
  [
    "Tanto las temperaturas bajo cero como las nevadas son extremadamente raras en la cuenca de la ciudad y a lo largo de la costa, siendo la última vez que se produjo una lectura de 32° F en la estación del centro de la ciudad el 29 de enero de 1979; las temperaturas bajo cero ocurren casi todos los años en los valles, mientras que las montañas dentro de los límites de la ciudad nevadas cada invierno.",
    "0954126aec904ae8547f26b6c9b3a29c"
  ],
  [
    "La pimienta negra en abundancia me haría tragar tres tragos de agua jaja.",
    "cc8c4a68c59619331460d67c4e787a7d"
  ],
  [
    "Ella lo llamó para que se acercara a ella, y fue grande la alegría de estos amantes al volver a verse.",
    "208fb4f3d9db212977e906e52d8dc453"
  ],
  [
    "Bueno, es el mejor beso que he tenido con alguien que he conocido en un baño de hombres.",
    "e750a62dca77088551dce6a7f5316fcd"
  ],
  [
    "El próspero estado de la cultura del motociclismo en Toronto",
    "60a9b7e272964cc6ea04aa8d2ff3c755"
  ],
  [
    "Sustantivo para una persona que lo siente y que muestra ritualmente su dolor bajo la guía de un confesor",
    "e7979bfccbf9298fd90fa954f4d8ff06"
  ],
  [
    "¿Cómo se llama un pez sin ojo?",
    "44657897e8c4093445ff2935c6aa56cd"
  ],
  [
    "esposa del registrador, reconociéndola como la anciana tendero de la misma",
    "fc5c9eaa99440df5366f9e921a7774f3"
  ],
  [
    "Así que este mundo no puede encontrar la manera de dejarte frío",
    "a8a5e9a8cc79594fa5ce3207bd8fa402"
  ],
  [
    "La comida sigue siendo muy buena: sándwiches delicatessen, sopas caseras, ensaladas frescas.",
    "aba2b51800c4b13cf1abdb7b75606427"
  ],
  [
    "Desafortunadamente, el CAD cayó mientras estábamos de vacaciones.",
    "9748d3e91b605edb720e1208b3f23134"
  ],
  [
    "¿Cuándo comienza tu curso?",
    "2fd4f90ff105dfc8cd2c68dcfba7ff5c"
  ],
  [
    "Y lo ven sin temor.",
    "86d0c58a36b5c3bad006a20b1a520143"
  ],
  [
    "«Quita el plato del lado.",
    "6b554947f90c50c29842b2c7a4b0b714"
  ],
  [
    "Como resultado, el gobierno de Ontario desarrolló una estrategia contra las armas de fuego.",
    "e9ec189e44621bd11fceb4ad9b42cc66"
  ],
  [
    "Ella dijo: «No deberías haber llevado a tu perro allí, tienen una reputación terrible». Eso solo aumentó mis sentimientos de culpa.",
    "edbd48629285dcc3a1dc05b6fe0ef30d"
  ],
  [
    "Luego vinieron los seis hombres y lo llevaron de nuevo.",
    "e7094587fc1447a4387a31782d6bc802"
  ],
  [
    "Estaba muy deprimido, ¿de acuerdo?",
    "bdbcd774deeb7f6bd473f51947bb7ed8"
  ],
  [
    "Nueva tienda de bicicletas, un santuario para ciclistas serios",
    "bbadaa07660d8793b312dd3a8440857e"
  ],
  [
    "Este personaje de tira cómica se debate entre la llama de un campamento de verano llamada Peggy Jean y la pequeña pelirroja",
    "5df9e8325c42c70d3e9226ac0c9fcb75"
  ],
  [
    "¿Cuál es el yogur favorito del Sr. T?",
    "3ecac325e1ecff7589d8ea1f3486fdf8"
  ],
  [
    "cadenas doradas y botones acordados, a los de los indecorados escrupulosamente",
    "56339fb95d6d19306258b4136792507b"
  ],
  [
    "Tengo que hacer girar mi queso",
    "7acfe708dd9fd31f80df5291db79147f"
  ],
  [
    "amable, buena comida",
    "c561e199bc5c49848c7bc8b0590136af"
  ],
  [
    "De hecho, volví y lo leí por curiosidad después de tu comentario.",
    "bd3e2630e4e336e64002bc7f4ed4297e"
  ],
  [
    "Es un campamento de verano de calcetines. ¿Va Jie Jie?",
    "e98216ed571a0e863a1f3cb9e0f6ddd1"
  ],
  [
    "Para fomentar las decisiones correctas, debemos estar dispuestos a enfrentar los peligros a los que se enfrentan los jóvenes, incluso cuando es difícil hablar de ellos.",
    "5f2e92487436b8b264dc60a3954d63d4"
  ],
  [
    "Conecte el otro extremo del cable AV a los puertos correctos del televisor.",
    "2bd69910380743c50ce5a07907c7a75b"
  ],
  [
    "Al menos somos sinceros en cuanto a nuestros valores, y casi siempre trabajan a favor de construir un Canadá mejor.",
    "be790b6015391820cae47f436d13ff21"
  ],
  [
    "Yo comí una costilla de ternera y mi novio las costillas de cerdo, ambas estaban buenísimas.",
    "49b7a15801d7daee036d911e67018231"
  ],
  [
    "'\nSobre esto, su majestad se indignó más, si era posible.",
    "5dfeb6817b2e1414c3357502dbd6771c"
  ],
  [
    "Jim Belushi y yo estaríamos enloqueciendo por algo... luego me despidieron de Days Of Our Lives y él me derriba.",
    "d1638471585bf703f486e24621a68c85"
  ],
  [
    "Los servicios de salud siguen afectados",
    "34f77c2ee51fbd0e4954378fb3e58160"
  ],
  [
    "Calcuta fue una vez la capital de la India; esta «nueva» ciudad se convirtió en la capital en 1931",
    "b61e14ce0960550fadee6e2c128fd6c8"
  ],
  [
    "Pelusa rosa conteniendo la respiración.",
    "c9100feedcd5221ee0c63cdef069ff69"
  ],
  [
    "La había conocido a principios de la primavera",
    "509237681380e5110132bc28ccfb588d"
  ],
  [
    "Di lo contrario de todo lo que quiero decir",
    "b0935587a140d0fbdeeaf55966443042"
  ],
  [
    "¡¡¡DEBE INTENTARLO!!!",
    "a5e269cff743f92b7fad7bdf431cf536"
  ],
  [
    "No dije nada, podría haber ido a una gasolinera preferida, o lo que sea.",
    "4bdbb04fb8947e6d54414cfeec80e224"
  ],
  [
    "No estoy seguro de cuándo tomarlo.",
    "f13233a8afa7141ea158f8d8e5a9418d"
  ],
  [
    "Así que conozco la buena, optimista y generosa generosidad del pueblo estadounidense que, todos los días, vive la idea de que somos los guardianes de nuestro hermano y los guardianes de nuestra hermana.",
    "53d46770249b521454e50cab5fe6b35e"
  ],
  [
    "Averigüe cuáles son las reglas de la sala y conozca a las personas que la administran.",
    "e76dc2ce1a87069f92c9657b782cdd98"
  ],
  [
    "Estoy en la ciudad por trabajo y quiero volver mañana.",
    "7a3739a5f08b80eda5fb2e258230405f"
  ],
  [
    "Ves, dijo el Hada, que el pabellón es más grande de lo que tu padre puede tener ocasión; porque debes saber que tiene una propiedad: que es más grande o más pequeño según el ejército que va a cubrir.",
    "ee63670f3e7adb400daad57c47dab073"
  ],
  [
    "Así es, cosas buenas, eso es lo que dije.",
    "323b4c82f38d84ce4bcf350e16880e89"
  ],
  [
    "El líder de ML advirtió contra los comentarios",
    "80a7178970459e4a7599c74ebed05100"
  ],
  [
    "Un personaje de George Takei TV comparte su apellido con este mar entre las Islas Filipinas y Borneo",
    "b36091a875f16e1f61b9368630432d39"
  ],
  [
    "¿Qué tienen los rinocerontes que ningún otro animal en la tierra tiene?",
    "31a4c0dbd498e5ed879bf758a4e9d4e9"
  ],
  [
    "Una inmundicia horrible se enconaba en las alcantarillas reventadas.",
    "d96a690d20e5e354dcac9fe15c92eb19"
  ],
  [
    "Sácalos y mantenlos cerca",
    "b4c71b47d581db23daa712bbd703aaf0"
  ],
  [
    "CIELO EN LA TIERRA HHHHHH!!!!",
    "2bc83743d797f7e1c3b9e3bc72e3bfd1"
  ],
  [
    "Estaba en mi apartamento con mi compañero de cuarto jugando a Call of Duty.",
    "4580cf143ee34bfd6abdf5ca58719da4"
  ],
  [
    "Jajaja mientras estás en la aduana dey.",
    "4c917932a76222545c787fdc353958ee"
  ],
  [
    "Me gustaría que no solo tuviéramos una reforma de la asistencia social, sino que volviéramos a examinar todo el enfoque de todos nuestros programas que ayudan a las personas, para cambiarlas de programas de derechos a programas de empoderamiento.",
    "3ead56a9e6e9f6bceee14fea45e52c52"
  ],
  [
    "Evalúe el costo de la ropa de trabajo.",
    "426c70dcb43dd65b8a404f8f9e2557f6"
  ],
  [
    "Curiosamente, muchos grupos de investigación utilizaron análogos de ATP como sonda química para estudiar las quinasas e identificar sus sustratos.",
    "d51b9be9a5cf961aad6ce4c8d33b6230"
  ],
  [
    "Mientras charlaba, me dijo que había estado cortando el pelo de los hombres en una barbería durante los últimos X años.",
    "16246711d4ec56740c12530516f3afba"
  ],
  [
    "Y ahora el rey, que se acercó al ruido, pensó en la predicción de las hadas, y, juzgando muy bien que esto necesariamente tenía que suceder, ya que las hadas lo habían dicho, hizo que la Princesa fuera llevada al mejor apartamento de su palacio, y la acostara en una cama toda bordada con oro y plata.",
    "0a093e40ad8633af08f6bd94995822a9"
  ],
  [
    "Joey, mantén la cabeza en el juego.",
    "6f62430f8dd5132cdeb273db00251e6c"
  ],
  [
    "Alguien de Toronto diseñó una nueva copa navideña de Starbucks",
    "10015e5bac3de1f8fc3b7f9b4e5b2088"
  ],
  [
    "Debería sonar una campana que fue el personaje titular en «The Hunchback Of Notre Dame»",
    "4c54e3c6a7004e2854b7fb4e59b81815"
  ],
  [
    "¿Cómo llamas a un matemático en la playa?",
    "92e118cdb91a9d059ce773c28e41248c"
  ],
  [
    "«Nancy no respondió sí o no a eso, y no se dijo nada más.",
    "486c163987a9b0d691c6c65620706d8c"
  ],
  [
    "Cruzando el río por el bosque.",
    "2f1c4f12ba2b8dfcd69e8f7a45debc35"
  ],
  [
    "Todos fueron agradables y muy serviciales.",
    "d75c4b37f4650f7ff461f3e794b8324a"
  ],
  [
    "Henry tenía una receta para carbón «especial» debido a una enfermedad genética.",
    "19de32f272a8a6c54b313732af79d74c"
  ],
  [
    "Lo siento, dormí a través de mis alarmas",
    "08ab0bd5e9b625655ded5036444fe474"
  ],
  [
    "Debemos terminar el trabajo de poner a 100.000 policías comunitarios en las calles de los Estados Unidos.",
    "90eb5213afd0c7c56cbc3195b3817a9e"
  ],
  [
    "Búsqueda de ayuda (entrenamiento/entrenamiento personal)",
    "4b9017c0c62348cdf991fc6d63a4af95"
  ],
  [
    "Los petroglifos, el tatuaje, la pintura, el tallado en madera, el tallado en piedra y el trabajo textil son otras formas de arte comunes.",
    "75b5de6d45fdbd30e24f51b47f62656f"
  ],
  [
    "También tienen wi-fi en la sala de espera y chocolate caliente increíble.",
    "8c5391c0773cd1d9bd00d31b3e3ec270"
  ],
  [
    "Uno habrá perdido una pierna, otro un brazo, el tercero será jorobado, otro cojo, con los pies torcidos o ciegos, y la mayoría de ellos serán feos y estarán cubiertos de cicatrices.",
    "716454e9c9f03640f9d89419daa4f16c"
  ],
  [
    "Ja, ja, un chiste gracioso en todos los países.",
    "31b8bca972b01b8fbd6f7fe60e734623"
  ],
  [
    "Este restaurante, un santuario de la cocina Hakka en Toronto",
    "307773f1c3135b7b2a164aa3cd0f372d"
  ],
  [
    "Después de acordar la compra de una vivienda, los fondos van «a» esto, hasta que se cumplan todas las condiciones de la venta",
    "99373be5eee74537410bcaced5f5dc79"
  ],
  [
    "Porque usa ingredientes de la más alta calidad.",
    "4d4b6860f363ef8d4f0c405103c2976e"
  ],
  [
    "estaba muy ansioso por hacerse con la casa y la tierra; y todos los domingos cuando",
    "924c0708a5a0d90c6e48e98bb5c72bb5"
  ],
  [
    "Casi iba con él escopeta por esos caminos de tierra",
    "7582d0b938fe7739954b4b057d690aad"
  ],
  [
    "¡El gimnasio era GENIAL!",
    "4d9e178bfca69717b5d8bb6f9a4f19d4"
  ],
  [
    "Sería una persona totalmente diferente hoy si nunca me hubieran echado.",
    "03c824b7086de0545ec06a4e3c690e76"
  ],
  [
    "¿El cable solo puede comprar un rito?",
    "b306794aae5a2b7752235c84845226e8"
  ],
  [
    "Y completemos un acuerdo internacional que tenga el potencial de frenar, detener y eventualmente revertir el crecimiento de los gases de efecto invernadero.",
    "ac5d4288a2d2a5f6346b17104625a72b"
  ],
  [
    "Seleccione las orientaciones específicas del cliente.",
    "8078616e0abc43df777881639bc29d43"
  ],
  [
    "Hay un campeonato de liga profesional en el que compiten clubes que representan a 17 condados ingleses y 1 condado galés.",
    "31c3319a970abc26e7f46d34e37dd232"
  ],
  [
    "Servicio sabio, sin quejas, Allie estaba en su juego y fue súper amable.",
    "1a8513f5db5c00508e1db2a1edae0ec1"
  ],
  [
    "Para asegurarse de que veía a mucha gente pobre en apuros, y, siendo un muchacho de buen corazón, aunque descuidado, Dick volaba de vez en cuando con el bolso de Fortunatus en el bolsillo, y les daba todo el dinero que necesitaban, no le costaba nada.",
    "333827e8327c2f48acda888a5e945ecd"
  ],
  [
    "Heidi, ¿cuál de mis hijos te gusta?",
    "dbb18fd71bf37df3bcaa264c827b3507"
  ],
  [
    "Toronto tiene una nueva pizzería armenia",
    "d9f0dcce92329ab97b44a2a8229200a1"
  ],
  [
    "Este estado recibió su apodo, «Estado Tejón», de los mineros de la década de 1820 que excavaron en sus laderas",
    "61c66f1f5d0b8c4252f95ae3acbd0c81"
  ],
  [
    "Ahora, solo necesito encontrar la cerradura.",
    "ae334e238ae1dc23c2defeb6dd24a3e0"
  ],
  [
    "Seguía sintiendo que crecerían 6 metros de largo, y luego me costaba mucho tratar de volver a su longitud original, como enrollar una manguera de jardín.",
    "ba6a0f1289cf0e7dbecd63267a934745"
  ],
  [
    "Ho ho ho, medias rojas también",
    "f207173708053c6d9adc9742f95c7d9b"
  ],
  [
    "Me gustó mucho el personal de Wessex, también la gerente Sherri siempre fue muy amable y servicial.",
    "7489357c3cee0add3791a5712ded0999"
  ],
  [
    "Hay miles* de personas inteligentes en reddit a las que no les importaba un bledo la universidad (no porque tuvieran un padre rico) y que llegaron a tener éxito.",
    "ec9e59c683fac12220ee47551f57db75"
  ],
  [
    "Espero que estés bien yendo a una excursión a Goa, ¿podrás unirte a mí? :-)",
    "2a6efd4da08c36ec4bae1ee351d2b3ca"
  ],
  [
    "Y desafío al sector privado esta noche para que comience por conectar todos los hospitales infantiles lo antes posible, de modo que un niño en la cama pueda mantenerse en contacto con la escuela, la familia y los amigos.",
    "84b621eaa5421b5ed593ce37a2aac564"
  ],
  [
    "Cambia tu conexión a Internet.",
    "6e64d51d90a298c827a04d76e24e4d97"
  ],
  [
    "El camino que conduce a estos resultados se ha reconstruido en MacKinnon, 1977, y los cálculos detallados se elaboran en Aitchison et al.",
    "e954daaa7350c9cee321c1e188ac4734"
  ],
  [
    "Mis favoritos son los camarones en salsa de ajo picante, vieiras y pulpo.",
    "28d89c72718f0afc2f8b8ac26a4b92e4"
  ],
  [
    "Disculpe, querido Jack.",
    "835b5e4fdff51d68912bd0d2276a4a9f"
  ],
  [
    "Pheebs, no lo entiendo.",
    "e0db6375f6c7460f17cca82bcf53c1d8"
  ],
  [
    "Hoy en Toronto: Fiesta de cumpleaños de Jet Fuel, Gleaners & I, Edward Burtynsky, Belle & Sebastian, Food for Thought",
    "dd59a562feb36cb53056914c9037771c"
  ],
  [
    "Este continente tiene el PNB per cápita más alto, con unos 20.000 dólares por persona",
    "f006e64123af0306d289aacdfc5442e7"
  ],
  [
    "El problema con los chistes políticos es que siempre salen elegidos.",
    "e5e71c598e04c6924eceb4a53380cd1b"
  ],
  [
    "El Mini Noodle era mi santuario, un lugar para relajarme y olvidarme del mundo real cuando las cosas se ponían difíciles.",
    "de9c95da02b441672b1808c10c0a1341"
  ],
  [
    "Me proporcionó una manta cálida y suena música suave.",
    "6e03e3052b3a4f07086631cf55238dad"
  ],
  [
    "Ella puede duplicar esta longitud de vuelo, pero está fatigada por tal esfuerzo.",
    "a1dbb2157588af6fd198df4489f55b3c"
  ],
  [
    "hola amigo cómo está tu salud",
    "3070c3c3b7ad9065a9ccedd59cac4a58"
  ],
  [
    "Y dado que la inversión más importante que hacen muchas familias es su casa, envíeme legislación que proteja a los contribuyentes de pagar la factura por una crisis de vivienda nunca más, y mantenga vivo el sueño de ser propietario de vivienda para las futuras generaciones de estadounidenses.",
    "75522bf004be827e84765075c758a8df"
  ],
  [
    "Llame a una línea directa de trastornos alimentarios.",
    "a339e0be3aa59256909155a5c5b48b31"
  ],
  [
    "En el siglo XVIII Daniel Defoe (autor de Robinson Crusoe) y Samuel Richardson fueron pioneros de la novela moderna.",
    "49e0d45ee25fd8860d6781bca8400ee2"
  ],
  [
    "Primera visita, probablemente la única.",
    "679caced2cb911885a13f8f75798741d"
  ],
  [
    "¡Buena suerte consiguiendo otro baile de bufanda de mi parte!",
    "5abca024dbb1cbf77724c72d854c5527"
  ],
  [
    "JD (S) critica al gobierno de Krishna por la sequía",
    "abc20795d8a509addddba6f9cfdc444a"
  ],
  [
    "Los restos de este santo estuvieron en una caja sobre un armario durante 6 años antes de volver a exhibirse el 14 de febrero de 1999",
    "bb11bc1b40fa407c72fa0f9ccf917566"
  ],
  [
    "Creo que nos espera una mala racha de clima.",
    "be014f22ada762bde254a0cf9a4d07ad"
  ],
  [
    "eso para unirse al baile.",
    "65b854bebc6a7cbca7c8e1e21c8049ce"
  ],
  [
    "Todos eventualmente darán el paso porque está a la vista, tú tomas la izquierda, yo tomaré la derecha, siento el odio que has creado",
    "5b187bc6523cce7738e3d9d83eb9adb3"
  ],
  [
    "Jana me hizo sentir muy cómoda.",
    "fc4ca584dbfd846c4b223b25e3c66865"
  ],
  [
    "El sistema político en Estados Unidos permite que los fabricantes de armas compren esencialmente una voz que domine a las de la mayoría y que los políticos electos obtengan ganancias políticas y financieras al apoyar nuestra negativa a hablar en contra de los intereses de la industria de las armas.",
    "cfa52f2f25146d7b7af3b12aaf10c64e"
  ],
  [
    "VOY A ACAMPAR PARA EL PRÓXIMO.",
    "5a5add9fb11a6c6a525510939167947e"
  ],
  [
    "Si tiene ideas sobre cómo mejorar esta ley haciendo que la atención sea mejor o más asequible, estoy ansioso por trabajar con usted.",
    "bb346cb5697bea0fc15d8add3fc29fb2"
  ],
  [
    "Espere una serie de preguntas.",
    "73d4c5e5b6d93916795283320f998614"
  ],
  [
    "Esto equivale a encontrar el punto en el borde de una mesa de billar circular al que un jugador debe apuntar una bola blanca a un punto dado para que rebote en el borde de la mesa y golpee otra bola en un segundo punto dado.",
    "6a0853d8ccf0aa1283cf083df3cd8b62"
  ],
  [
    "El servicio era deficiente, especialmente por no estar tan ocupado.",
    "d63cc7509aeddc48a31d497cfe377b76"
  ],
  [
    "Cada uno tomó un camino diferente, y los dos mayores se encontraron con muchas aventuras; pero se trata de los más pequeños que van a escuchar.",
    "04482dd7b135108b5e2884092a503789"
  ],
  [
    "Estoy enseñando actuación para telenovelas en Learning Extension.",
    "fc0957b3f1862992d2cc85cdebb2b3f1"
  ],
  [
    "Pronto podrás ver una obra sobre la desaparición de Target Canada (desde una antigua tienda de Target)",
    "6641fc8acfce013db2050b2f5b16b2f7"
  ],
  [
    "Bruce Babbitt sirvió en este puesto de gabinete durante la presidencia de Clinton.",
    "91a470da291b232c73e7ad31cf4c9783"
  ],
  [
    "Me acerqué al Sr. T y le dije: «Voy a prepararte un postre». Dijo: «¡Inténtalo como tonto!» Le dije: «No, tarta de queso con fresas, de hecho.",
    "027905d010ff70f473e56efa294baf1a"
  ],
  [
    "Menciona algo que leyó sobre esa sensación, aunque yo no se lo había mencionado.",
    "e525ad744af640f4f58ccbe9bc0cc50d"
  ],
  [
    "Que no llamaste a tu casa",
    "525b875596723c48f028c90860ea4fc6"
  ],
  [
    "¡Experiencia increíble!",
    "4ecd642cf1e3d36facc941c1923a8000"
  ],
  [
    "Mi antigua habitación era muy pequeña, lo suficientemente grande como para caber una cama king size y una mesita de noche, así que había tres paredes en los tres lados de la cama.",
    "1a2b9e34df00ad94166ba428ebbc82b7"
  ],
  [
    "Más tarde vendrás 2 nuestro comienzo?",
    "5cbbac5e538beb364d4622a7b25189df"
  ],
  [
    "Sabemos que ha sido un viaje largo.",
    "2b0b6945206ca741d1c5f2e4c32f6ac9"
  ],
  [
    "Desapégate de la situación.",
    "9fc17633b9fa3b38ac2d93e82d85aeea"
  ],
  [
    "El sector editorial del Reino Unido, que incluye libros, directorios y bases de datos, revistas y medios empresariales, periódicos y agencias de noticias, tiene una facturación combinada de alrededor de 20 000 millones de libras esterlinas y emplea a unas 167 000 personas.",
    "a73172105e48cc7e2c79b2a8c8b58b1a"
  ],
  [
    "Después de enterarme de este lugar por un tiempo, debo decir que estaba bien.",
    "3aac473ecd83c3ea3217ea4fd694a4db"
  ],
  [
    "La joven reina había cumplido veinte años, sin contar los cien años que había estado dormida; y cómo encontrar en el patio a una bestia tan firme fue lo que lo desconcertó.",
    "06c78c6127b091616116e5dffcacbf48"
  ],
  [
    "¡Mis padres nunca me han visto borracho!",
    "896433d8fd16e09f439c3cc14518cc7c"
  ],
  [
    "Toronto vs Everybody recibe el tratamiento de Pokémon Go",
    "c4859fbc9a712bf17660b914d8a52682"
  ],
  [
    "... a Juba, capital de esta nueva nación",
    "f7323d109da23910c066ddf1ec8bfb45"
  ],
  [
    "La gente siempre dice que los tatuajes son una excelente manera de preservar recuerdos preciosos.",
    "1d2ac972fd931a78f41d235238b6e112"
  ],
  [
    "su progreso), mis lectores, me temo, sentirán más dificultades para ser",
    "a7e8d75feea133dd85defb76c316fae8"
  ],
  [
    "El mismo empleado tuvo dificultades considerables para eliminar un número.",
    "d46f48e17d8fd76919fc0276f3c27bb5"
  ],
  [
    "Meses que podrían haberse destinado a productos de gran valor y gran movilidad, como miniaturas u otras tarjetas de Magic.",
    "b3f5d9547ed5b3c1abd6a79a71dfabcc"
  ],
  [
    "¿Quieres que lave la ropa para ti?",
    "b8fb566a6050114f2935e768efecdae5"
  ],
  [
    "Con la conciencia tranquila, no podemos dejar pasar otro año sin extender a todos nuestros adultos mayores este salvavidas de medicamentos recetados asequibles.",
    "10a18419c9a878fa5a616c508575ae45"
  ],
  [
    "Comienza por elegir el complemento que te gustaría usar en Garry's Mod.",
    "1726bc50a63b18720a3d8cbaffd0dd69"
  ],
  [
    "Podía encontrar la fórmula integral de cualquier polinomio sin haber desarrollado una fórmula general.",
    "4ff343c28ac1786fcdd78124c06fac17"
  ],
  [
    "Por lo general, me dan el plato de pollo picante que casi cubre mis calorías durante todo el día.",
    "de0a6db592e340c9c098af946f6af2a1"
  ],
  [
    "Cazó el castillo en vano, y luego salió al establo; pero todos los perros, por supuesto, se habían llevado y los granjeros habían ofrecido casas a las aves de corral.",
    "069de2ab87ec0757baaf05bf80d3729c"
  ],
  [
    "Está bien, te devolveré el traje. ¿Santa?",
    "d6418dfeb14f9892b4967b3685cd102c"
  ],
  [
    "Los mejores bares nuevos de Toronto para 2015",
    "7db4676c2e4ad5f8f6bfe3f99d4405ce"
  ],
  [
    "Adjetivo que significa atractivo o hermoso, como una estrella de cine",
    "1c19795cb57c8fbe39bbe52ec98ecf8f"
  ],
  [
    "Cuando me desnudo en el baño, ¡la ducha normalmente se enciende!",
    "a7b3d84d786fc6006d2668962865620c"
  ],
  [
    "Además, declaró su perfecta disposición a tragar",
    "a472c21b2963842d1bbc23606b187536"
  ],
  [
    "S-S-S en el pecho, déjame ponerme la capa;",
    "a1631b2dac68ee0bd50c015a4b825fec"
  ],
  [
    "También se negó a conseguir un gerente.",
    "70d077bc6c8096c56dd4e6ab71478587"
  ],
  [
    "Ignora este subreddit, es la teoría de la conspiración BS.",
    "c38a9f8374c4e03c20c87b25d4776b9d"
  ],
  [
    "¡Ojalá estuviéramos juntos ahora mismo!",
    "69f7c0814e07a867283aa334904c5eb2"
  ],
  [
    "Es hora de apoyar lo que funciona y dejar de apoyar lo que no funciona.",
    "7da21c892e73032f4f12869cdaa71c51"
  ],
  [
    "Ahora, tienes que portarte a ellos.",
    "16d4fab7d1e311b027e069ff11435cb7"
  ],
  [
    "* Erste Version; anpassbare Symbolleiste, Schnellsuche, gleichzeitige Darstellung mehrerer Dokumente innerhalb eines Anwendungsfensters (Navegación con pestañas).",
    "f31e3e754115180a8e9d4454a5e16fae"
  ],
  [
    "Y por último, encontramos que la okra frita era bastante estándar, sin embargo, nuestra camarera sugirió que intentara sumergirla en el rancho porque todo sabe mejor con el rancho, lo que acordamos sinceramente.",
    "a4159594789dfc4b10f71a29d5136da0"
  ],
  [
    "Entonces recordó todo lo que había hecho por ella, y sin decir una palabra a nadie se dirigió directamente a la torre, y con sus propias manos se quitó las cadenas de Charming.",
    "de9986de9357ca2686692de702272d61"
  ],
  [
    "No te preocupes, volveré antes de que te des cuenta.",
    "94c0a1c16d6cd572f41aa3bde876e655"
  ],
  [
    "Swinging Mumbai es muy temprano para dormir!",
    "0310f21546fc3dd9a879b781bb0e7024"
  ],
  [
    "Si eres vulpino, eres como un zorro; si estás acostado boca arriba con la cara hacia arriba, estás en esta posición",
    "d200d4bb7cb773b8f1a569d465e07e6b"
  ],
  [
    "¿Cómo se llama a un hombre que nada en el agua sin brazos ni piernas?",
    "6157e6f5dd1c481b2c767218d98f6d99"
  ],
  [
    "Los sentimientos que tenía dentro de mi cuerpo fueron los más profundos que he sentido en mi vida.",
    "d4c98e7169df3a857d80baae6487a57e"
  ],
  [
    "¡Uf!!",
    "9622c4c532eda2b88e60f3ccc20a8f01"
  ],
  [
    "Como, 'aquí, imbécil, aquí están tus 3,34 la hora... '» Estoy amargado.",
    "8bd663436716ba449c2fa16aaea2fbe6"
  ],
  [
    "Caramba, la semana que viene pondremos un día antes.",
    "25d3e00e77b68a5b0022d07bde8f55c3"
  ],
  [
    "Mi presupuesto permitirá que 100,000 más soliciten la certificación nacional como maestros maestros maestros.",
    "9c17a75e2b9c99774a44cccbc90f30db"
  ],
  [
    "Coloque la bomba para bombear agua del vaso rico en nutrientes a la tubería, de modo que se transmita a las botellas.",
    "87946bdf073c74fd39f10c1667592985"
  ],
  [
    "Yang-na también se ha traducido como «el valle del humo».",
    "e5534d694fda8132f84e5c649e43478d"
  ],
  [
    "Nuestro vendedor entendió completamente que $2500 era un gran ahorro, así que lamentablemente, tuvimos que seguir adelante.",
    "93a590fea96458be593e80cc9faf312a"
  ],
  [
    "El hombre no encontró ninguna dificultad en hacer que el jardín real produjera flores y frutas, y al final del año el parque no era como el mismo lugar, y el rey derramó regalos sobre su nuevo sirviente.",
    "4d57d463ceef45a5d0f920ed070667a1"
  ],
  [
    "Entró y le dio un abrazo, eso es todo.",
    "e0d9a1b8055a0069141175bd6389da1c"
  ],
  [
    "Pagar y aparcar pronto será una realidad en Mysore",
    "b8d018ce8945d64391a96f4f42a4f04b"
  ],
  [
    "El misterio de Agatha Christie en el que una heredera es asesinada en un crucero egipcio",
    "1270cc3ef2a2a40f2ebdfd807d6d99ef"
  ],
  [
    "¿Cuál es la diferencia entre una nevera y una vagina?",
    "bbc326bc0d8bede8e195069b0821340c"
  ],
  [
    "en este momento, ¿a quién deberían ver mirando por la ventana superior de una casa?",
    "8503f8e84759f93ff541164f8d11e4b4"
  ],
  [
    "Ella es el tipo de perra que me encanta follarme",
    "9f008529a02bb79c46072641ae6b9dee"
  ],
  [
    "Tomé un bocado, sabía raro.",
    "0c9a89ff7870f70454004f9225ff570b"
  ],
  [
    "Me interesa lo que me eliges.",
    "b2444f78602910fccc71e72ee7710a58"
  ],
  [
    "Gato, haz que formemos nuestro 3214 grp.",
    "0901223139b0129952b710f8e30106ac"
  ],
  [
    "Pero también tenemos que asegurarnos de que Estados Unidos siga siendo un lugar en el que todos los que estén dispuestos a trabajar duro tengan la oportunidad de salir adelante.",
    "069f114679f876c924bad9b0f81865c8"
  ],
  [
    "Toma la decisión por casualidad.",
    "d7eaf4e11bd919507891fec8714d83b0"
  ],
  [
    "La galería está abierta al público de martes a viernes de 11 a.m. a 6 p.m. y los sábados de 11 a.m. a 3 p.m. cuando hay una exposición a la vista.",
    "66d7093f84aa76a4a83496001eec311d"
  ],
  [
    "Yo diría que los coches se detuvieron para nosotros el 70% del tiempo.",
    "8d028da8fc0341985f7c2d710c1e1172"
  ],
  [
    "Esta extraña anciana, sin decir una sola palabra, cojeó tres veces alrededor de la galería, seguida de los basiliscos, luego se detuvo en el medio y blandió amenazadoramente su muleta, gritó: ¡Jo, jo, reina!",
    "98fd270e8cd5da4d4dc25987b45d66ac"
  ],
  [
    "¡Ahora, solo soy la esposa de alguien!",
    "f99cfa4582c08fc2a0d7b6a0c87bf7f4"
  ],
  [
    "Ahora puedes ser dueño de una parte del Distillery District",
    "8cde98f785e7e4b6ad158b848c0a7044"
  ],
  [
    "Término para un tomo que da los pedigríes de los caballos",
    "aaf390a9ef7c6a5f8cccc7a3fa0a89d9"
  ],
  [
    "Paddy y Mick están en un avión.",
    "09772942d8547c1764be77c96b321ce5"
  ],
  [
    "me recuerdo una vez, pero ya no importa.",
    "dd377dc30d581138b08cdc011d54d1c7"
  ],
  [
    "Me tropecé en casa durante la noche",
    "a944f7d389eced780cf22b8ff446e6a3"
  ],
  [
    "¡UGH!!!",
    "388b446a6e1931ecda7f16213e43465a"
  ],
  [
    "Tiene crossups divinos naturalmente... emparejarlo con grandes asistencias como Akuma o Sent y bueno como ganarle.",
    "b5da02d1a1143ed73e0ea6b882ff7378"
  ],
  [
    "No sé, no podemos recordar a Dios, quizás.",
    "3f9cfe172d23d4312894986a331c2f8a"
  ],
  [
    "Si conoce a una pareja joven que está luchando con las facturas, preocupada por no poder enviar a sus hijos a la universidad, dígales que no se den por vencidos; sus hijos pueden ir a la universidad.",
    "98ca1ef0b939617639b1aeba6aa1ad16"
  ],
  [
    "Asista a un festival de comida vegetariana",
    "913d203972276c99e45efe6f4ae35006"
  ],
  [
    "Australasia comprende Australia, Nueva Zelanda, la isla de Nueva Guinea y las islas vecinas del Océano Pacífico.",
    "759db53a94524d20aaa00cb20aef3168"
  ],
  [
    "Viajamos con nuestros perros y es agradable alojarse en un hotel donde no te importa caminar sobre la alfombra en lugar de lo que normalmente nos quedamos.",
    "b3a2aa3e6a30052a078af8855ee7d73e"
  ],
  [
    "Eso es cordial, dijo el Gigante; me gusta un tipo de tu clase.",
    "a3afe74199a908222d560c92564ee5c4"
  ],
  [
    "Sí, y luego me di cuenta de que estoy en contra de eso, así que compramos unas tetas.",
    "2cfc7baf223efb1c73a539db2734b108"
  ],
  [
    "El administrador de Jehanabad plantará un lakh de árboles jóvenes el próximo mes",
    "b5cefe40c8947f2b30c3715e427ace81"
  ],
  [
    "Esta medición se midió originalmente dividiendo la edad mental por la edad del calendario.",
    "0b4c03af4e60b59e996e9ab7b8d10c4c"
  ],
  [
    "Robarle a uno es plagio.",
    "1770dd5402a5f87de762ac471908c091"
  ],
  [
    "Con la ropa de fondo para llevar a cabo con el Barronissy, es Pathrick el que",
    "8b0bce93da16f132a8817af39ce504b9"
  ],
  [
    "Debe estar haciendo algo bien",
    "b009844c60f3c608218e87ec476632c7"
  ],
  [
    "Gran barbero",
    "478eada7d42245748d82da80e9a4f6cc"
  ],
  [
    "Este tipo de libertad de conciencia que se aplica a los médicos es aceptable en mi mente SI Y SOLO SI",
    "66b864a7c70ef62e70c01fc8984db5c9"
  ],
  [
    "Ok, no hay problema que tengas un buen fin de semana!",
    "c4b2a33fd3c386f0fc5ec3288e5d796d"
  ],
  [
    "Gracias al trabajo de nuestros funcionarios encargados de hacer cumplir la ley y los socios de la coalición, cientos de terroristas han sido arrestados.",
    "1ee0029d5afa99226e3b3ded6d652d0b"
  ],
  [
    "Usa un trozo de hilo o hilo resistente para atar todo en la parte superior.",
    "48417e6d5ea014a9929b3f48dd167a0f"
  ],
  [
    "Las cartas se refieren a las aplicaciones prácticas y teológicas de la no violencia.",
    "5c7598e27473867ca7dfde4c1d2680f9"
  ],
  [
    "Me comí el moca caliente, que estaba delicioso.",
    "968b84c4b89bb5d0935c9a3936d1719f"
  ],
  [
    "El rey Prigio había ido a una parte lejana de sus dominios, por asuntos importantes, y los jóvenes estaban sentados en el estudio real.",
    "bfed2776e4999c22dd1cd618d8f68266"
  ],
  [
    "Niña Chandler, ¿dónde he oído eso antes?",
    "a4ffc6beddd781f6ef8e0ec277779e28"
  ],
  [
    "NSCN pide al Centro que «rechace» la declaración de Advani",
    "6cf4ada44f881c3803ed1d22a67a65b2"
  ],
  [
    "Su segundo nombre es Louise; su apellido al nacer: Ciccone",
    "c87bc53ff81ce90d52e211dc9a243b6a"
  ],
  [
    "Sigue intentándolo» Por Percy Veer",
    "95f2c5922a8c8b3c942a6b8c7e241771"
  ],
  [
    "que mis botones plateados, cualquier día'; y corrió y arrancó todos sus bonitos",
    "308d686f0e83f221250740250cad517c"
  ],
  [
    "Y luego le compré a la perra una peluca nueva",
    "43813c2081f144cf1148b0376b12ce16"
  ],
  [
    "Extremadamente útil y profesional",
    "c1867a8756e53d7971a2c0ba0f5d81fb"
  ],
  [
    "La suplementación con creatina nos permite MAXIMIZAR el proceso de curación al hacer que la proteína que toma después del entrenamiento esté directamente disponible para la curación en lugar de la curación + la regeneración de creatina.",
    "c33d5cd2a19efef8d9b0d84745f91aa4"
  ],
  [
    "Jajaja, umm, creo que puedes transferirme el dinero si quieres jaja, ahórrate la molestia.",
    "3053a4aec81672b0e4345291de1ff13f"
  ],
  [
    "Yo mismo he pensado a veces que el proceso de envejecimiento podría retrasarse si tuviera que pasar por el Congreso.",
    "83085131caf01106c21550dcf303554f"
  ],
  [
    "Disfrute de frutas y verduras frescas.",
    "267a8931ef742d57b760a6e2231f6fe9"
  ],
  [
    "Los conductos intrahepáticos eventualmente drenan hacia los conductos hepáticos derecho e izquierdo, que salen del hígado por la fisura transversal y se unen para formar el conducto hepático común.",
    "3619656a130ea8a4e579879cce057e65"
  ],
  [
    "Por qué alguien esperaría a que estas rosquillas pierdan el tiempo allí, como hice yo.",
    "8cd4f6050b01915d1aea811298590f55"
  ],
  [
    "Aquí el príncipe ofreció a Ricardo la empuñadura tachonada de rubí de su estoque, que tenía una hermosa vaina blanca de piel de tiburón.",
    "844801d6f3283d0a035b4bbfc2c83986"
  ],
  [
    "Pensaba que ibas a leer mi aburrido libro para dormirte.",
    "bdf418b1a9a1998ff1d7bcc7f9bdc15c"
  ],
  [
    "Enorme cadena de té de burbujas con sede en Shanghai ahora en Toronto",
    "bf8c05cd2db906d68c2f87b53bbce334"
  ],
  [
    "En los Estados Unidos tenemos astronautas: en Rusia se llaman así",
    "3d8cf0d48c30c67b20fa44db468ec09d"
  ],
  [
    "El karma solo es una perra si tú lo eres.",
    "22e7e8e114cee487accf93d3e4948ad1"
  ],
  [
    "ligereza —ocurrida en el verano del 18—.",
    "edb9e562e2b6d360a9cfb32b3f8ac5fc"
  ],
  [
    "¡El momento más fácil que he tenido al comprar un coche!",
    "26fe739f6e86adc2a5744dda7b82914a"
  ],
  [
    "Terminó contratando más personal y el nivel de atención aumentó drásticamente, sin embargo, los niveles insuficientes de personal son otra razón por la que el estándar de atención en estos lugares es tan malo.",
    "fed9eb3b014ce4e8081d7e33cbd58554"
  ],
  [
    "Déjame irme a dormir pronto también.",
    "9ea24c74e924271e81134f7f1e9dc5a1"
  ],
  [
    "Para aliviar la presión sobre nuestras fuerzas, mi presupuesto aumenta el número de nuestros soldados e infantes de marina.",
    "9ca7c1858645938f2e82d5ddd96c2f87"
  ],
  [
    "Repita el procedimiento para todos los equipos restantes",
    "415462ad43affa13b62c80204cdec3e2"
  ],
  [
    "La Oficina de Estadísticas Nacionales publicó un boletín «Estadísticas oficiales experimentales» en 2015 que muestra que, de la población del Reino Unido de 16 años o más, el 1,7% se identifica como lesbiana, gay o bisexual (el 2,0% de los hombres y el 1,5% de las mujeres).",
    "12729ed057f29728b58b40e079fe3097"
  ],
  [
    "principios de los 20, piso pegajoso de cerveza... y si no has encontrado a esa persona especial con quien ir a casa por la noche... ¡quédate hasta que se enciendan las luces alrededor de 130!",
    "d3a273a8d0c71b0f717202cc04ed9528"
  ],
  [
    "En esta situación, y desmayándose por falta de comida, se acostó en la puerta de un tal Sr. Fitzwarren, un comerciante, donde el cocinero lo vio, y, siendo un descortés malhumorado, le ordenó que se ocupara de sus asuntos o ella lo escaldaría.",
    "b74379e4f84c06c98ba5a77cff7a9030"
  ],
  [
    "No tomes decisiones precipitadas, ¿vale?",
    "302af7610be29e030632c7b527d7c0bc"
  ],
  [
    "Bar deportivo portugués transformado en restaurante japonés",
    "c4337c375aa97fa32238a873971f5e40"
  ],
  [
    "El nombre más largo original de esta capital sudamericana traducido como «Santa María de los vientos justos»",
    "7321055c6c3f20d532eb8d4be6d167d4"
  ],
  [
    "¡Dicen que hay muchos estafadores en Internet!",
    "5ccdaab0c56260d125c1fbb8569839a2"
  ],
  [
    "la primera vez que la posibilidad de que su antigua ternura hubiera revivido",
    "963a82baad1f288e79c33b696be68f30"
  ],
  [
    "Descansa en paz con mi negro Lil Bleek",
    "ee7c6fb67f769bcd0d551d524e669623"
  ],
  [
    "¡Me encanta la pizza y esto fue una decepción total y total!",
    "36528518002d2eedecb2605a4816da6f"
  ],
  [
    "Si tu argumento es que ninguna de las publicaciones individuales logró un conteo tan alto de votos a favor porque hubo múltiples historias similares, yo diría que esto realmente debería causar un aumento en la suma acumulada de votos a favor porque la gente tiene más oportunidades de votar a favor.",
    "fb96f217a3491610eb8cb3dd9c879181"
  ],
  [
    "LO SIENTO, NO HE PENSADO EN SOPHIE ANTES JAJA.",
    "58932547aca54a9350b08d16be843eec"
  ],
  [
    "Y es especialmente un desafío para nuestros padres.",
    "1717a69ac33a2921d75c6b2fd4b58c4d"
  ],
  [
    "Abordar cualquier causa potencial.",
    "d33521b6b253d3fcdba0dac0453393bd"
  ],
  [
    "Los científicos aún no conocen los mecanismos exactos por los que se forman la mayoría de los tornados, y los tornados ocasionales siguen golpeando sin que se emita una advertencia de tornado.",
    "10f2303b39542f9d78ff9603cdfa935a"
  ],
  [
    "También hay un pequeño menú de comida (sándwiches, rollos de pizza, tartas, tourtière, charcutería, samosas, pretzels, etc.).",
    "597a21d7f35bef270f87396fc9b97663"
  ],
  [
    "Parece creer en sus propias tonterías.",
    "0ba729195fc5e66370aa0a105e46f444"
  ],
  [
    "No, quiero decir, vamos, es una locura, quiero decir que es una locura.",
    "41417fe1f78a950a5f6b4ace6a301fee"
  ],
  [
    "Se incautó Ganja con destino a Kerala",
    "6f6a6632348096b954196976c7f49d80"
  ],
  [
    "Cabezas, hombros, rodillas y dedos de los pies, rodillas y dedos de los pies, ¡todo!»",
    "39c22c87a531eb2932b258835fba9390"
  ],
  [
    "Por suerte yo era el que estaba frente a la televisión.",
    "64bae7df7e440a887599a431cdfa6941"
  ],
  [
    "«y la vida es muy querida por todos.",
    "67f025212af26b956eba8cce168601fe"
  ],
  [
    "En ese portón trasero caído, en una noche de verano",
    "dfc0bef0cca88783603316046ba63920"
  ],
  [
    "¡Esto no se parecía en nada a la pizza al estilo neoyorquino!",
    "2777dcb622d397e90c04441660580432"
  ],
  [
    "Para las vacaciones de primavera de mi último año, un grupo de amigos y yo alquilamos una casa en la playa en Florida para nosotros mismos.",
    "ceecfdf2cce7fac9b76e30bff174cc1b"
  ],
  [
    "¿Volverás 4 horas para cenar?",
    "06aa14047393535ffcef432a536e5afc"
  ],
  [
    "Y debido a que las demandas están haciendo que muchos buenos médicos pierdan la práctica, dejando a mujeres en casi 1500 condados estadounidenses sin un solo obstetra y ginecólogo, le pido al Congreso que apruebe la reforma de la responsabilidad médica este año.",
    "107079a3dfd523940496062a4aa4a408"
  ],
  [
    "Siéntete cómodo con tu cuerpo, tal como está ahora.",
    "a615a7d4953a72d538c620fd300e4855"
  ],
  [
    "Un libro de referencia que describe la gramática de un idioma se llama «gramática de referencia» o simplemente «gramática» (consulte Historia de las gramáticas inglesas).",
    "7f4b50d0676d7a1b746dde32711962a0"
  ],
  [
    "Todos los empleados también tenían un excelente servicio de atención al cliente.",
    "2495026c213cabb48f15442b1018596d"
  ],
  [
    "Así que decidieron ir en cuerpo al rey, y todos a enviar sus papeles.",
    "5853c52aecfd076fe916138c2e63975b"
  ],
  [
    "Sé que dicen que no puedes cambiar a tus padres, chico, si pudieras... yo querría los tuyos.",
    "8b6c2471e3b56adc182e96b74447b305"
  ],
  [
    "¿Vale la pena esperar por esta famosa tarta de queso japonesa?",
    "01e605d45b864b5359f9d716d41e478b"
  ],
  [
    "Es un barco en casa en el Ártico, o un comentario que inicia una conversación",
    "1b4ddde0f96fd12bfa2b5a9331fab5e5"
  ],
  [
    "Estoy como, «¿debo sentarme y no hacer nada o acostarme sin hacer nada?",
    "27ea5fedc512d776a2cc4ec4a4fc0fb2"
  ],
  [
    "conocimiento y, por lo tanto, a menudo no tenía que rendir cuentas por la fuerza",
    "f75ebcc59f18c5e2a7d845e337508d19"
  ],
  [
    "Había un mínimo de queso y salsa y carecía completamente de sabor.",
    "e2fb30a8df603da9da6c4605188e7993"
  ],
  [
    "Quiero decir, siempre tuve cuidado de decirle a mis padres que quería seguir una carrera en las artes porque no sabía cómo reaccionarían.",
    "0ec115b926ba85da3304efd3315a71c1"
  ],
  [
    "Jajaja, diablos, ni siquiera estaría trabajando allí esta vez lol",
    "543db4512534e418ae78eb765719c163"
  ],
  [
    "He presentado candidatos judiciales que decidirán por la letra de la ley, no por el capricho del mazo.",
    "19c9564d6a22b306998d2022618893cb"
  ],
  [
    "Mantenga sus hábitos alimenticios volumétricos.",
    "459e44d5b316a354f4b984d61c282c3d"
  ],
  [
    "Según el Glosario de Meteorología, una nube de embudo es cualquier nube giratoria que cuelga de un cúmulo o cumulonimbo y, por lo tanto, la mayoría de los tornados están incluidos en esta definición.",
    "69b8b5a2e34f581c14a1ac0cbeae8b50"
  ],
  [
    "No me disgusta, de hecho soy cliente de este establecimiento una vez cada pocos meses.",
    "c435112b18d54d7a370231362941bc30"
  ],
  [
    "Pero el Remora, siseando terriblemente, y visiblemente derretirse en algunos lugares, pero se mantuvo firme; y el príncipe pudo ver sus pliegues blancos y fríos trepando lentamente por las pezuñas del Dragón de Fuego, arriba y abajo, hasta que llegaron a sus rodillas, y la gran bestia ardiente rugió como cien toros con el dolor.",
    "79976f10b79d2ceb2b6ab7479d69f612"
  ],
  [
    "Y si no, tenemos que hacerlo en un balde.",
    "231f34593c1a1cba50567f781fab30eb"
  ],
  [
    "Los carriles bici de Bloor finalmente salen adelante en Toronto",
    "4a2e85edca8a9c6e45b59794c2004dc1"
  ],
  [
    "Bach fue un compositor de gran renombre en esta era musical que toma su nombre de «perlas imperfectas»",
    "112e478d45010a764d93f7ccbe2aae25"
  ],
  [
    "Dile a una chica que es hermosa y lo recordará durante días.",
    "40114be916f3a12e7d027e8fb27bcaa4"
  ],
  [
    "y les preguntó si tenían espacio.",
    "021b620c5e73297b50cd7dcfdadf1cbf"
  ],
  [
    "Es hora de volver a montar, tengo cien bandas",
    "662dd33862a422ccd66924f9b8fd16bc"
  ],
  [
    "De hecho, tenía un agujero en una de las rebanadas.",
    "00c9a816fd97c85fabf41ee1f400124c"
  ],
  [
    "Pero, para ser justos, viví en Brooklyn antes de mudarme aquí, y la gente era igual de racista allí arriba.",
    "1516d916731f41f782e0dc10e7ab1bbd"
  ],
  [
    "?\nHola, ¿conoces a alguien que tome contabilidad financiera este sem?",
    "1e0a9d95ce41cf0be1623b4da35135d5"
  ],
  [
    "El nuevo siglo exige nuevas asociaciones para la paz y la seguridad.",
    "c3744879f6924ee250baba225c8e3127"
  ],
  [
    "El Tyndale University College and Seminary es una institución postsecundaria cristiana y el seminario más grande de Canadá.",
    "3b31af46dfa326ec0809be74b2991e4d"
  ],
  [
    "Las comodidades que se ofrecen son incomparables a las de la mayoría de los hoteles de este nivel, tienen Dre Beats inalámbricos, juegos, vapor y más.",
    "0cb3e2b109018846f57f5c8e63944971"
  ],
  [
    "Su oración fue concedida, y salió tristemente de la presencia del sultán.",
    "cf8c66d788a0ce7a35b0d88251cbe684"
  ],
  [
    "Bueno, entonces, ¿qué hay de ti?",
    "a93f40bc56ec36cba753de5f8b924686"
  ],
  [
    "Aquí tienes un mapa de todas las luces navideñas irreales de Toronto",
    "287fe2a83df87cc60b72bb3700d12086"
  ],
  [
    "Capaz de transportar más de 2 millones de barriles de crudo al día, va desde la bahía de Prudhoe hasta Valdez",
    "5f9264d35bb415010b6ed16fb11c00d5"
  ],
  [
    "Se llama Star Key y Hash.",
    "22e296cb62035c0525f58a8dabb5d90c"
  ],
  [
    "por debajo y por encima de todo lo que se cruzó en su camino; ahora gritando",
    "9d414c28e01a60bf11786da6b1f8684a"
  ],
  [
    "Manos llenas de ases, bolsillos en swole",
    "d3a0449458e46cb861be57b1fc7eeb03"
  ],
  [
    "¡El peor restaurante Burger King!",
    "6fad3d7bc279016dbec28a828cde2b4f"
  ],
  [
    "Escocia querría inflar la moneda si el precio del petróleo baja o desinflarse si sube.",
    "3cadfc13c678ed9c6bab5d0fca4f7f87"
  ],
  [
    "(: justo ahora estaba terminando mi punto de cruz, así que no respondí, de camino a casa le!",
    "c090f11e1c5babdb5f5bd76bd9d04c1d"
  ],
  [
    "Pero creo que también debemos proporcionar cuidado infantil para que las madres que tienen que ir a trabajar puedan hacerlo sin preocuparse por lo que les está pasando a sus hijos.",
    "6ef0d5dc5d8bb5ba5446339b13337a58"
  ],
  [
    "Aprenda a reconocer las señales de advertencia.",
    "54613adfc74affd95a295e80afbf1396"
  ],
  [
    "Su mejor tiempo personal sobre 800 m es de 1:58 .96 minutos, alcanzado en agosto de 2006 en Rieti.",
    "d60b8827eeeb8a01816ecb6e0873b607"
  ],
  [
    "Tenías que usar la llave de tu habitación para acceder al edificio.",
    "7103a66d44569f86cc73499eb05a8eab"
  ],
  [
    "Pulgarcito se subió a la copa de un árbol para ver si podía descubrir algo; y habiendo girado la cabeza por todos lados, vio por fin una luz brillante, como la de una vela, pero muy lejos del bosque.",
    "e2a745f3ea164fc094bed28f0bb80f95"
  ],
  [
    "Vale, bueno, puede que sea cierto.",
    "129ed813223add5ab68d4781fc8084b9"
  ],
  [
    "30 trajes creativos de Toronto Comicon",
    "fbc1031773853fe62ae7ed49861e1c24"
  ],
  [
    "Si quieres otro trago, dame algo de «grana», esto; no voy a cubrirte más después de lo de anoche",
    "c35a57b2955fe4a1365443ed3249e5b7"
  ],
  [
    "¿Por qué odiaba el viejo vivir al lado de las canchas de tenis?",
    "52b2940cea5e6a20d711894454271c20"
  ],
  [
    "lila con ramitas, como se describe.",
    "63bf4185d66d08b7a566fc33805321de"
  ],
  [
    "Sé que no puedes estar cerca de mi negro, lo sé",
    "caa1f99acb4dec294e9c1d3c8722870f"
  ],
  [
    "Horrible",
    "0dba0fac50f462bd91cd0fda9ad92977"
  ],
  [
    "Lo siento por el muro de texto.",
    "a0512ba8d753b2e32c1ac548cbb760ee"
  ],
  [
    "Probablemente ni siquiera se gusten, lol.",
    "26ccf8a5159cd50b7a7c41e47fcca67a"
  ],
  [
    "Elegimos la libertad y la dignidad de cada vida.",
    "d65130a15dbd8f3ea4105244ede4a222"
  ],
  [
    "Desafía la idea de que el valor de una persona se mide por la inteligencia.",
    "d90a1e47268b1bcf0ad4ccb641e6eedc"
  ],
  [
    "Por lo tanto, incluso con el DH, cada equipo todavía tiene un orden de bateo de nueve jugadores y un arreglo de campo de nueve jugadores.",
    "26805fdcd26d6c0ccdc1eb534f8ff63b"
  ],
  [
    "Buena comida y bebidas frescas!",
    "b5b896364da8816a989ee873483483aa"
  ],
  [
    "Hay que deshacerse de los niños; esta vez los llevaremos más profundamente en el bosque, para que no puedan encontrar la salida de nuevo.",
    "dbf65ebb951da711c09814e4e8068b41"
  ],
  [
    "¡Joey se electrocutó de nuevo!» ¡Eh!",
    "bf51ca47d898b7bae1835d3ac5b2ce14"
  ],
  [
    "Orden sobre habitantes de barrios marginales de BNP",
    "1b94e251deb5a5e8b087afc6ff34e5b1"
  ],
  [
    "El libro de 1888 de Edward Bellamy «Looking Backward» envía a un hombre a este año y no menciona los errores de la computadora",
    "cd0511ee6195cffc031d8356deb91515"
  ],
  [
    "¿Cómo se llama una vaca con solo tres patas?",
    "d1a7e792ba71c8f548fe7bea92f3c3f5"
  ],
  [
    "los demás consultaron sobre la mejor manera de mantener el asunto en secreto,",
    "8121db962c0a5f5fe917fb1a926cf2f3"
  ],
  [
    "Recuerdo haber salido corriendo al patio",
    "5b7944214212c07b0854adbcda711651"
  ],
  [
    "Y PROSPERAN para conseguir un cliente.",
    "2227566ebff00de415b024ea38174aa9"
  ],
  [
    "También en una nota aparte, a veces se vuelve molesto cuando la gente ataca a los Estados Unidos y actúa que el mundo habría sido un lugar mejor si nunca hubiera existido.",
    "b747fa0f690627b843dc3101025ef920"
  ],
  [
    "El régimen iraquí ha conspirado para desarrollar ántrax, gas nervioso y armas nucleares durante más de una década.",
    "57da5d64031240d216a96fc3c67c689e"
  ],
  [
    "Planifique complementar el gluten con alternativas saludables.",
    "b2a1508eb7c625d626949722e82e3f4f"
  ],
  [
    "El Reino Unido no tiene una constitución codificada y los asuntos constitucionales no se encuentran entre los poderes transferidos a Escocia, Gales o Irlanda del Norte.",
    "3e56caf86fc39a51303ec84691a7d8cb"
  ],
  [
    "La ensalada de camarones tenía un aderezo para ensalada que podría haber sido usado para panqueques, ¿súper dulce?",
    "ca494ba3fc09d00c216ae08aa7662f27"
  ],
  [
    "Por suerte, el cuervo había encontrado al hijo de un mago del viento en el jardín del palacio, que entendía el habla de los pájaros, y le había confiado el mensaje.",
    "051da65c683b5a3e50d0b4cdaad50f5b"
  ],
  [
    "Joey deja que te haga una pregunta.",
    "efb037df94fe9f9ed7358f8d802b25b2"
  ],
  [
    "La tienda No Frills en Toronto cierra repentinamente",
    "e98e7557d3f8e25d483a71c4083c96cd"
  ],
  [
    "El fotógrafo negro James Van Der Zee narra la vida en esta sección de Nueva York durante más de medio siglo",
    "9eea6a4d8a39e35d03584f9ad2577fa6"
  ],
  [
    "¿Por qué la rubia estaba molesta cuando se sacó el carné de conducir?",
    "de12d128f1d533b79c48e94b551def89"
  ],
  [
    "«El empleado no tenía ninguna objeción a hacer esto para obligar a la pobre joven,",
    "2adc7a9f8c1dcd108f8dc5f503a0eaef"
  ],
  [
    "(Muy adentro, mujer, tú) Mujer",
    "6b242350edde8bf48f8dda60ed22b619"
  ],
  [
    "¡Los recomiendo encarecidamente!",
    "b2135d4e9403139ee72453e02dc132ec"
  ],
  [
    "Yo (25 m) tengo mucho que es genial en este momento.",
    "12a05d016f45f06bae06cc2352724b74"
  ],
  [
    "Y me gustaría decirle al Senado que espero que diga sí a una democracia estadounidense más fuerte en el año 2000.",
    "303109078604568e3c268c401ca51ad7"
  ],
  [
    "Crea una ventaja comparativa.",
    "d0d808a67a60ea21137e0162c4227536"
  ],
  [
    "Otros trastornos causados por el consumo excesivo de alcohol se agrupan en enfermedades hepáticas alcohólicas y estas incluyen hepatitis alcohólica, hígado graso y cirrosis.",
    "018d660d382690008f080d0127a5794d"
  ],
  [
    "Es un ahorro enorme para mí.",
    "c7dec7fc411d24ebb7d71a34b6b10152"
  ],
  [
    "¡Cuán peligrosos son los viajes en el mar, cuán inciertos son los vientos y las olas, y cuántos accidentes afectan a una vida naval!",
    "42822c1135705b089e050b2c22e60a3a"
  ],
  [
    "Hola, te he traído algo para comer.",
    "e47f83745a29718501a8f47927e5b220"
  ],
  [
    "Mira lo que pasa cuando el TTC cierra el metro",
    "1a75928beb877211a951d6adbe7e1feb"
  ],
  [
    "Esta marca deportiva lleva el nombre de la diosa griega de la victoria",
    "23f7938799965e8cf9e13aca69ef458f"
  ],
  [
    "Mary Rose se sentó en un clavo Mary Rose.",
    "3051e35c78adbf68b0e8e93932a9c373"
  ],
  [
    "y podrían haber sido en total unos siete en circuito.",
    "95cecef6bf31be79e8e938ab95742b98"
  ],
  [
    "Más profundo que los pensamientos que crees que no son tendencia",
    "72fa3917ab425204470c83cc152fac71"
  ],
  [
    "Me entristeció ver las críticas que decían que World Hats Mart tiene un mal servicio.",
    "8b3f7ba9eae92b0565a6431513f437af"
  ],
  [
    "[Esta es una de mis fotos favoritas de los dos] (a principios de este año, cuando nos fuimos de vacaciones por primera vez desde que era niño.",
    "7ac825b94cdc5cdd68e4380ecfc10dc2"
  ],
  [
    "Me despierto y tú eres mi primer pensamiento como siempre, mi amor.",
    "765ed4283dd804f621ce02f74432c3bd"
  ],
  [
    "Ya no cabe duda de que la paz se ha hecho más segura mediante la fuerza.",
    "6a5a8a80926ed52d78fffdb5739789f2"
  ],
  [
    "Busque un terapeuta para el niño.",
    "9f0d8d16d4041ff14e65f289c69786f0"
  ],
  [
    "El folclore a menudo identifica un cielo verde con tornados y, aunque el fenómeno puede estar asociado con un clima severo, no hay evidencia que lo vincule específicamente con los tornados.",
    "722040be17bf0c3e4bb51441803f1ae6"
  ],
  [
    "Los chicos que trabajan aquí también son amables:)",
    "43bf11c1009d763fb1ed90492abbf35c"
  ],
  [
    "dijo el rey; este animal me llevará a mi palacio, y estaba a punto de montar, pero el Fiel Juan era demasiado afilado para él, y, saltando rápidamente, cogió la pistola de la funda y mató al caballo de un tiro.",
    "ec913f364fdc630d034de05f84236f57"
  ],
  [
    "¿A quién no le interesaría?",
    "d775df858512553500af4587fa033e54"
  ],
  [
    "Las 10 mejores aperturas de restaurantes nuevos en Toronto para junio",
    "0e31f6407c50ada31af0069e5dc826d6"
  ],
  [
    "Charlene, única heredera del difunto Alfred de este gigante cervecero holandés, tiene un valor de 4,9 mil millones de dólares",
    "c23c7bf9201889a6897f112401a88fc1"
  ],
  [
    "Acabo de ir a un curso de pensamiento positivo.",
    "9f460c6ae904a113f1ef6a28c16f8fdb"
  ],
  [
    "«No es bueno hablar con él», dijo una mosca dragón, que estaba sentado",
    "ed86ed0cc0fdd473eaa8f6d051824ce8"
  ],
  [
    "Solía doblar las manos e inclinar la cabeza hacia el suelo",
    "dd9fddedcb7c458a886f722f568292ca"
  ],
  [
    "Comida excelente, camareros fantásticos",
    "1d96d04f0e7acc64cfd37f5f5bb9fe3c"
  ],
  [
    "Hay problemas con ambos.",
    "c6139ac8e73c3ef4f9c7933aea00468f"
  ],
  [
    "Pregúntale a nosotros jeje puede que lo sepa!",
    "f5bea5ef4eefadd79ccc52f994049349"
  ],
  [
    "Nueve meses de intensas negociaciones que involucraron a Estados Unidos y Gran Bretaña tuvieron éxito con Libia, mientras que 12 años de diplomacia con Irak no lo lograron.",
    "ddaceb5c740858e12feaf12f15e3d8d5"
  ],
  [
    "Estas ideas sonaban extrañas fuera de la India, durante su vida, pero resonaron rápida y profundamente con la cultura y los valores históricos de su pueblo.",
    "e100bd792ea9dd73b1be389460793eb3"
  ],
  [
    "Me ayudó una joven rubia que me guió hasta las flores sueltas y me preguntó si quería recoger o hacer que ella pusiera algo juntos.",
    "eb58d0d224b4c3256761cac216f7d4f2"
  ],
  [
    "Triplicé el cable para hacerlo más fuerte y, por la misma razón, torcí tres de las barras de hierro juntas, doblando los extremos en un gancho.",
    "b1b58e17bf964f57a28fa18ac6c69efa"
  ],
  [
    "Muy bien, vosotros dos, ¡parad!",
    "17acd35e72094283a4776bf1afabde9f"
  ],
  [
    "The Weeknd abre una tienda pop-up en Toronto",
    "c7e39501f834ad24e09dc4f42facc28a"
  ],
  [
    "De respuestas a preguntas; eso es «¡Jeopardy!»",
    "e159005504ce7c1ee3c287a3be29970e"
  ],
  [
    "Tengo que trabajar esta mañana para encontrar un trozo de plastilina en mi escritorio.",
    "f9896f47a605b1358bbd657b03edddcf"
  ],
  [
    "en la forma de vigilar a las ovejas mientras se iba a casa para",
    "cdef4839d3097b692a0fb7a9e3029ba7"
  ],
  [
    "¡Increíble!",
    "f7a72198b8f5cf7d276c069e3e0b7f2f"
  ],
  [
    "Yo: «Si estuviera en marcha anoche, um... puede que pase un poco antes de que salga en cinta, um... ¿Puedo tomar tu nombre y llamarte si lo conseguimos...?»",
    "70342361430562ad13c027d51d5daede"
  ],
  [
    "Divya, no estoy cerca, así que no puedo venir. Por favor, llámame una vez que lo arregles.",
    "9fef74ba01bdff6fe4968e9140ac29f1"
  ],
  [
    "En un claro día de septiembre, vimos cómo nos quitaban a miles de nuestros conciudadanos en un instante.",
    "ecf7ac34cc03467cd8c67a30af74a87f"
  ],
  [
    "No se deje engañar por las historias de vacunas.",
    "092a6cda98ed5d02b464dfb3889b46f6"
  ],
  [
    "El Templo de Los Ángeles, California, el segundo templo más grande operado por La Iglesia de Jesucristo de los Santos de los Últimos Días, se encuentra en Santa Monica Boulevard, en el barrio de Westwood de Los Ángeles.",
    "e86024b80e18b2bc7671a48ba6b8641e"
  ],
  [
    "Este lugar recibe grandes felicitaciones para mí porque no he visto un lugar que use la palabra «donas» (en lugar de donas) desde hace mucho tiempo.",
    "147eaeb304964b978490c6686deb757c"
  ],
  [
    "Hecho esto, le regaló un par de zapatillas de cristal, las más bonitas del mundo entero.",
    "8c9cbee43d48e06f2d6be34c7941cb72"
  ],
  [
    "¡Oh, ese fue nuestro programa de juegos favorito de siempre!",
    "36de560453ab75b3f8371f44624dd4a8"
  ],
  [
    "Sismo de intensidad moderada en el Océano Índico",
    "0615c902499c93e33d7015272b974f93"
  ],
  [
    "Criaturas mitad hombre y mitad cabra de la mitología griega",
    "d9c51d7e802a3022b84f5d3aed31e76e"
  ],
  [
    "¿Qué es verde y huele a cerdo?",
    "4e2cf158e7c5763adc5a05d45231779a"
  ],
  [
    "empleado cerca del pa'son, y el pa'son no muy lejos de los sabuesos.",
    "d2827d73909ef377a9bc4a25a2d94f80"
  ],
  [
    "Nunca piensas que sabes por qué, sabes",
    "5c40b3002d91d8d7a8fb70f73dfd572b"
  ],
  [
    "Las bebidas eran increíbles, los precios razonables y el personal era amable.",
    "3de81be87da72de5f5a8c2e51ee3668d"
  ],
  [
    "La semana siguiente fui a Biloxi a jugar un poco y traje a mi ex (solo éramos amigos de sexo en ese momento).",
    "a7924e50ef4329ee7552b2721dacbf1f"
  ],
  [
    "¿Puedes enviar tu versión actualizada por correo electrónico?",
    "2723fb4d6ebfc95c994bf5e5fa1981bf"
  ],
  [
    "Por primera vez, más personas viven bajo la democracia que la dictadura, incluidas todas las naciones de nuestro propio hemisferio excepto una, y también llegará su día.",
    "7b3aaede4d39aba12772b4b84a6518c4"
  ],
  [
    "Haz un esfuerzo de 30 días para resistir la postergación.",
    "95bf711787dc52213b43591bc50b7f37"
  ],
  [
    "Tras la derrota de Francia al final de las Guerras Revolucionarias y Napoleónicas (1792-1815), Gran Bretaña se convirtió en la principal potencia naval e imperial del siglo XIX (Londres fue la ciudad más grande del mundo desde aproximadamente 1830).",
    "9362ff1516beba9c4cba82a83da5e25d"
  ],
  [
    "Me llevó unos 15 minutos salir, y estaba... bien.",
    "6fcd80c571ba09fdc5ce50d6488ca4b3"
  ],
  [
    "Se lo puso en el bolsillo, decidido a aprovecharlo mejor; y al día siguiente, al ver a una mujer en la calle con un gato bajo el brazo, corrió para saber el precio.",
    "eb2f37ca01c4b647bab32cad7d8e35eb"
  ],
  [
    "Les dijimos que éramos los Gunnersen de la habitación seis y quince.",
    "9db18b3d4e2ce221019cf9cf49c1bf73"
  ],
  [
    "PMC publica nuevas directrices para los certificados de defunción",
    "f2d89c831a4fd5fbc59b6765d446e37b"
  ],
  [
    "Este tenor napolitano hizo su última aparición pública en Nochebuena de 1920 en «La Juive»",
    "dfc44a2ff7be64788a0e37c0285e054e"
  ],
  [
    "Pero me he quedado con ella, a través de las buenas y las malas.",
    "70551e0c76e0340bc6170a4ec7a5a425"
  ],
  [
    "portando, y acechado hacia adelante y hacia atrás, sin objeto aparente,",
    "145b2be38c7ef4321af89b75e333a9fa"
  ],
  [
    "Muere para ello, muere para ello, vive tu vida, vívela bien",
    "f9eb2e401baf1d1c89a19315053c3c4d"
  ],
  [
    "Constantemente pobre",
    "35d5c5864175dafd490c497ca96dfee9"
  ],
  [
    "Puedes apostar a que la gente va a hacer mosh.",
    "ea3d6947943d983d99ad3c85839af3a7"
  ],
  [
    "Tmr, tengo algo sobre Toredi.",
    "ae1217c08a2fea2d4df380b808687624"
  ],
  [
    "Sigamos con un programa de S.D.I. que pueda hacer frente a cualquier amenaza futura a los Estados Unidos, a nuestras fuerzas en el extranjero y a nuestros amigos y aliados.",
    "60e51e3a83d7778def37312f91d725ae"
  ],
  [
    "Entrena hasta llegar al nivel 35.",
    "8c74d3471c742fafdee77bd825c2d6ce"
  ],
  [
    "* El hígado es responsable de los efectos inmunológicos: el sistema fagocitario mononuclear del hígado contiene muchas células inmunológicamente activas, que actúan como un «tamiz» para los antígenos transportados a él a través del sistema portal.",
    "4a014d9914e961f7c1bc776b8cb0f54a"
  ],
  [
    "Casi salimos porque esperamos tanto para recibir nuestra comida.",
    "f026e64e5f7d5763206d1f881532f9d2"
  ],
  [
    "Mi querida niña, dijo, estás en edad de tener un marido, por eso estoy pensando en casarte con el hijo de mi primer ministro.",
    "372d9bba6a3997f65177be2fc0ab09a3"
  ],
  [
    "No, en realidad umm, creo que son gas.",
    "1bc67d81e21682054d2c56f6cda05d33"
  ],
  [
    "La compra de energía a los IPP arruinará GEB; alegan los sindicatos",
    "60537c1f784ac1e50b19ce8a2e1c07d8"
  ],
  [
    "Atalanta se destacó en este sangriento deporte del que Artemisa era diosa",
    "db8e9f52f4fb8675c9b76bebc0b533e2"
  ],
  [
    "Las siestas previenen la vejez, especialmente cuando las tomas mientras conduces.",
    "5ade2ba34f8f773c4decfe20b95d424f"
  ],
  [
    "En un momento estábamos parados en la cocina y yo decía que tenía hambre y que podía ir a un bar de snickers.",
    "9bcfe1186c914776127a8f9825205738"
  ],
  [
    "Haz una llamada cuando quieras saber",
    "86a0d16fd8b58015a6075d4d3d00e08b"
  ],
  [
    "Sin duda volveremos.",
    "7fc3c0b0bb468a4fa311b35aca772dce"
  ],
  [
    "Al parecer Audi vendió suficientes coches.",
    "da664a222b06481b6b883c9c7112e9c9"
  ],
  [
    "hey qué tal si voy al examen que voy :-)",
    "2f5a36ec1e01c1c51235af819219c21b"
  ],
  [
    "Una segunda tarea que podemos llevar a cabo juntos es diseñar y establecer un Cuerpo de Reserva Civil voluntario.",
    "8faad4994c5b06ce9006255a22f274d2"
  ],
  [
    "Consulte con un asesor profesional.",
    "6d3955fa837bf4e5dbe4a572eb173734"
  ],
  [
    "K. Nicole Mitchell (nombre completo: Katie Nicole Mitchell y también conocida como Nicole Mitchell) es actualmente juez de primera instancia de los Estados Unidos del Tribunal de Distrito de los Estados Unidos para el Distrito Este de Texas.",
    "7105c4525fbd61f7d6b27904fa27fa8a"
  ],
  [
    "Habría estado bien tener un glosario con el menú, ya que no teníamos ni idea de qué era la mayoría de la comida.",
    "185d6dd599ed78a5e451c510d149a494"
  ],
  [
    "El Príncipe, que ya no tenía hambre, se impacientó tanto por los continuos comentarios del Hada sobre su nariz que por fin se arrojó sobre su caballo y se alejó corriendo.",
    "2f77b74c2d195059f8b612997a00e863"
  ],
  [
    "Luego Hoyt envuelve esta toalla grande alrededor de los tres.",
    "0b47c6d348c5c87cca504da33b4bb3ef"
  ],
  [
    "Nueva articulación de kebab aterriza junto a OCAD",
    "a7c179f755740f77c007712a6e5199e1"
  ],
  [
    "Ganancias de «¿Quién teme a Virginia Woolf?» le ayudó a iniciar un programa de residencia en Long Island",
    "a8dc3456bc1c6d129c046e1f9a2587c6"
  ],
  [
    "He ganado mucho dinero vendiendo mi versión de Polo que no tiene un agujero en el medio. He hecho una acuñación absoluta.",
    "a0162e31ea2ca518bf2d071c98856f25"
  ],
  [
    "Verá, mis padres y yo no estamos de acuerdo en muchos temas, nuestras indiferencias causan una gran brecha en nuestra relación entre nosotros.",
    "c3eaef0ecefbea28550ca44e678c0b98"
  ],
  [
    "Ahora todos los promotores de clubes quieren pujar como subastas",
    "f94bd47e634cbfbbc4ae4d3098e5a4d1"
  ],
  [
    "Fantástica comida servida sin pretensiones, selecciones de vinos a precios muy razonables.",
    "d81ef3f683b77b1ea99ce46a90fd5364"
  ],
  [
    "De lo contrario, la elección de la suerte de Kage o una piedra filo son buenas para agarrar rápidamente.",
    "c7ad3b85125680fa27e289fcc441069f"
  ],
  [
    "¿Cuándo quieres ir al gimnasio, Harri?",
    "231bd095ad9ca46bae267c019d8741e3"
  ],
  [
    "Ahora, un punto de partida es una reforma financiera seria.",
    "628248d07c64125a1a9922ba206856af"
  ],
  [
    "Esté atento a su versión de ataque de desesperación 1.",
    "46f2dac570f8c1a1621626b34626d1e1"
  ],
  [
    "Bodmin estaba en el distrito administrativo de North Cornwall hasta que la reorganización del gobierno local en 2009 abolió el distrito (véase también el Consejo de Cornwall).",
    "53319ed21bb17b7ac6c92264e81fd1fe"
  ],
  [
    "Bueno, volvió a disculparse y dijo que se encargaría de todo el cheque ya que eso es lo que debería haberse hecho.",
    "0c765e42cbeb96370d83e8e17ff9cf09"
  ],
  [
    "El pobre prisionero solo tenía una pajita para su cama, y de no ser por un pequeño chorro de agua que fluía por la torre, habría muerto de sed.",
    "39afca51e30064ffff9235f7804fca17"
  ],
  [
    "Joey, ¿saben que lo sabemos?",
    "69c328269396abe714edb06c2afe3aeb"
  ],
  [
    "'GotoBavaria' llega a Bangalore",
    "c42886872a00abe3e389e83cb79256f3"
  ],
  [
    "Rama de la familia de lenguas indoeuropeas",
    "2601e57371e239861ac8fbf4a12156b0"
  ],
  [
    "El último dentista está ocupado matando un león.",
    "ae338019bfce48845ca1087de791ac9f"
  ],
  [
    "camina Unity Sallet igualmente, aunque miró hacia atrás cuando había ido",
    "360ca91f4db25001ed3fa7416de6aa93"
  ],
  [
    "Además, perdí la maldita Nintendo y debo dejar caer el Beanie Baby",
    "fecddbc6e338e4d812417b3def0769b2"
  ],
  [
    "¿A Manson?",
    "84d4a4c3ee29fd9f898a7082cacbd3bf"
  ],
  [
    "La única razón por la que se sigue jugando al ajedrez es porque tiene muchas piezas y opciones de movimiento; esto impide que la mayoría de los jugadores puedan memorizar cada situación y su mejor movimiento.",
    "691eaabac4f980626d36b798510f1281"
  ],
  [
    "Alégrate por eso lol puedes pararte en los autobuses eh.",
    "ea7554ddb6e570c218367bb1a614c82b"
  ],
  [
    "Este es un gran logro, la suma de muchos actos de valentía, persistencia y esperanza individuales.",
    "0159d34367bd419169de4217a52e9ce1"
  ],
  [
    "Tenga en cuenta que la falta de cuidado es una señal de alerta.",
    "ee4177f89b9ab6a714f87d2f740ca3cf"
  ],
  [
    "El monumento había sido presionado desde 1907: El New York Times escribió: «La gente comienza a preguntarse si esta ignorancia de Byron no es algo de lo que Inglaterra debería avergonzarse... se podría poner un busto o una tablilla en el Rincón de los Poetas y que Inglaterra se vea aliviada de la ingratitud hacia uno de sus grandes hijos. «",
    "67d6c7ba9d7e3f14a8a176138811b8d1"
  ],
  [
    "* Hamburguesa 100% alimentada con pasto ($6.50) +salsa BBQ + $5 en ingredientes (ver arriba) = $11.50 - ¡Me sorprendió mucho que mi hamburguesa personalizada resultara tan buena!",
    "4fa1d143fc7b6ce849ff47169e63fcaf"
  ],
  [
    "La Hada buena que le había salvado la vida condenándola a dormir cien años estaba en el reino de Matakin, a doce mil leguas de viaje, cuando este accidente ocurrió a la Princesa; pero fue informada al instante por un pequeño enano, que tenía botas de siete leguas, es decir, botas con las que podía pisar siete leguas de terreno en una zancada.",
    "8b443769b5456ed9fe4e7450d3d36fe6"
  ],
  [
    "Siempre he querido vivir con un tío.",
    "b221b4c1e35c198a2a63ccbdfb978047"
  ],
  [
    "Vientos de cambio contra la bolsa de empleo",
    "15c7b7159b5c034dfc1dffa45c6c27da"
  ],
  [
    "El Dr. Tulp estaba tan satisfecho con la pintura de este artista de su «Lección de anatomía» que la colgó en su escuela de cirugía",
    "8740b76a41a18ef558f37ce6df6054e7"
  ],
  [
    "Me gusta poner notas en los parabrisas de las personas diciendo que rompí su coche e hice un trabajo increíble arreglándolo.",
    "ba70259fc2ce0f6d656a8b7e3836b6dc"
  ],
  [
    "atraído por su esbelta cintura que se había detenido a hablar con ella.",
    "0663bb82fd6b79cc97146425e10e6aa6"
  ],
  [
    "Servicio grosero",
    "75d7062983d8394d473c1ff2be54373b"
  ],
  [
    "El sur de Filadelfia ha sido un estacionamiento gratuito para todos/anomalía durante mucho tiempo.",
    "6b3f29188ce84d05cd52be1b65131448"
  ],
  [
    "Solo hay que tener una gran fuerza de voluntad para que todo esté bien.",
    "c862094d71bb77c03bda4a0f67040357"
  ],
  [
    "Ninguna nación extranjera, ningún hacker, debería ser capaz de cerrar nuestras redes, robar nuestros secretos comerciales o invadir la privacidad de las familias estadounidenses, especialmente de nuestros hijos.",
    "fafd33cb83f4b9e6fdeadb41a39c5e42"
  ],
  [
    "Comprenda qué son el carácter y la integridad.",
    "cef8d3769695d97934e9758545908448"
  ],
  [
    "* - Se ha utilizado una sonda de ocupación covalente de amida hidrolasa de ácidos grasos (FAAH) en la que se puede hacer clic para relacionar el compromiso de la diana con la elevación y eficacia de la anandamida en modelos de dolor inflamatorio y neuropático en roedores.",
    "fc3cad7519ba9b31483dcdfb58ecda08"
  ],
  [
    "He encontrado que el personal es muy amable en mis dos visitas allí para comprar una docena de panaderos.",
    "ff7dd3deb7c63bb7f7399975bf93c9ba"
  ],
  [
    "El padre quedó bastante satisfecho con la propuesta, porque pensó: Será una buena disciplina para los jóvenes.",
    "de7bb7a0695202a35b7a64f4cbb6fa52"
  ],
  [
    "Parece que viene del otro lado de la calle.",
    "45a0fc8f30379618bf2e762046726230"
  ],
  [
    "Zee no logra anotar en las calificaciones de Intam",
    "a0c854a64f062dfbf69b22b354221d77"
  ],
  [
    "Apodo del «hijo» que aterrorizó a Nueva York en el verano del 77",
    "f7c100bd59d7dc5954838c85d28cd356"
  ],
  [
    "Siempre me pregunto, «¿cómo saben dónde vivo?» cuando los anuncios de cine dicen «venir a un cine cerca de ti».",
    "2c9ebc57b1f302af50426253b2a1746b"
  ],
  [
    "«Nunca dije que lo hubieran hecho», respondió el cohete, «dije que",
    "305e1f695f512ccf6167fcedd9e8780b"
  ],
  [
    "Pero todo lo que podía hacer era quedarme paralizado",
    "8f7cc7d44951b2efcce65e2afbd63be1"
  ],
  [
    "Con garaje",
    "fc79bc27da9365e7c100e817886a8e89"
  ],
  [
    "Me crié en un hogar cristiano, asistí a una escuela cristiana K-12 y asistí a la iglesia 2 veces por semana durante mi infancia.",
    "fd3a609b08381c7972c2a622b0db3034"
  ],
  [
    "¿Me divierto allí?",
    "3b7670411fcca54a7279e5bbb951d74e"
  ],
  [
    "No tiene ningún elemento partidista ni filosófico.",
    "59f75783e618881a9f0aedd4e73a92e0"
  ],
  [
    "«Trate de incluir 1 o 2 verduras en cada comida o refrigerio que coma durante el día.",
    "e4781bc3c9ccfabfe1546badaa27a958"
  ],
  [
    "y el canon que había establecido.",
    "9c19dcda198dcec02d5e1ae5e2db2c70"
  ],
  [
    "Sugerencia: consulte las entradas esta noche para obtener entradas con descuento ocasionales.",
    "69d5a82106e60e29b4dd3095533ad4c3"
  ],
  [
    "Entonces Barba Azul gritó tan fuerte que hizo temblar toda la casa.",
    "30e5736c0287612f684efbac82eeb034"
  ],
  [
    "Porque creo que podría quitarme un poco el calor de encima.",
    "47d06bf5375e511475606149fb794e6b"
  ],
  [
    "Manipur; Assam saluda la decisión del Centro",
    "16769f4ac9b875cda513b2744fd34729"
  ],
  [
    "La ley de Coulomb dice que la fuerza entre 2 cargas es inversamente proporcional al cuadrado de este",
    "16edfcece8c5b2c41bda317dafb4adc3"
  ],
  [
    "¡Ahora voy tras un palo y una pala!",
    "00110fc61829114eba2fb8a6a685f7a6"
  ],
  [
    "mejores que esos: los Jickses, las Cruces, los Caballeros y los",
    "327087ff98d391e86ae78d98d3786a99"
  ],
  [
    "Selfie de medianoche en un balcón",
    "f9a26aec3115ac06e7a62e5642dabdf9"
  ],
  [
    "Buena comida, mal servicio",
    "497d7a3ae44d06f42d8ed7fdb6805850"
  ],
  [
    "Volvió a la cocina.",
    "42b9b68e883bbd0ae7ffde83af4b8725"
  ],
  [
    "corté canal de distribución n concurso k",
    "7ee489db3962a3d5041deaa51af88740"
  ],
  [
    "Vender en nuevos mercados crea nuevos empleos, por lo que le pido al Congreso que apruebe finalmente la autoridad de promoción comercial.",
    "7ef93ad44c2fa2bdbf491836b9fb586f"
  ],
  [
    "Usa un navegador alternativo.",
    "a1f1b2f6aae22a332d16ca20b894cdff"
  ],
  [
    "La captura por afinidad en la que una sonda química está atada a un soporte sólido, se usó para identificar el cereblón (CRBN) como una proteína de unión a talidomida.",
    "c3776e43d93e7caa3bbbd7b7da72d112"
  ],
  [
    "Una experiencia absolutamente increíble.",
    "7919da8f2c9edeee8296a8f4dc649091"
  ],
  [
    "Esto significa que tuvo éxito; el ladrón lo guió en parte, y en parte fue guiado por él, justo en frente de la casa de Cassim, cuya puerta el ladrón marcó con un trozo de tiza.",
    "c660803331f4a0e1aea71725d439b4ca"
  ],
  [
    "¡Te quitaste los pantalones y te metiste debajo de las sábanas!",
    "42cd68e4d567d07ed24f487b0f3ee184"
  ],
  [
    "Testigos disponibles por un precio",
    "7509d5da334b42de568f4c96f6f4c612"
  ],
  [
    "Una investigación forense de N.Y. Llegó a la conclusión de que este hombre, vicepresidente de los Estados Unidos, había asesinado a este hombre",
    "93b48d7b25bc2897b5ec89e043d71a0e"
  ],
  [
    "No te estoy ignorando, estoy fingiendo que estás muerto.",
    "49e81d15fac2b453c01fa516b9a6ea29"
  ],
  [
    "Emily, la esposa de su primo, accedió a permanecer donde estaban sentados y disfrutar",
    "21f8b9b33022b377d5834640f75b6344"
  ],
  [
    "Cuando muera, lánzame un buen velatorio",
    "9d6959e0a5a8feee8bbaaa39d8a756e2"
  ],
  [
    "Estoy muy agradecido por la gente de la Oficina de Recursos Humanos.",
    "de3ecc0d88081e0b2a39082e21aefc7b"
  ],
  [
    "Estaba en el autobús de educación especial debido a mi silla de ruedas y todos los autobuses, como cualquier otro distrito, tenían radios de onda corta para las comunicaciones entre los autobuses y luego entre los autobuses y la base.",
    "4727d7426ad1bb04dbe91c4e4a9a76cd"
  ],
  [
    "Eso estaría bien:P no, no, yo estaba usando fbt!",
    "5c5aadc10e33d6036bdda9b83db28555"
  ],
  [
    "Y el mundo entero sabe ahora que un pequeño grupo de extremistas no anulará la voluntad del pueblo iraquí.",
    "14f041716ebecb991b1460726ca1a967"
  ],
  [
    "Reciba terapia y asesoramiento nutricional de forma ambulatoria.",
    "557013ac76dcf408ece8f6a71f484512"
  ],
  [
    "Las enfermedades de la pobreza son enfermedades que se asocian con la pobreza y el bajo estatus social; las enfermedades de la riqueza son enfermedades que se asocian con un alto estatus social y económico.",
    "df90095c6b8576cdfac7f62101037e15"
  ],
  [
    "LORA/los empleados/propietarios conocían bien su café y respondían cada pregunta con entusiasmo.",
    "6c5bb2f57e72535431ecb87eb3a8ecec"
  ],
  [
    "Pero el viejo rey no tenía trabajo para ella y no podía pensar en nada; así que dijo: Tengo un niño pequeño que cuida de los gansos, será mejor que lo ayude.",
    "8772debbbe30ba3ec4ca5afc65ec3c6a"
  ],
  [
    "Hola Pheebs, ¿puedo hablar contigo un segundo?",
    "744bca6de8c99adb4a74721e93b0263d"
  ],
  [
    "Tim Hortons comienza a servir lattes y espresso de primera calidad",
    "4471d08655b0189634ac6fa7b8f7c903"
  ],
  [
    "Programa de FOX que impulsó las carreras de la familia Wayans, Jamie Foxx y Jim Carrey",
    "d789fe751b82de08dc459e01cb2fee48"
  ],
  [
    "Le dije a mi nueva profesora de yoga que era una experta.",
    "113a6dad7fdf413221e7906d5a0bd721"
  ],
  [
    "ambos pequeños agricultores, que acaban de entrar en el negocio por su cuenta",
    "30ccb0d28c09180e1af0a7df460dadfe"
  ],
  [
    "Puedo sentir que tu adiós viene",
    "fd330adf2af675499b343272c1ea9344"
  ],
  [
    "¡¡¡Muy útil!!!!",
    "759f79501961ae78b5c0ef80480d27c8"
  ],
  [
    "* «que da por sentado».",
    "960edc5c3f7122a4de55d54344e40b56"
  ],
  [
    "El banco indio ha publicado un anuncio de contratación para la cuota deportiva.",
    "f69bc234d08d113d94a93f82365c2ee9"
  ],
  [
    "En Irak y Siria, el liderazgo estadounidense —incluido nuestro poder militar— está frenando el avance del EIIL.",
    "4264c0e5020a6ef9d79b3b12604f3b61"
  ],
  [
    "Decide la vestimenta adecuada.",
    "46bbf868626e6f023b53b282558cf2df"
  ],
  [
    "* Participación comunitaria y cívica",
    "33db72b233a14bf3be109d188ec48638"
  ],
  [
    "La entrada de mi esposo la trajeron varios minutos antes que la mía; cuatro de los diez grifos de cerveza estaban apagados; y se les acabaron las ostras Blue Point mientras estábamos allí (a las 2 de la tarde de un domingo).",
    "cd0e597ca2b778e8bc08929fb7fcd164"
  ],
  [
    "Puedo hacerlo mejor que eso, gritó el joven y fui al otro yunque.",
    "512da0f497eae04e2c606a0862fe2784"
  ],
  [
    "Sí, no, estoy muy preocupada, ya sabes, quiero decir que tengo que convencer de que estoy enamorado de Olivia.",
    "726d6f33d0ac7843f9ea363c2e09a0c3"
  ],
  [
    "10 fotos emocionantes de la Cabalgata de las Luces de Toronto",
    "4386d4e32ce5658986f0f0d71e88e86e"
  ],
  [
    "Fue el primer presidente en presidir 14 estados",
    "8e83eed24d5df5468cbde49e42519944"
  ],
  [
    "Le dije: «Hola, soy contable».",
    "f670bcc096db93f6d801e812a72444f1"
  ],
  [
    "Hoja tras hoja del oro fino",
    "da246aae1118ae2337b276c06910cfa7"
  ],
  [
    "Y encuentras a todos los que odian a tu alrededor que no significan nada",
    "23fce0e729d6bf82931a782455cfcdf5"
  ],
  [
    "Excelente personal.",
    "7e3be933257ae0a0990c534a88a3e82e"
  ],
  [
    "Una vez que ella lo atrapó de esa manera y se mudaron fuera del estado, no parecía gustarle que él siguiera interactuando con todos nosotros en Facebook, así que comenzó a acosarnos y comenzar el drama atacando nuestros estilos de vida individuales.",
    "72ebf3866eadb71fce02918a6d9aea11"
  ],
  [
    "sí, lo estoy, pero no estás recibiendo nada",
    "f333c2ee5353321cb61b939fd0b02d1e"
  ],
  [
    "Han demostrado que los programas de asistencia social exitosos pueden construirse en torno a prácticas más eficaces de aplicación de la manutención infantil y programas innovadores que requieren que los beneficiarios de asistencia social trabajen o se preparen para",
    "0f53fcdb56923a76bb98fc22f73e1daf"
  ],
  [
    "Haz que se te concedan los siguientes trofeos cuando juegues a Dirt 2 y termines las tareas de emparejamiento.",
    "024127f7ed3cadfb02eb5bd4da48bd27"
  ],
  [
    "La Constitución de 1973 establece una forma parlamentaria de gobierno con una legislatura bicameral, que comprende la Asamblea Nacional y el Senado.",
    "5800cc184e520ff35fd691354b35792f"
  ],
  [
    "Estoy deseando volver de nuevo.",
    "dcfb73c94fcf6743f344661e105b3ed5"
  ],
  [
    "Así que todo continuó durante mucho tiempo, hasta que por fin, feliz como estaba, Bella comenzó a anhelar la vista de su padre y sus hermanos y hermanas; y una noche, al verla muy triste, la Bestia le preguntó qué pasaba.",
    "54c2b7ca849c26c9af91d9d2f88571dd"
  ],
  [
    "¿Llevas máscara impermeable?",
    "c8da7a30593a8496de1ec360551e307c"
  ],
  [
    "Los caballos encienden la calefacción en las carreras de Delhi",
    "b870834e35851521f28773980a0fb10a"
  ],
  [
    "La Motion Picture Association of America dice que esto le costó a los productores, propietarios de salas, etc. $18.2 mil millones en 2005",
    "a147a4539a86d8ef62424392e5cccf19"
  ],
  [
    "¿Qué tipo de mermelada no puedes comer?",
    "54fc12245e10c39ab137f9a6bf0fe73b"
  ],
  [
    "Todavía había estado hablando con T sobre varias cosas, pero la última pregunta que respondió, parecía quedarse atascado y me miró unos minutos antes de reírse.",
    "4c531343143aed393990ae73ab1eb53c"
  ],
  [
    "Porque es medianoche en Montgomery, solo escucha a ese pobre batir",
    "7606d9e03bc5d1357a6c1045c42593ab"
  ],
  [
    "Un lugar perfecto para una cena romántica.",
    "4ee37e9927fde636826be291c7488881"
  ],
  [
    "China, partes de Australia, Japón y algunas partes del sudeste de África sufrirán inundaciones catastróficas y algunos terremotos como los que estamos viendo actualmente en Japón.",
    "d5dd7185c6b4eb84f15e434a56cf5291"
  ],
  [
    "dormir en el pasillo, necesitas lavar la ropa comer en el pasillo, luego tienes que aguantar a la gente desagradable en el pasillo",
    "d22757df88db02e0844a17d776f9a63c"
  ],
  [
    "Debemos mantener la decencia democrática que convierte a millones de personas en una nación.",
    "ddd838331fc33baf733e1bd5e7a25c6a"
  ],
  [
    "Busque entrenadores certificados en línea.",
    "b35e6d01c3326363fa901150a4df51fd"
  ],
  [
    "También puede referirse a las reglas de una variedad de inglés particular y relativamente bien definida (como el inglés estándar para una región).",
    "6b30b7d3f0926986ec5848d1c7b72a56"
  ],
  [
    "Por lo demás moderno y sabroso.",
    "fe850f9e1c64d0f062de3b89b4f465b4"
  ],
  [
    "Sacó su cofre de oro y arrojó un puñado más o menos al fuego, y el oro hirvió y se derramó sobre toda la cabaña, hasta que cada parte de ella, tanto por dentro como por fuera, quedó dorada.",
    "06da45f50eb848f5816d15d7c4ca84eb"
  ],
  [
    "Bueno, quizás puedas dárselo a alguien más.",
    "6a2e53251d371743e4eb7c10d217042c"
  ],
  [
    "Los comerciantes de lingotes observan bandh",
    "4a1e66da03b6f8c538670a7e90403d7e"
  ],
  [
    "Su autobiografía se tituló «No quiero ser grosero, pero...»",
    "52c1f97ea4e6922886c2e7259112e385"
  ],
  [
    "Ninguna: la bombilla contiene las semillas de su propia revolución.",
    "32f905dc9c15775b30dce8214a2bff8c"
  ],
  [
    "Por el grave y severo decoro del rostro que llevaba,",
    "3ae069d20c4fd4ab5702fcfb91475ae5"
  ],
  [
    "Mariquita culo punk soy un bicho raro",
    "fda80ab77437ba9fde233b021535ee55"
  ],
  [
    "El vino estuvo excelente.",
    "d3a943310763e6c8f2ca5cc74640db87"
  ],
  [
    "Creo que es jodidamente atroz que la gente asuma que las mujeres no pueden hacer que este cambio ocurra por sí mismas.",
    "c3c1bc1c926f58c30c6c1735a2c1abc0"
  ],
  [
    "También debemos enfrentarnos al desafío más amplio de los gastos obligatorios o los derechos.",
    "8d3426ed6b6cf35020f74fc98696ab7f"
  ],
  [
    "Cambia bienes por esmeraldas y abastécete.",
    "32d25c0d268cda49cc442d2e31223343"
  ],
  [
    "Mark Smith relata la elaboración de Alhazen de los experimentos de Ptolomeo en visión doble, reflexión y refracción: el libro Óptica de Alhazen influyó en los perspectivistas de Europa, Roger Bacon, Witelo y Peckham.",
    "75e5d290bdea3bebdcb683a60c059540"
  ],
  [
    "Este lugar probablemente esté idealmente dirigido al mercado de la ciudad de Ponce.",
    "bc313efd5cc3ba39def3e60dfe1ae2f5"
  ],
  [
    "respondió el rey, muy enojado; y el pobre príncipe se arrojó a los pies de la reina.",
    "6bedf7688d91e3c2060089da2ae95360"
  ],
  [
    "¡Y eso debería demostrar de manera concluyente que tuve la idea de Parque Jurásico primero!",
    "e89f8c6131eeccf0ea21578af80d5d7b"
  ],
  [
    "TDP niega los vínculos con Krushi de Speaker",
    "01bfd6f45da978c1d966c209df7b607c"
  ],
  [
    "En 1965 Vincent Dole & Marie Nyswander desarrollaron una forma de tratar a los adictos a la heroína con altas dosis de este",
    "ef190c3756acb3e2375ae8af7f4b3217"
  ],
  [
    "Cuando fui al urólogo me dijo que tenía que ir.",
    "c014d8571c63c3e0719412be39fc286c"
  ],
  [
    "mirando fijamente el enrollador de la anciana, y el reloj golpeando mientras",
    "b2ff94b4623b3f26faf52f58b8a3add1"
  ],
  [
    "Me gusta la forma en que lo lleva, nena, meneándose",
    "301708cad6fa12e0f7b7df00c9c8f5ff"
  ],
  [
    "La comida estuvo excelente.",
    "3ad6474aba616081362723a360e8e1bb"
  ],
  [
    "Sé que parece contradictorio, pero si vas más lejos en medio del carril, los coches te pasarán de forma segura y te sentirás genial.",
    "11995463b4a1e97c7c784cbc6601800c"
  ],
  [
    "No puedo ir a un tratamiento facial contigo.",
    "14379a53865e1f23c0c7fa69ae3a9a85"
  ],
  [
    "Así que trabajemos juntos en esto.",
    "4f74884bd649fe15ce898be91696799c"
  ],
  [
    "Busca orientación en la forma de otros personajes incomprendidos.",
    "74146ee84af619642808635f5933c772"
  ],
  [
    "Del mismo modo, según un pronunciamiento oficial, la autoridad gobernante del deporte «nunca ha tenido en cuenta la asistencia... porque su mayor interés siempre ha sido el desarrollo de los atletas».",
    "5f7a8aaf0a3671d52e60484bcd9d4885"
  ],
  [
    "La decoración es de salón, pero no en el sentido europeo.",
    "39a232ed1303adec3b43543ca7f29432"
  ],
  [
    "No se veía una casa; el único refugio que podía conseguir era el tronco hueco de un gran árbol, y allí estuvo agachado toda la noche, que le pareció la más larga que había conocido.",
    "50c4f6fc4c0338e522fad994220f6ff2"
  ],
  [
    "Dios mío, ¡te engañó en sueños!",
    "34285771f3e4f777b0bdd21a5ae722b5"
  ],
  [
    "10 cervezas nuevas para probar esta primavera en Toronto",
    "1dca8d179b015bce719a9aa03490a92d"
  ],
  [
    "Personas del pasado aparecen ante un hermano y una hermana en «Recompensas y hadas» de este autor de «El libro de la selva»",
    "a8a869f3331c800e28bca4212bd00348"
  ],
  [
    "¿Qué se obtiene si se cruza con un perro con un guardia de tránsito?",
    "88376a662a56b6f7222b66024df83100"
  ],
  [
    "la renovación en el tiempo, debido a la peculiar costumbre de decomiso por parte de los",
    "4a81181267030c26d8ac5c794f067e62"
  ],
  [
    "Tendrás que volver a subirte al vagón",
    "ab85944ee16de79a529655887a9b0bde"
  ],
  [
    "El servicio era excelente.",
    "9c0bb7eb191e2db6751dd6e937e50e28"
  ],
  [
    "Después de un par de meses de dominar (pero no enterrar) la escena actual de las parejas, las estrellas de singles comienzan a formar equipo pensando que es fácil elegir, y descubren lo contrario.",
    "80445a96d6e4b38661d1c1e8e5d6e2bb"
  ],
  [
    "Jaja porque estaba a mi lado mientras jugaba):!!!",
    "e7eeb5de2e30cdb7c4e380e587d80dd8"
  ],
  [
    "Puede que te resulte incómodo cuando mires por aquí.",
    "d8d7be51081033e461c49eb47092c5fe"
  ],
  [
    "Usa fuentes compatibles con la dislexia.",
    "3dcb285e828e074e62d5a1ffd70897ef"
  ],
  [
    "La bilis producida en el hígado se recoge en los canalículos biliares, pequeños surcos entre las caras de los hepatocitos adyacentes.",
    "f3c52e038bd304631229a755cbe4886d"
  ],
  [
    "Otra ventaja es que hay un retiro actual de algunas de las bicicletas.",
    "5c4a4d13e27f5df54b4bcbc897c01a08"
  ],
  [
    "Cuando lo dejó, contó los muertos, y no menos de siete yacían muertos ante él con las piernas extendidas.",
    "dab03b023856e9d5a833960aade50d20"
  ],
  [
    "Todavía tengo que ir a buscar algo increíble que ponerme para ganarle a Mike en «quién es más sobre quién».",
    "4eceea8402989af8b44e917abaf93289"
  ],
  [
    "El proyecto de arte del mercado de Kensington lleva a los catcallers",
    "9403665e3152614cd011d347111286d5"
  ],
  [
    "Solo las especies adelie & emperor de esta ave se reproducen realmente en la Antártida",
    "6cbf66f3565836d5864079eb58ae77f5"
  ],
  [
    "¡Sigue vivo pero su pelo se ve increíble!",
    "4f29e560f2f28c569e87259c2da98a3e"
  ],
  [
    "hablar literalmente, en busca de rastro, hasta cierto punto, ciertamente lo hubo.",
    "189ecbd9af67de2f802d7fe6e27a859e"
  ],
  [
    "Sí, me quedaré aquí un tiempo, ¡porque necesito un descanso!",
    "c39a03a20f7b442309a24d274e0c58aa"
  ],
  [
    "Disfruté de este pequeño y acogedor lugar con un grupo de 8 personas.",
    "32960e1918a985f01590ad71ef959ede"
  ],
  [
    "Y según mi experiencia, también se usa para disfrazar otros problemas en la relación.",
    "c242d6a672d278e32954802f79883ce0"
  ],
  [
    "Ahhhh, lo siento, weeyin, ¿puedo colocarte como ayudante en lugar de logística si no te importa?",
    "640fccb3a63cebda92bf43adbabf469e"
  ],
  [
    "Hoy nuestra nación perdió a una mujer amada, elegante y valiente que llamó a los Estados Unidos a sus ideales fundacionales y llevó a cabo un sueño noble.",
    "295ff76341b86441f8ea79537b1066c0"
  ],
  [
    "Únase a clubes o actividades relacionadas con su interés especial.",
    "cbf891f61401bf4d3610fb472a872e2e"
  ],
  [
    "El bulldog a veces se utiliza como símbolo del Reino Unido y se ha asociado con el desafío de Winston Churchill a la Alemania nazi.",
    "e0af748e02b15466a15305566ea13020"
  ],
  [
    "Estos mensajes se enviaron un día después de la publicación de cada una de mis reseñas (¡estos chicos están en la parte superior de su lista!) , pero mi primera respuesta fue ignorada hasta que apareció la segunda revisión.",
    "18f4e9c6f28200761503fe45664c1a15"
  ],
  [
    "Le rogamos que no insista en continuar.",
    "f07c0502d2fe20c5b3b61434c689e192"
  ],
  [
    "Porque vine directamente del trabajo y quién sabe dónde han estado estos bebés.",
    "c31d640a563a71fa3cda6faaf11e4099"
  ],
  [
    "Maestros protestan por revisión salarial «defectuosa»",
    "c63e290663e5621f2e1a60226d0c58a1"
  ],
  [
    "Frase de 3 palabras para «una persona inaceptable» para el país anfitrión como jefe de una misión diplomática",
    "af3902e7b103289b8e230be9774928d8"
  ],
  [
    "Para tu información: Los condones son más baratos que los pañales.",
    "23b3f1d1a16d3b3a6818672d5f055b31"
  ],
  [
    "demi-semi-quavers de la cuerda E de su violín en beneficio de",
    "201285dea746650bc4bfd8925706089c"
  ],
  [
    "Necesito un poco más de música de yodle",
    "eeff1b275d29fe9a422def6d6f2f0a41"
  ],
  [
    "¡Otro gran negocio muerde el polvo!",
    "faa0eed601ae430964246787134bce78"
  ],
  [
    "Este es mi consejo sobre la compra de un sistema de escape.",
    "5d9139dd39451ade548d3fdf73a7c5a8"
  ],
  [
    "Oh, Dios mío, me quedé dormido> < sí, por supuesto!!!",
    "f2c9aab7014f4171bdb24a57762897cd"
  ],
  [
    "Durante estos últimos meses, me ha honrado y privilegiado ver el verdadero carácter de este país en un momento de pruebas.",
    "95c1f8a7c3f7fb8e3d09dd63e04a8271"
  ],
  [
    "Toma el cable del mando de tu PS2 y pégalo en la parte grande del adaptador.",
    "d99f0fa04d54c9b5c6d76064aaaf08eb"
  ],
  [
    "James Bond, de Ian Fleming, es descendiente del narrador anónimo pero extremadamente sofisticado y elegante que mezcló sus amores con sus misiones políticas en La Guerre d'Espagne (1707).",
    "f529e5d12e978c8dca79f2c831ff4f3b"
  ],
  [
    "Me sorprendió gratamente que sirvieran Ciroc (mi vodka favorito hasta la fecha) pero ese fue el final de mi placer con el atractivo gastronómico de Lickerish.",
    "dcf01280f1cd7d2ebe0b43d35b5f0330"
  ],
  [
    "Luego lo llevaron arriba; e hizo una reverencia ante la bella dama, quien, por supuesto, le hizo una magnífica cortesía.",
    "aa7692edbf7d98db055ace22d1f96933"
  ],
  [
    "Quiero decir, si no cambiaron las gafas, quién sabe qué más no cambiaron.",
    "9797427056be24270d87256e1b7cbdcd"
  ],
  [
    "La oferta de bonificación de Cong a los agricultores es una farsa",
    "c22d2c099fede2dcf1b5a4a30cf1484f"
  ],
  [
    "Palabra de 6 letras: ir a la izquierda, ahora a la derecha, atrás a la izquierda, luego otra vez a la derecha",
    "0d3f941e858183e0598290db19d3a256"
  ],
  [
    "Mañana voy a abrir la cápsula del tiempo que enterré de niño.",
    "e93cec2324fe743888f50ba8c5572057"
  ],
  [
    "lámpara de araña grande, que depende de una cadena del centro de la luz del cielo,",
    "15104d6ebcae05f5c988ad2888f6cf98"
  ],
  [
    "Sabes que no puedo dejar de pensar en ti",
    "a2cb33b215cf513d6036e4eddf785989"
  ],
  [
    "Antes vivía en Meadowrun y eso era una pesadilla.",
    "a0846c12ec80e0f5e3bc07c82df97572"
  ],
  [
    "A ese ritmo, para cuando lleguen a 1.0, las patentes ya han caducado.",
    "cdb3373a002665bf5ac2b859456935bf"
  ],
  [
    "Tom Harkin y George Miller tienen un proyecto de ley para arreglarlo elevando el salario mínimo a $10.10.",
    "9742b1719b68e1b46ad02589b27d353e"
  ],
  [
    "Empaque refrigerios saludables para evitar la tentación de la comida chatarra.",
    "9d2c39c4c51b2c12f24c344b57d2cfa8"
  ],
  [
    "En la Cámara de Representantes de los Estados Unidos, está dividida en diez distritos del Congreso.",
    "9c91fab16a3e773cba048f3073d64710"
  ],
  [
    "Constantemente promedio, pero consistente sin embargo.",
    "af89663fe7a089bba69284d45861a79a"
  ],
  [
    "Pensó en sermonearle un poco sobre desobedecer a su padre, pero no le pareció una buena oportunidad.",
    "6378cc0c0bba3a8d1cc4107d74636116"
  ],
  [
    "La cita de Joey: Lo siento por eso, pero no pude hacer que la cerradura funcionara en la puerta.",
    "69eb5a56ec79245e0c7b52109ae0e8c7"
  ],
  [
    "El gobierno tiene la culpa del desastre del plástico; dicen los fabricantes",
    "97c3c75fe1d2b0507e4ffa05e7c525a3"
  ],
  [
    "En una de ellas silenciosa, las ofertas están escritas, nada de eso de «oigo...»",
    "650e536a9f8a5e507262fe5bc8501450"
  ],
  [
    "Luego corrió 100 metros en 9,69 segundos.",
    "c38afb6b3462f495073278e48a35e59d"
  ],
  [
    "Con la ayuda de una maquinaria de construcción ruda, el",
    "1e48afd0162ab429a054a14be2349125"
  ],
  [
    "'Menos viene con un 808 (una melodía y algunas azadas)",
    "87f0b5a61b568c47c8989ca80d720ef6"
  ],
  [
    "Ubicación perfecta plus",
    "d2c82f63f0e4eb239ed4ba0826022d78"
  ],
  [
    "Si la conversación gira en torno a algo que te pone ansioso, encuentra una forma sutil de cambiar/alejarte del tema.",
    "580089564737c7d7c66aa13c2579748e"
  ],
  [
    "Es obvio que podemos tener problemas.",
    "1cfe47f875cefbda38b6418f48e5a459"
  ],
  [
    "Y así es como apoyamos el Estado de la Unión.",
    "0731ff192aece6c2cdfdf77f36e4f821"
  ],
  [
    "Demuestre interés no verbal.",
    "56e440c221211e898813e69c0d5fd219"
  ],
  [
    "Bodmin está hermanada con Bederkesa en Alemania; Grass Valley, en California, Estados Unidos; y Le Relecq-Kerhuon (Ar Releg-Kerhuon en Bretaña), Francia.",
    "ee4fec2aed357b23c5b0190d2c9ec1b2"
  ],
  [
    "El menú parecía bastante extenso.",
    "e1ae149af2747f82b459d264ca76bada"
  ],
  [
    "Se encuentra al este del sol y al oeste de la luna, y nunca encontrarás el camino hacia allí.",
    "4e1b5219dc6e25d94f80f013400001c8"
  ],
  [
    "Lo siento, ese asiento está ocupado.",
    "1c410bd027021f0dd6affd28ff40ec40"
  ],
  [
    "Eche un vistazo al interior del Guu recién inaugurado en Toronto",
    "7b039d2e9795e0857ebd43aa5b44cec2"
  ],
  [
    "«Se acabó la broma», dijo Simon Cowell sobre esta cantante de «American Idol» con una interpretación única de «She Bangs»",
    "55867f85bdb3db9105a61780a8b67476"
  ],
  [
    "¡A mi esposa le han robado las bragas de la línea!",
    "bd2b8ee6bc9597ae0cd8231101428767"
  ],
  [
    "soltero: cada vez que se iba a la cama en verano, abría la cama",
    "d876f534a8f201cc14b4b0d3141a0557"
  ],
  [
    "Pero tú te gusta tan fuerte como yo",
    "d7dda100cead5c1ecd2744801ee7d8ba"
  ],
  [
    "Buen lugar para estar un domingo por la noche.",
    "9ea7b0e81ae318a8df0be58a0fa6c5af"
  ],
  [
    "Sus pasajes relacionados con Jesús, el Testimonium Flavianum, son muy discutidos por los eruditos y lo han sido desde el siglo XVII.",
    "9dc3f164ee51aaf4978ab3f5cc523fb6"
  ],
  [
    "Jue reúnase en el café cartel plaza cante a las 7 p.m.",
    "6043dc94af98c8b6ed00115fbc37ddb5"
  ],
  [
    "Por eso hay menos cruces ilegales que cuando asumí el cargo.",
    "81db429c08cf7916ac291f2c3d344727"
  ],
  [
    "Aprenda algo nuevo sobre usted.",
    "a79cf69bc02f1467cb837b73a34643d8"
  ],
  [
    "Harry jugó un papel maternal similar para sus hermanas, Everina y Eliza, a lo largo de su vida.",
    "7362cb5ac57dc1be710d443d38ca95ec"
  ],
  [
    "Obviamente he estado allí un tiempo en este pequeño lugar de cocina.",
    "b81c49da990769f2d202939e493c63bb"
  ],
  [
    "El niño comienza a mostrar algo de sentido común, se dijo el rey, conociendo la naturaleza y las dificultades de la expedición.",
    "4c7bd6f3139c4edf2c45b6d35265a270"
  ],
  [
    "Bueno, va a haber strippers ahí.",
    "21657299a50018621cb6d1210286205b"
  ],
  [
    "Deportistas patrullarán áreas propensas a la mala vida",
    "84d811ccb5d0ff0ed0181957d7f943f6"
  ],
  [
    "Refiriéndose a la maldición de «Seinfeld», ella se regocijó: «¡Maldice esto, nena!» cuando ganó en 2006",
    "744fed1bc572d1b195e00bbeb1fc6dde"
  ],
  [
    "Para celebrar la última película de Harry Potter, me voy a cortar una cicatriz en la frente.",
    "3c8cf4b97e209117b24c6355536831e9"
  ],
  [
    "Varias telas multiestampadas, como si hubieran sido arrancadas de algún material más grande y ahora se estuvieran cubriendo y superponiendo en capas en lugares aleatorios.",
    "49bdd99d2f775735d2b5758a9a2dcb89"
  ],
  [
    "¿Qué haces en el baño?",
    "1cb5a89c8a0dbd48f4fd3999b38118f4"
  ],
  [
    "¡El vendedor se negó!",
    "9b6372f3849d09fb090b9ef261addcf9"
  ],
  [
    "Creo que nuestro albergue en Bangkok costaba alrededor de £10 por noche, ¡y no había aire acondicionado!",
    "c0a2478a5c24a1fe077ed838af322668"
  ],
  [
    "Hmm, me doy cuenta de que no puedo crear un correo electrónico para ti porque ahora estás usando weebly server oledi.",
    "04d24cff30d2d7c4f1b21b194bad5dcc"
  ],
  [
    "Debido a que las zonas de empoderamiento han estado creando estas oportunidades desde hace cinco años, también les pido que aumenten los incentivos para invertir en ellas y crear más de ellas.",
    "fec86ec2d4bb9cd1aacc6b1f76a0cd26"
  ],
  [
    "Siga adelante con su plan.",
    "3eb3c09814e8d667afa796b6988bd106"
  ],
  [
    "* No transmisible: una enfermedad no transmisible es una afección o enfermedad que no es transmisible.",
    "0fe66c427e3a921a6766355d3b1f4742"
  ],
  [
    "Es lo más cerca de la pizza de la costa este que puedes encontrar aquí.",
    "d9019df278cf3f50cffdde2284c0da0f"
  ],
  [
    "Entonces Su Majestad observó que, por todo lo que había leído u oído, creía que Etiopía, donde estaba la lucha, estaba en África, no en Asia.",
    "033c5cf143be8734831c78a4e6b33f51"
  ],
  [
    "Bueno, tu primer cumpleaños ha terminado, y fue realmente...",
    "1aa19c9f7567a1ca13282d1dada135e8"
  ],
  [
    "India enchufa la entrada de heroína afgana",
    "d8a195062c044bab0bf5bb438b3df7b0"
  ],
  [
    "Francis Scott Key escribió «The Star-Spangled Banner» mientras estaba en este estado durante la Guerra de 1812",
    "dfd440254328171549fae7ba273e80df"
  ],
  [
    "quitado, la parte superior saldría volando y el cuerpo hacia arriba.",
    "da2ffe30bf15c1bc12f52622c0d14131"
  ],
  [
    "Del rock and roll a estas mecedoras",
    "cc5b7b98836a0a2d3cb867336e9fd628"
  ],
  [
    "este es un buen lugar",
    "cc46f5c4a7c419576234305bec9feddd"
  ],
  [
    "Había una gran nube nebulosa verde en la distancia y una larga banda púrpura frente a ella que parecía estar mucho más cerca porque podía ver más detalles.",
    "b3ad49b72b2ad54e897f15b94fb6d578"
  ],
  [
    "Su llamado es muy alto: ser los defensores de la libertad y los garantes de la libertad.",
    "b1997a8ad415ac55687c145d1f779206"
  ],
  [
    "Para ver el código fuente de la página, haz clic en la parte superior de la vista del navegador, luego en Fuente (o Fuente de la página si tu navegador es Mozilla Firefox).",
    "eb5598fcaba75ce5abf734490b18c9d4"
  ],
  [
    "1814) se sospechaba que era de Byron.",
    "e34a1bf0140dc6a72c49b5a5c0c2fce9"
  ],
  [
    "Comimos el sándwich cubano, una muestra de empanadas y un plato principal de pollo que no recuerdo el nombre.",
    "b1076a5e3a0723966790a7edcc19ca78"
  ],
  [
    "Y al decir estas palabras, sin más preámbulos, degolló a sus siete hijas.",
    "70df9cd41ac9efa2feecc7369c16e1b5"
  ],
  [
    "Así que, ¿te perdiste un mensaje de quién?",
    "1fddb40f23e1b25a18becea8fd31b17f"
  ],
  [
    "Ya puedes ver todos los vídeos de TEDxToronto 2016 en línea",
    "3a829213c894570ddd6b589dfeb7cc33"
  ],
  [
    "El «Maestro de Rivendell», fundó la Last Homely House, que Frodo & Bilbo visitaron",
    "102d01a043530afb0a93016dd30fa8a8"
  ],
  [
    "¿Cuáles son las dos cosas que nunca puedes desayunar?",
    "6a7880f66900de1d0ff5a2a6bf398a0a"
  ],
  [
    "Fue difícil decir cuánto cogí porque solo teníamos bordes sobrantes de una hoja, pero en retrospectiva está claro que ella tenía una idea bastante buena de cuánto había realmente allí.",
    "9a140d58a2c496eea013d485d9b7d42b"
  ],
  [
    "Dime lo que quieres de mí, sí",
    "0f1964ab537a535a42cbe2245c2ef723"
  ],
  [
    "Buena pizza a buen precio",
    "2f140331be6650a7ad231b8aa369c2fe"
  ],
  [
    "Apoyar el relativismo cultural no justifica la violación infantil",
    "d63f6495ee697c1d535fda7fa2174f0e"
  ],
  [
    "Un niño se masturba todos los días y guarda su esperma en botellas 1 día 1 de su amigo vino y le preguntó: ¿qué o todo muere?",
    "2aa6f4a62f720a343e8d8bc0fb7dc99e"
  ],
  [
    "Y me niego a permitir que eso suceda.",
    "2243efd639657b150caeb99618a4806f"
  ],
  [
    "Primero, encuentra la manera de llegar a Edgeville.",
    "95373797993a36528c8e2aac6c544b1a"
  ],
  [
    "La parte del campo rodeada por las bases y varias yardas más allá de ellas es el infield; el área más allá del infield es el outfield.",
    "9002fe7deb8ce03a75cbbaaf8b088e4d"
  ],
  [
    "Llegamos alrededor de la 1 y dijeron que sería una espera de 10 minutos; tomaron nuestro número y dijeron que enviarían un mensaje de texto cuando la mesa estuviera lista.",
    "015f438196a28ccd54fc31e68dd6946f"
  ],
  [
    "Esos tipos de allá arriba nunca abrieron la boca, y fueron tan estúpidos que dejaron que se quemaran esos viejos andrajos que tienen en sus cuerpos.",
    "de5e2550a72dca0736aa6522610ee1cf"
  ],
  [
    "Bueno, digamos que tiene suerte de tener un culo dulce, porque no es muy buena escribiendo.",
    "152554d1ff1fe6c5d74be572374b6e25"
  ],
  [
    "9 restaurantes que puedes comprar ahora mismo en Toronto",
    "1557a8a97191cdc35ca3ddd01c15b572"
  ],
  [
    "No es sorprendente que este legendario guitarrista que coloreó los años 60 con canciones como «Purple Haze» llegara en el No.",
    "44ef7c02e30bee7bd5d80d49c2d89c3c"
  ],
  [
    "Lo entiendo, tienes más dinero que yo.",
    "fb6dc32be402b54a4db55bd9fc162926"
  ],
  [
    "«Eso haré, cariño», dijo Tony.",
    "c25175c4ba7b4b32fc2c02f53729b5c3"
  ],
  [
    "Todos mis negros están disparando, te lo rompen directamente en la garganta",
    "1726e15e3917cac2fa6e9e5a9fa34ddc"
  ],
  [
    "¡Aprende de un cinturón negro de Cesar Gracie y ex luchador de la ufc!",
    "0f37e3ddb49ad029fb7171493b62049a"
  ],
  [
    "Tu figura trasciende el mero concepto de pantalones.",
    "eba7bc9ea93b1e60ad6135a36ce74d7f"
  ],
  [
    "No tengo nada más que decir.",
    "cfbec1548f70e6e46cb97a0bf5d4d59d"
  ],
  [
    "En la República Dominicana, Hillary ayudó a volver a dedicar un hospital que había sido reconstruido por dominicanos y estadounidenses que trabajaban codo con codo.",
    "97e643af30d839be52f03ffdddc7fae0"
  ],
  [
    "Vuelva a comprobar sus cálculos de calorías.",
    "3f59884b87302a719b1d6bed3336e6ea"
  ],
  [
    "El Concejo Municipal ha delegado la autoridad final de toma de decisiones en asuntos locales y rutinarios, mientras que otros, como cuestiones de planificación y zonificación, se recomiendan al ayuntamiento.",
    "a2d392bb96d3ab97e593f2fc16a726c3"
  ],
  [
    "La comida no es más que marginal.",
    "f5878482fdf8347798bc0899ab42b546"
  ],
  [
    "Ahora, solo hay un libro que explica cómo se puede hacer eso, y solo hay una razón para hacerlo; a saber, averiguar cuál es el secreto de otra persona.",
    "26c135b3dc164a76bfedbdf185affc7d"
  ],
  [
    "Me pondré una funda de almohada en la cabeza.",
    "1e19f88f760b56c8b9664c2bac34eb68"
  ],
  [
    "Smoke's Poutinerie abrirá una tienda de hot dogs en Toronto",
    "8690bef12ca48a8106351f10f1d41148"
  ],
  [
    "«Aquí damos la vuelta» a este arbusto «en una mañana fría y helada»",
    "53696ed0b89bd1cb6743e9ae53e67b1d"
  ],
  [
    "Tengo miedo de Santa... debo ser claustrofóbico",
    "c3b2d4b82cd57c1bffdcf83a261e6be6"
  ],
  [
    "anfitrión, el Chateau-Margaux no llegó hasta tarde, y cuando",
    "1f2a92f309e7c675919f5cbe631e147b"
  ],
  [
    "El servicio es deficiente...",
    "3ae1eba1861062ceadcf89cdd2787896"
  ],
  [
    "Tienes razón en que nos golpearon en la cabeza con el hecho de que los Reapers eran imparables convencionalmente, por lo que realmente odio cómo ME3 nos sumerge desde el primer minuto en una guerra convencional llena de pensamiento bélico convencional.",
    "c5c1408ae63961ca68f8ee531bd5b561"
  ],
  [
    "¡buena suerte para mañana también!",
    "1f6f6ad575a28d192a5574fc71fc27ff"
  ],
  [
    "Su misión se llevó a cabo de manera tan impecable, que corremos el riesgo de dar por sentado la valentía y la habilidad que requería.",
    "770dfbb4139b364b243cbcf4fd0796d0"
  ],
  [
    "Detecte los pensamientos negativos y cámbielos.",
    "6da85334f4c04964080c1edbc61e8b9c"
  ],
  [
    "Las moléculas como componentes de la materia son comunes en las sustancias orgánicas (y por lo tanto en la bioquímica).",
    "8b72954328ddc38c2253aebe733339d4"
  ],
  [
    "Nos encantó el ambiente informal pero cálido mientras estábamos sentados en las acogedoras cabinas.",
    "ff96e3bc2afbcd85e88ba6d581fb4998"
  ],
  [
    "Las hermanas fingieron no saberlo, pero la anciana adivinó fácilmente lo que había sucedido y, como en realidad era una bruja malvada, decidida a castigar a los fugitivos.",
    "1e5db3e2ae9007ee8c3af73325a2d20d"
  ],
  [
    "Vale, sí, vale, le pediré al mayordomo que saque mis diamantes de la bóveda.",
    "1a742a7865836e86cdca38051c62bc6a"
  ],
  [
    "Las exportaciones de ingeniería se verán afectadas: EEPC",
    "3183458898882958892bec3dd9263fd4"
  ],
  [
    "Para disfrutar de este plato nacional suizo, es mejor que quieras queso, mucho, derretido en vino",
    "6768521430e188337a1e1f4ff2bc70ae"
  ],
  [
    "Puse un escritorio de madera y una pizarra en mi sala de estar.",
    "75976f60e303c4428df2485df1c42271"
  ],
  [
    "novios, bebés, esposas... por el momento.",
    "a43c2e7d18dae0f50cd3530456c6b42c"
  ],
  [
    "¿Por qué era amigo de los niños?",
    "31049ba7277ed609666c8ae74a01640d"
  ],
  [
    "chico bajito complicado",
    "c6e164ab7b7b5925ad29fa96bca7e55b"
  ],
  [
    "Sin embargo, en su sentido más puro, es un juego mental.",
    "8d13da173ce3b6e4733948bd5cc9e5c0"
  ],
  [
    "ERROR DE RED: ERROR EN EL ENVÍO DEL MENSAJE.",
    "73a0bc3a95f17e04e72969357148fe56"
  ],
  [
    "Y segundo, una iniciativa de legado de tierras de mil millones de dólares para preservar lugares de belleza natural en todo Estados Unidos, desde la naturaleza más remota hasta el parque urbano más cercano.",
    "71a33a5b8b89747b98524373e2f63ed7"
  ],
  [
    "Incluye los carbohidratos y grasas buenos.",
    "ebf84b37da26217c8a499e70629d764a"
  ],
  [
    "Si los antígenos se encuentran lo suficientemente cerca unos de otros, aparecerán colocalizados y este fenómeno se conoce como colocalización.",
    "4ff5d06a1ce006bc8ee085c52527c1ba"
  ],
  [
    "El de Oreo no sabía ni un poco a galletas y si me hubieras vendado los ojos habría dicho que era un cupcake de vainilla (y no tan húmedo como el que comí la primera vez).",
    "65eae2f4873ddcbabc1e0ed9e1f56a09"
  ],
  [
    "Moler la sal y moler rápido y bien, dijo el patrón.",
    "3622616f525b90c6ae06d675eebd0a15"
  ],
  [
    "No hay nada de qué ocuparse.",
    "e5d548cc9c3f4c62fdab39fda9f46685"
  ],
  [
    "Burla del TDP a YSR: '¿Eres un ultra?'",
    "54b812ecd5ce0a98c81bcd3863935d56"
  ],
  [
    "Secretario de Estado Cyrus Vance",
    "5a611df39f839e7f7fbf208e867438b8"
  ],
  [
    "Hoy he visto un tractor mágico.",
    "bf38532288ea5478f3639d06a58f5dc7"
  ],
  [
    "Mientras nuestro amigo estaba ardiendo afuera, fuimos al sótano para intentar jugar al billar.",
    "eaa44f7d51fe38d9887306765f5513dd"
  ],
  [
    "¿No hemos estado aquí antes?",
    "1ecf06b357494f2ea2eaaf63ac12b8ca"
  ],
  [
    "James Bateman llegó el día que llamé y solucioné el problema de forma rápida y eficiente.",
    "08061a9035f6d4b627c5427aec8ac157"
  ],
  [
    "El segundo ratón pide dos tragos de tequila.",
    "4d976092a72ce12e301c2ecf528186d1"
  ],
  [
    "(: ¡pero tenghiang se unirá a nosotros para cenar!",
    "214155c53501a8e875b1a074926eb527"
  ],
  [
    "Los bancos sólidos deberían conceder préstamos más sólidos ahora.",
    "a7b96a021ec6b40cae5ce111cf4a75b3"
  ],
  [
    "Completa tu licenciatura.",
    "81cfbcacebcf8bb5d99e90f673beb57a"
  ],
  [
    "La geología de Nueva Zelanda destaca por su actividad volcánica, terremotos y áreas geotérmicas debido a su posición en el límite de la Placa Australiana y las Placas del Pacífico.",
    "fd0c924d129d532672188f5e3ba39656"
  ],
  [
    "Utilizado über por primera vez la semana pasada.",
    "3302272c51d8761f5c284e364b58c638"
  ],
  [
    "¡Por supuesto que no podía dejar que me lo dijera, pobre niña!",
    "c2d0fa89c6373ad8f9ab8e02e28a53fa"
  ],
  [
    "¿No es una boda preciosa?",
    "f6d7de81b2a48bbbba9362fc636306da"
  ],
  [
    "Periodistas obligados a divulgar información según la POTO",
    "545902a05d3b90e29f0880fb90f27c12"
  ],
  [
    "A menudo rellenos y horneados, los conchiglioni son pastas gigantes con forma de estas",
    "a1f7c84d95edce1f3fc59d6b6cb7239a"
  ],
  [
    "Si ganar no lo es todo, ¿por qué llevamos el marcador?",
    "da8ed8d669a642a6ce90745de3932274"
  ],
  [
    "No hay mucho que decir, que el",
    "ffaa1fabc767c5848dcca4492d8dc6df"
  ],
  [
    "Los que odian se lo están volviendo locos",
    "34ab75f8a5a9a9815a412416ad7c2edf"
  ],
  [
    "Me comí las enchiladas de morelias.",
    "52bb5d79638dd48edfccc1d9c4e556a9"
  ],
  [
    "Debido a que GRRM *hace* consulta en el programa, presumiría que esto significa que el tema de su resistencia al fuego no tiene en cuenta principalmente el futuro de la historia, ya que eso crearía una seria disonancia entre los libros/programa, la repentina necesidad de ret-con o al menos ret-explicar aspectos significativos de la serie, o algo más de deus-ex-magica.",
    "f7278bb47bae98261d11920a58fad576"
  ],
  [
    "Si tienes un plan, entonces confirmas que no puedes ir.",
    "0a4742e617c392b6178153863e3f3144"
  ],
  [
    "Los impuestos más bajos y una mayor inversión ayudarán a que esta economía se expanda.",
    "da8596e9ac62026571abce634a400ae6"
  ],
  [
    "Ve a la estación de televisión.",
    "095eb632adb4ca2ac9d786f99f9b661c"
  ],
  [
    "Los líderes y delegados musulmanes abandonaron a Gandhi y su Congreso.",
    "b3884862cb236d7bda718159629f67d0"
  ],
  [
    "No recomiendo el calamar o el sashimi o nigiri de vieira porque el calamar es un poco viscoso y gelatinoso, mientras que la vieira no tiene un sabor vibrante, ligeramente salado, pero refrescante, sino un sabor carnoso apagado.",
    "ad981b2a8c3a5b42053a6bbe2280ff91"
  ],
  [
    "Pero mientras todo esto estaba hecho, yo seguía durmiendo profundamente, y no me desperté hasta cuatro horas después de haber comenzado nuestro viaje.",
    "122c5fb830da44f93161e7ee2ff98cd1"
  ],
  [
    "Acabo de estar en el banco, y había una cajera muy buena, y no me pidió que fuera a hacerlo con ella en la bóveda.",
    "c6b7a43edb0824ad8a3492618bdbe0a7"
  ],
  [
    "El Reino Unido enfrenta presiones para pedir disculpas por la trata de esclavos",
    "f97a3d9d2d81de0c7e1da14cde9ff81f"
  ],
  [
    "Su sistema de anillos tiene más de 170.000 millas de diámetro, pero solo alrededor de una milla de espesor",
    "98b25aa14e6445f81e1035d9253d99cc"
  ],
  [
    "Le corre la nariz y le huelen los pies.",
    "63a844396e3fde6d0ef0d96976f72d7f"
  ],
  [
    "Luego los cerró muy fuerte a los dos.",
    "3b246d7deef87cc17363ff0ffb4e5805"
  ],
  [
    "Me desperté con negros que sonaban como yo, habla",
    "fdd5014d9087bb02e3cde9aecbe7973d"
  ],
  [
    "Gracias, gracias",
    "825d8f00337af9abee925c7a2ea4512d"
  ],
  [
    "La parte baja de la espalda de OP está redondeando, eso es malo, a las 0:34 se puede ver sus caderas bajando y retrocediendo un poco, error común para el peso muerto convencional donde la mayoría de la gente lucha hacia la cima.",
    "cfcfc056e7a0bc98ed300783554caff1"
  ],
  [
    "Este es el mensaje que envié hace días",
    "8b2ea3b1cd49affcca170f4433789eec"
  ],
  [
    "A través de normas contables más estrictas y requisitos de divulgación más estrictos, las empresas estadounidenses deben ser más responsables ante los empleados y accionistas y deben cumplir con los más altos estándares de conducta.",
    "77eea7b3806f371d36c0ba14e54e8c2b"
  ],
  [
    "Haga clic izquierdo en un archivo, por ejemplo: monster2.gif, haga clic izquierdo en una marca de verificación verde, haga clic izquierdo en Aceptar, asigne un nombre al sprite si lo desea",
    "ce7ac356d732c318743a753e8be8a48f"
  ],
  [
    "La reserva natural local de Bodmin Beacon es la colina que domina la ciudad.",
    "3626354a07dcc56491772fd0922f6c15"
  ],
  [
    "Un lugar loco y cómodo de la vieja escuela.",
    "7454d84c1d30329aab02030adb2e8854"
  ],
  [
    "Al menos, continuó ella, permítanos morir juntos.",
    "ef94dca001b9cbda3b555f0a6b34e7cf"
  ],
  [
    "¿Mi útero es un entorno inhóspito?",
    "d2d65695711655dfe60c43109c3e442a"
  ],
  [
    "FIR presentada contra oficiales 'IPS' falsos",
    "4880a94106e15bc97c94b766350444ed"
  ],
  [
    "Cuando se completó, se extendió 73 1/2 millas desde Bowness hasta Wallsend",
    "129fae06c58f8a23091981ac8549d116"
  ],
  [
    "Le pedí a la frutería una bolsa de cebollas.",
    "a2e63918c2a47289a4bbc3d4333248f5"
  ],
  [
    "se deriva de la invención de Hero, a través de Solomon de Caus.",
    "a70517178f837d9ad0965bec62e1a74f"
  ],
  [
    "Fue el primer vicepresidente que nació en Washington, D.C.",
    "70d874d1f9638463ae5cc79b1bfc55ea"
  ],
  [
    "Una vez que hayas roto el hielo inicial, es una buena idea dar una introducción básica.",
    "5c89dc07f415fe8bbec5aa5bc44e2872"
  ],
  [
    "No espere hasta que la conversación se vuelva incómoda o aburrida, trate de dejar las cosas en una nota alta.",
    "9b023452c8c5e7e6a4ca79a10229b658"
  ],
  [
    "Toma el control y llámalo.",
    "c534a65896088151c9c88ccd10731268"
  ],
  [
    "Hable sobre las relaciones.",
    "8c4075cb5fa0ecbc5a1850d9d8fe7fbd"
  ],
  [
    ", Cómo coquetear con un chico por Text4",
    "2b156ff369cc0e166aaf92fac2b83832"
  ],
  [
    "Escucha activamente en lugar de solo escuchar pasivamente; si haces una nota mental de las cosas que ella dice, ella estará encantada de descubrir que las recuerdas más tarde.",
    "6a7158769cda03e07572d25117c43a49"
  ],
  [
    "Este soneto de Shelley comienza así: «Conocí a un viajero de una tierra antigua»",
    "b7bc88842bf2f8c407a455051592bbcf"
  ],
  [
    "Swervin en mi SU 645, me incliné sobre el asiento.",
    "9a58404dea9b852c762a806be9b53604"
  ],
  [
    "Si golpeas el bocado abruptamente, puedes hacer que el caballo se sienta incómodo.",
    "a9ea1682e81ec27185efe01579e822c5"
  ],
  [
    "«Nyandete», cuyo nombre en guaraní significa «tela de araña», es un tipo de esta delicada tela calada hecha en Paraguay",
    "8bd2de8b27f71569604af1448bc41648"
  ],
  [
    "El único atleta que ha ganado 4 medallas de oro olímpicas consecutivas en salto de longitud",
    "c28238c0a2d28bdd5123bea6921a67ad"
  ],
  [
    "Porque todos son espías",
    "0fe4ec8e14f60fe30a0e979f65ee9a6f"
  ],
  [
    "Y rompe esto, no seré yo quien",
    "685bd37881db25003d2ce28cf46a262b"
  ],
  [
    "Como si supieras que soy yo. Soy, ya sabes, soy un ninja, soy el jefe ",
    "1431d018398365ff9195474af868c8c1"
  ],
  [
    "En mis sueños",
    "34176a72f2389ef42ad0dc04ff5f6ac9"
  ],
  [
    "Si veo una luz parpadeando",
    "74f938c42079c08ebcf1be3dc0bd7cd4"
  ],
  [
    "Digo que saltaré, nunca lo hago",
    "1e934f1c78271445bfe96cfe73b13651"
  ],
  [
    "Te necesito",
    "b67da8de7049b7d15eeea613c41b4627"
  ]
]