[
  [
    "Cuando estaba listo —y puedo asegurarles que tenía un aspecto muy diferente al príncipe mojado y cansado que había estado fuera bajo la lluvia y tiró de la pata del ciervo— las manos lo llevaron a una espléndida habitación, en cuyas paredes estaban pintadas las historias del Gato con Botas y otros gatos famosos.",
    "4ff82a6372f2c4f1735f09516ee62934"
  ],
  [
    "Vale, comeré la ensalada y el pato.",
    "b5df7f7692070078d4831d9007e881ac"
  ],
  [
    "El hombre envenena a la familia; se suicida",
    "2eb1976b1656b2b711805d9749a7feee"
  ],
  [
    "En 1960, este demócrata habló por primera vez en el primer debate televisado de las elecciones presidenciales estadounidenses.",
    "17ceb825ba9693c41e47bbcfe7f961e7"
  ],
  [
    "Solo sabes que tragará.",
    "99973a539f9852b8e7a9342be8d4b659"
  ],
  [
    "«Aunque como tiene más que ver con el pa'son y",
    "5353f565b74527428269b60558df532a"
  ],
  [
    "Sostengo esta guitarra como una escopeta",
    "ae07a41c87adf122af6dc05cd3a7193d"
  ],
  [
    "Los profesores, en tales condiciones, no pueden hacer más que interpretar a sus alumnos tanto de la sabiduría del pasado y de la ciencia contemporánea, como puede ser suficiente para las necesidades inmediatas del país, y tendrán poco tiempo libre para la investigación original en el campo del conocimiento.",
    "643bab27747cab869e2858c54b291500"
  ],
  [
    "> Incluso cuando tienen sospechas de que mamá no está siendo absolutamente honesta, muchos hombres no insisten en hacerse una prueba de paternidad por una simple razón: porque quieren ser padres.",
    "1d64e2b66ab207eeaced277251e5edf0"
  ],
  [
    "Sin llamadas... mensajes... llamadas perdidas",
    "29d39489102e4ed2566b899b111703a3"
  ],
  [
    "Nuestra nación necesita fronteras ordenadas y seguras.",
    "c8bd7ac02a9ff06a5d3f46b2a0202e51"
  ],
  [
    "«Date cuenta de que la mayoría de tus amigos casados son muy miserables.",
    "28a382743931f55964240212a8edd169"
  ],
  [
    "Hacia 1800, las connotaciones de «romance» se modificaron con el desarrollo de la ficción gótica.",
    "abd7152b99b8d9954ae198cd5e79286e"
  ],
  [
    "¡Su tienda es ligera, brillante, abierta e innovadora!",
    "8638c3469da9e3771e02680b7fecdcb8"
  ],
  [
    "Ahora el Sr. Belsham era su tutor, de Oxford.",
    "1779ae31fc701fb52ee93264e11b5764"
  ],
  [
    "Me divertí en la primera boda.",
    "c5792ab006b36b2c88087a119e9c2b0a"
  ],
  [
    "Reglas enumeradas para salvaguardar los intereses de las muchachas",
    "db72fbd8afce43b9535f367c52878679"
  ],
  [
    "Bill Clinton otorgó a este rival político la Medalla Presidencial de la Libertad en 1997",
    "99809b3645de3936967d4323c9400319"
  ],
  [
    "Con todo, fue una buena orgía.",
    "0db48c17b086ae47b58fdc1dbc30e30e"
  ],
  [
    "Pasó por el palacio y oyó el sonido del baile.",
    "6f419513185784e4486aea43bd4fc492"
  ],
  [
    "Ella chupó a un negro, tratando de darle un beso a un negro nena, estás tropezando",
    "ed2bdbf263f87cee180105dcdc272499"
  ],
  [
    "«Mira a través de este aire, este océano y esta tierra,",
    "2af250b6f718465f80adf32e8db2e1cd"
  ],
  [
    "Después de su breve «explicación», le digo bien y le pregunto: «Así que cuando reciba el formulario de reparación de su sitio web, ¿tendrá información...» Ella interrumpe: «Sólo busca en Google el formulario de reparación». Le digo: «¿Puedo terminar lo que estaba diciendo?",
    "fcd948fbf18d97d62c9ff505105d788f"
  ],
  [
    "Creo que Vivien comprará sus propias cosas.",
    "68babf76097fbb7aa028ae02ccf8f081"
  ],
  [
    "El Congreso ha cambiado, pero no nuestras responsabilidades.",
    "0cac34362a2d027f074e48f7f91496a9"
  ],
  [
    "Después de tomar el control de un almacén, habrá camiones.",
    "24bb69529a424b83456446854c2601bc"
  ],
  [
    "La comida tiene un sabor fabuloso y se sirve caliente y atractiva a la vista.",
    "5596778a4c5f3913b097c6df3bd947e1"
  ],
  [
    "Y, Rosina, puedes quedarte las gotas de plata para ti.",
    "7cc30161801b05a6a1b9155f59ed3d00"
  ],
  [
    "Joey Tribbiani era pésimo».",
    "3ef5e6329ef61e6d44b3008b423657d7"
  ],
  [
    "Alguien acaba de crear un Uber para el alquiler de camiones en Toronto",
    "bbbb8c04c7a96156799f5525cf01cf14"
  ],
  [
    "Esta película de 1987 sobre Ritchie Valens tomó el título de uno de los éxitos de Valens.",
    "5197c7d53cb9320d4bc702232b577bbb"
  ],
  [
    "¿Por qué durmió el mecánico debajo del coche?",
    "f17b705bae9d0d6592472efd348c00d4"
  ],
  [
    "bolsa ahí abajo, para cazar conejos, y a veces se pelean.",
    "5978c9a8ebe5aa82c55ad9e5e5c171ae"
  ],
  [
    "En la cocina calentando el calor",
    "22dde6324f02914abd2f58ed1e924dcd"
  ],
  [
    "De hecho, el microbio hostil está en todas partes, dentro y fuera de nosotros, buscando, podríamos decir, lo que puede devorar.",
    "7d1b117d69cc3b622c7b2f759ce2c8fa"
  ],
  [
    "Debería haber escuchado mis instintos para salir de allí, pero me sentí muy incómoda.",
    "a3b62860eca7f3ca8096d88aec0a55f1"
  ],
  [
    "Oye, ¿quieres jugar al mahjong esta noche?",
    "e1474711f438208818e3accc74887931"
  ],
  [
    "Y mi Administración, y este Congreso, les darán los recursos que necesitan para luchar y ganar la guerra contra el terrorismo.",
    "dd69845c8dd3ffba56a10520248382a5"
  ],
  [
    "Anima a tus familiares y amigos a que se registren en Wizard101 y registren sus cuentas con tu código de amigo.",
    "a62264a27984fd4b5843878f2648033e"
  ],
  [
    "Esto debe hacerse durante el día, no en las horas pico de la noche cuando tienes un restaurante lleno sin comida en ninguna mesa.",
    "5b8b7ccba4659415c60f1f296971c40a"
  ],
  [
    "Yo pasaba por el bosque cuando estabas cazando, y quería saber si eras realmente buena, como todos decían que eras, así que tomé la forma de un conejito y fui a tus brazos en busca de refugio, porque sé que aquellos que son misericordiosos con los animales seguirán siendo más amables con sus semejantes.",
    "e522ce1e4540902d51644b36638cabd4"
  ],
  [
    "¡¿Quieres que te elija?",
    "d4c7701caadce57a3eab3cf8639a2e90"
  ],
  [
    "Actividades y eventos de vacaciones de marzo en Toronto para 2016",
    "f32d6d2e4f59566e0a6c34abbe31cbf8"
  ],
  [
    "En una historia de Poe, Madame L'Espanaye y su hija fueron víctimas de asesinato en esta calle",
    "ffc9f093496e60d57732c5ef86340f1f"
  ],
  [
    "Le compré zapatos a un traficante de drogas.",
    "0a6c4d4aaea2f69c74efab1a4fd7e010"
  ],
  [
    "tocó su corazón y una fuerte punzada de dolor la atravesó.",
    "ee7d306bb973123a4cfee906d9c12022"
  ],
  [
    "No puedes esconderte así que no te sorprendas",
    "0b6a4004727845b7229b38ca22707622"
  ],
  [
    "Pero, por otro lado, cuanto más extenso era el material a clasificar, más difícil resultaba hacer tales sistemas, ya que la fijación del tipo a menudo se perdía en las transiciones aparentes a otros tipos.",
    "6614720d93fcf4584c7f375803047efc"
  ],
  [
    "Sin embargo, para los juegos que son menos complejos o que se basan en parte en habilidades no intelectuales (coordinación mano-ojo, tiempo de reacción, precisión, multitarea, etc.), un factor aleatorio puede ayudar a evitar que el juego parezca estar jugando una lista de verificación.",
    "e2fe41019fa56348e5f4f61efb83aa7e"
  ],
  [
    "Entonces, ¿cuándo es tu examen de conducir?",
    "2b4d3dd1a0f4881efeeb7c9b7c34f461"
  ],
  [
    "Nuestro liderazgo en el mundo no tiene rival.",
    "1880ad6712b421bf0f8b0a53e5ccc97a"
  ],
  [
    "Pruebe nuevos deportes, actividades o actividades con una meta y trabaje para alcanzarla.",
    "a628b0de97f22e9f238cb902dcbb426a"
  ],
  [
    "El Congreso Nacional de la India y Gandhi pidieron a los británicos que abandonaran la India.",
    "e9799eccadd5daab9f68cbf4b31857c8"
  ],
  [
    "Lo montamos un magnífico domingo de agosto, por lo que estaba lleno de todas las formas imaginables y permisibles de tráfico.",
    "04ecf710a2a0f32c76497f16b8a4dbf3"
  ],
  [
    "Cuando llegaron al palacio, todos se agolparon para darles la bienvenida al entrar en el gran salón del rey; y cuando los dos hermanos presentaron a sus perritos, nadie pudo decidir cuál era el más bonito.",
    "965f355f4cc3b8dfe3ad21e7a0b3c966"
  ],
  [
    "Mira, he tenido muchos trabajos, vale, y hay algunas personas que siempre tratan de no pagar.",
    "5be260a06ff576d256f080c1910da703"
  ],
  [
    "SACRED SPACEBRBúsqueda de la excelencia",
    "0c4b59fc85460b04aeef37d9ce82bc40"
  ],
  [
    "Esta verdura de color verde oscuro es el ingrediente principal de spanakopitta, un pastel griego",
    "b7b41592f588a0813d700d2a9b1b2074"
  ],
  [
    "Tuve que decirle a mi paciente que había estropeado terriblemente su cirugía plástica.",
    "a6cd4e30c05ffe15c6fa5f2fe32b1e8f"
  ],
  [
    "que estoy en lo cierto al atribuírselas a él.",
    "9e4ac5e18dab4806afaf8192e85f28d8"
  ],
  [
    "Pero las puertas se abrieron, las paredes cayeron hace mucho.",
    "a1d1b76d2bcd84617773978012990606"
  ],
  [
    "Lo anterior no debe usarse como hecho científico en ninguna forma publicada.",
    "d8c9874b9c82f98646e7ba7544c5d33b"
  ],
  [
    "dun have leh no dulce chica en absoluto tan aburrida.u NS rite",
    "c3080d42cfc32cb95900bed82bccc13b"
  ],
  [
    "Captura la idea perdurable de que este país solo funciona cuando aceptamos ciertas obligaciones entre nosotros y con las generaciones futuras; que nuestros derechos están envueltos en los derechos de los demás; y que hasta bien entrado nuestro tercer siglo como nación, sigue siendo tarea de todos nosotros, como ciudadanos de estos Estados Unidos, ser los autores del próximo gran capítulo de nuestra historia estadounidense.",
    "db11d989265cb1a4a2a8b42444804309"
  ],
  [
    "Considera una bebida sustitutiva de líquidos.",
    "f574f999dbf85065c8de28de7a8d2450"
  ],
  [
    "Se demostró entonces que estas células eran capaces de diferenciarse en osteoblastos y adipocitos en condiciones apropiadas.",
    "1081175ef89c088b7f34738def28683a"
  ],
  [
    "Si te apetece sabor y aventura, este es un gran lugar pequeño y local.",
    "cd7a34dfad1198e15704985065407f45"
  ],
  [
    "La reina, mi madre, a quien amaba mucho, tenía una pasión por viajar y explorar, y cuando yo tenía solo unas semanas obtuvo su permiso para visitar cierta montaña de la que había oído muchas historias maravillosas, y partió, llevándose consigo a varios de sus asistentes.",
    "8b2868f8a3290ad753c113c4a8a82cb8"
  ],
  [
    "Mi audición estaría deteriorada.",
    "7b38808f02aa720150493563c3450e15"
  ],
  [
    "Aquí están todos los desfiles de calabazas en Toronto para 2016",
    "bc73e1e66dac738224d35bcd94e56476"
  ],
  [
    "Varios productos Excedrin son para aliviar el dolor de cabeza; otro tiene el nombre de esta parte del cuerpo que puede doler",
    "2512439bd44e4a4c2def19d083d46d2e"
  ],
  [
    "Me arrestaron por hacerme pasar por un fuego artificial.",
    "97b1b8c6614fea946dd8f7dd5e4fc470"
  ],
  [
    "montañas, lucharon en Egipto, golpearon a los turcos, los austriacos y los",
    "ad1079a07c810a4e5bb1037722ce9c88"
  ],
  [
    "No puedes ver hacia adentro pero ellos pueden ver hacia afuera",
    "01f6c771564df56f9ceac3d841cc32ea"
  ],
  [
    "Si tienes una hembra Fletchling con alas de vendaval pero no un hombre creo que tus probabilidades bajan al 30%.",
    "9a5ba534e2c1a482128c84f59eef0475"
  ],
  [
    "¡Creo que estás 2 marcos más arriba que yo!",
    "176a7bc57ea7206fb54696a9d06f243b"
  ],
  [
    "Pero si trabajamos juntos; si convocamos lo mejor de nosotros, con los pies firmes en el presente pero con los ojos puestos en el mañana, sé que está a nuestro alcance.",
    "fd0727a51c52568f29c76aa9f5256a99"
  ],
  [
    "Ponlo en tu cama, hornos y mesas de manualidades.",
    "e67ce82890e1d045999080ee81575e5b"
  ],
  [
    "La más notable de estas exposiciones fue la primera exposición individual de Picasso en Estados Unidos, Dibujos originales de Pablo Picasso del 20 de marzo al 22 de abril de 1923, realizada por el Arts Club en su instalación en el Instituto de Arte de Chicago.",
    "88ad5d15b75d68aef335edf464904182"
  ],
  [
    "Desde que me mudé a Belmont Center en junio, he disfrutado mucho de este lugar.",
    "dfd4c0c97673721ebcf9ce01c56bdba1"
  ],
  [
    "Allí estaba en un momento; y espantoso se veía el cuerpo, tendido crudo y frío en el blanco sol de la luna.",
    "2e62675c330b93425cca1dbfcc8dd068"
  ],
  [
    "Mamá ya me llamó esta mañana para recordarme que no lleve el pelo recogido.",
    "2a43e3e7bd09b00278bd9abc4b074fda"
  ],
  [
    "Toronto podría tener una señal de T.O. para moverse por la ciudad",
    "2d231cb581438d4825bcf6048974423a"
  ],
  [
    "Tomando el relevo de su padre asesinado en 2001, Joseph Kabila es el presidente de este país abreviado D.R.C.",
    "614c0682efb5a10e0a9b389978de0621"
  ],
  [
    "¿Cómo embaraza a una monja?",
    "3c9e93722fa9a6275b899e98cf5510fd"
  ],
  [
    "No es mi tipo de música para escuchar también cuando tomo un disasociativo/psicodélico, prefiero mucho el house progresivo o el psytrance durante un viaje, pero parecía hacer que T se sintiera mucho más como en casa.",
    "b0624fc7094f62248c1a666e35e1f055"
  ],
  [
    "Dijo que el amor no es fácil",
    "28946f49491da6286e154291d9f847ff"
  ],
  [
    "Digo lo que la mayoría de la gente sabe que es cierto cuando digo que el principal obstáculo para la reforma de cualquier tipo en Inglaterra es la mente conservadora, laboriosa y tímida del hombre común.",
    "9910fe01c6a1b6bf777e3b42075ebed1"
  ],
  [
    "Habla solo inglés y japonés con fluidez.",
    "42a186698354cac50e04ec032a5e22a3"
  ],
  [
    "Jajaja a menos que vaya a comprar sándwich eh.",
    "cdbec3f81da7cca93a5964a341d53d7b"
  ],
  [
    "Esto no debería ser una cuestión política.",
    "e94399a86011fa93737610f959955d66"
  ],
  [
    "Seleccione «Restaurar valores predeterminados» para restablecer los controles a los valores predeterminados.",
    "37250aaacf1477ddf0ece0bf6ae76d47"
  ],
  [
    "Su familia fue una de las primeras en mudarse.",
    "6691b02900a37c020ff7a688ca1971ed"
  ],
  [
    "Berenjena y albahaca: si has llegado aquí, entonces puedes ver una tendencia en marcha.",
    "647509fd2395db7f4d25b86470228d62"
  ],
  [
    "¡Mira lo que pasa cuando la gente no cumple sus promesas!",
    "e5c9a4fe6de665b2558f3a386bd59834"
  ],
  [
    "Creí que no había pelota.",
    "3e2f3be15f601e822cdfd8a959706c1f"
  ],
  [
    "Los 21 mejores brunch nuevos de Toronto por barrio",
    "e369536cc5617051cea6da9bc3aa65b3"
  ],
  [
    "1s para Bobby Goldsboro en 1968 y Mariah Carey en 1997",
    "5e3afc558424411756b877b9083f3e22"
  ],
  [
    "La caída de una batería mató a un hombre hoy.",
    "f567d7b8384a7769cdbc9a5420c839ca"
  ],
  [
    "Los enanos eran tan comunes en la corte, en aquellos días,",
    "716c5d7150186ef1c7588049825e10ec"
  ],
  [
    "Cantando la canción con las palabras equivocadas",
    "f68ca9fb01abac01a996af4d3618834c"
  ],
  [
    "Hasta que estas obras estén terminadas todo va bien, pero por fin llega el momento en que todos los lugares están ocupados.",
    "7e74c58aba990b0cc5a1506a71e0bfc4"
  ],
  [
    "Trabajé como repartidor de Dominos el verano pasado.",
    "7788f640aa9bd8f9320cad96d60ff084"
  ],
  [
    "Puede d/l el ppt de su correo electrónico.",
    "41ac68b307a1b55c9d997ec80f6ffec1"
  ],
  [
    "Pero cada vez que un CEO se recompensa a sí mismo por el fracaso, o un banquero pone al resto de nosotros en riesgo por su propio beneficio egoísta, las dudas de la gente crecen.",
    "3f44e65a3df92ebc89dfe07306078f2e"
  ],
  [
    "Anote la fecha, la hora y el lugar donde comió.",
    "e5dadc6b79253dd04e57e039e7a022f7"
  ],
  [
    "El jugo de limón también se usa como conservante a corto plazo en ciertos alimentos que tienden a oxidarse y volverse marrones después de cortarlos en rodajas (dorado enzimático), como las manzanas, los plátanos y los aguacates, donde su ácido desnaturaliza las enzimas.",
    "57bfcbff451054955780b6cbfce76264"
  ],
  [
    "Además, mordí el cangrejo e inmediatamente noté que la textura estaba mal.",
    "749930125b7e8ee01fdf2d3503eb4899"
  ],
  [
    "No, estaba aún más enfadado; y, quizás, no sin razón.",
    "9c0833ee0c4c1a8dabcfb0754e86c08d"
  ],
  [
    "Vale... mira a tus dos... y subo veinte.",
    "0e16b15b7e590272dc89ac6b77e3af34"
  ],
  [
    "Los 12 mejores eventos de música country en Toronto este verano",
    "46f2dd3214c2aface3f045275f540e39"
  ],
  [
    "Este término de 4 letras en 3 movimientos",
    "9cf82b958f4eb525dbf805ccb5606172"
  ],
  [
    "El cajero dice: «Será $1.50, por favor. El pato dice: «Ponlo en mi cuenta",
    "63d70f05e900b7e63934a70df85b8ad9"
  ],
  [
    "Se convirtió más en una cinta transportadora que en un techo, ya que las abolladuras y marcas avanzaban, luego desaparecían de alguna manera y volvían a su lugar original, avanzando de nuevo.",
    "0e823e7792d315527b29e2906bbf4b20"
  ],
  [
    "Nunca me volteé ni tropecé ni me azotaron la vagina",
    "298732b0a301604776713bd61646102b"
  ],
  [
    "Sí, hombres, esta noche volvemos a Jersey.",
    "59c39d73578e3493569dbdd218c188b3"
  ],
  [
    "Acceso a cualquier clase que no sea única, como Lord/Taguel/Manakete/Villager.",
    "87b1b6022c335ba12cf456a9b1b8d54f"
  ],
  [
    "Jaja porque me lo dijiste antes mah.",
    "e43139731b491078805f7f2ff43a6a70"
  ],
  [
    "En los próximos cuatro años, mi gobierno continuará creando coaliciones que vencerán los peligros de nuestro tiempo.",
    "20852629009e6df43773c8a64ca9d14b"
  ],
  [
    "Asegúrate de tener el mod de Garry para descargar este mapa.",
    "b67f124f7d3b8872a50170547c0ec39b"
  ],
  [
    "En 2012, el Reino Unido tenía 16 reactores que normalmente generaban alrededor del 19% de su electricidad.",
    "ab0984878b4344af388e7a92d2bb6331"
  ],
  [
    "Si decide ir a las otras dos ubicaciones (Buckhead o Westside), vaya con los controles deslizantes, ya que ofrecen mucha variedad por el dinero.",
    "617f95010959eb570a159f98f3d16bf3"
  ],
  [
    "Entonces el niño respondió que no tenía miedo, si tan solo conociera el camino.",
    "fa23c43595ebf9489c9e918225c9111c"
  ],
  [
    "MI HERMANA VA A TENER A MI BEBÉ!!!!!!!",
    "5642419b00f6c92a90fc60f3fa9aa41e"
  ],
  [
    "Geary Avenue sigue siendo la calle más interesante de Toronto",
    "46d00b958925e87edfc78a09434ef244"
  ],
  [
    "Su biblioteca presidencial está a unas 35 millas del aeropuerto de Kansas City, Missouri",
    "dd03cddc4531d30f1fab5da3a96c5554"
  ],
  [
    "El mejor regalo de inauguración de la casa es el fuego.",
    "51f7d6627b6d5a8b7f083d952f556e06"
  ],
  [
    "porque soy extremadamente sensible.",
    "62c729167fb4c6475deeef6319fb8a9f"
  ],
  [
    "Me encontraron en el sótano",
    "b8fc134e15d7160d8e743a02310f7d17"
  ],
  [
    "Una mujer puede tener el cerebro de un Bacon, el talento de un Shakespeare, la elocuencia de un Demóstenes y la riqueza de un Croesus todo combinado, pero al ser mujer no puede votar por un miembro del Parlamento, y este proyecto de ley propone eliminar la discapacidad que le impide convertirse en ciudadana; eliminar de la esfera de los «idiotas, lunáticos y pobres», y reconocer que, por mujer que sea, es un ser humano que puede convertirse en ciudadana.",
    "93d789f5ffedc591df29f18074329f60"
  ],
  [
    "Para variar las personas de nuestro grupo, es una regla conocerlas en persona ahora.",
    "976712b84e56462350d1424c55a6c330"
  ],
  [
    ".. photoshop hace que mi ordenador se apague.",
    "8db32c1c22c43deea9ddae4feb4eacf1"
  ],
  [
    "No se trata solo de renunciar a uno mismo, sino de dejar de fumar en su país, y este país necesita y valora el talento de cada estadounidense.",
    "f20d85940ef1eb466669d9ebfd91eba3"
  ],
  [
    "Hacer frente a un filtro negativo.",
    "69558acdb89dc1381d591a0d8dd43152"
  ],
  [
    "Algunos espacios en la pista harán avanzar al jugador, mientras que otros lo enviarán de vuelta.",
    "fccd2edb9eaa004d6e335e1417d86fdd"
  ],
  [
    "Tienes que probar la empanada cubana.",
    "007cf0383575f220a453b2225ac0eac1"
  ],
  [
    "El Rey de las Minas de Oro, indignado por haber sido apartado de su felicidad por esta malvada anciana, se acercó a ella y la amenazó con su espada, le dijo: «Vete de mi país de una vez, y para siempre, miserable criatura, no sea que te quite la vida y así me deshaga de tu malicia.",
    "8d5abe859ddd5f81734acdb5874d8742"
  ],
  [
    "Oye Rach, ¿recuerdas todo eso de «Estábamos en un descanso»? Bueno, lo siento, ¿quieres casarte conmigo?",
    "da34e7363da2dc3de70c6920f83d4836"
  ],
  [
    "Cárcel para criadores de mosquitos",
    "cc2d316181a8384efc03d63535f6bae5"
  ],
  [
    "«The Hillbilly Shakespeare» es uno de los apodos de este legendario cantante",
    "ec707adc5d1f19ca229196d90b91b2bb"
  ],
  [
    "¿Por qué nadan los tiburones en agua salada?",
    "1e1f654f82d575e6fe8f41c24e9a23dc"
  ],
  [
    "Estamos de vuelta en la calle principal, en dirección al apartamento.",
    "851cba62bc1e7c9a97d0067ca657afb6"
  ],
  [
    "Si tratas de meterte con la mía voy a volarte la cabeza",
    "a1f525aaf477b6d87aef2569f7fd3d89"
  ],
  [
    "Sin embargo, es probable que el escuchar en una etapa temprana de la vida tales puntos de vista mantenidos y elogiados haya favorecido mi defensa bajo una forma diferente en mi «Origen de las especies».",
    "11db52c035ad5d5400c8fba2e7037a1d"
  ],
  [
    "Ve a Max Muscle, el tío es un enorme imbécil condescendiente, fue a Target en su lugar, ¡obtuvo buenas proteínas!",
    "4ee26287367103baa332b43549422f4f"
  ],
  [
    "Jaja muy bien, me acabo de dar cuenta de que recibí tu mensaje 1 hora después):",
    "8743198aa0caff57427615d710842e1f"
  ],
  [
    "Y si hacemos lo correcto en este país, no me importa quién se lleve el mérito por ello.",
    "44fc5fc0f4fe4a58ec5ecffcbc4e3984"
  ],
  [
    "Ayúdelos a establecer metas razonables.",
    "8d2b771bd56d4710aaefbaf57307e7a2"
  ],
  [
    "Cuando Gandhi llegó a Sudáfrica, según Herman, pensó en sí mismo como «un británico primero y un indio segundo».",
    "a83abda1a86c04d65104ab9303078a38"
  ],
  [
    "Después de recibir el tratamiento y pagar, me informaron que el consultorio no tenía ni idea de este programa y no tuve suerte al obtener el reembolso del programa.",
    "965d77c91e8360c3e7c02945cb8b28a2"
  ],
  [
    "Mientras se pinchaba, su caballo tropezó y casi se le cayó en la nariz.",
    "c6e2409c28109d00b5e49d9fa6c1e9d7"
  ],
  [
    "No digas tan alto, Gunther querrá abrazarme.",
    "4e1c2b2b9f688972efa236418b89a68d"
  ],
  [
    "A los empleados de Jharkhand no se les paga durante meses",
    "ef80f6389f0f8715202c6d70844bc87f"
  ],
  [
    "Este conde polaco se distinguió en la batalla de Brandywine de 1777",
    "1f876bc760546392d70bc6f41fb0dcc0"
  ],
  [
    "Mi esposa se paró frente al espejo: «Soy masiva», gimió.",
    "c891e0886073e563b11362ca224faa6d"
  ],
  [
    "pero habiendo cumplido por fin la tarea, llegamos a un segundo,",
    "81f32cff864eaa9769efd46251fdd693"
  ],
  [
    "Deberías haber leído lo que está escrito en la pared",
    "fc4e39d6c6dbe3ed4b9986f47498c0e2"
  ],
  [
    "Considero que la primera propuesta es la que establece el juez Wills en el caso de Chorlton v. Lings.",
    "702e89e05f45e126d2f6802f9035841f"
  ],
  [
    "Que actúes como si fuera claro y simple es ridículo.",
    "68af2455272f39e2dd3b6cad0ceeec21"
  ],
  [
    "por favor ven a casa a conocerme",
    "1dad518e637f7aa79a42843333dd2454"
  ],
  [
    "Con demasiada frecuencia, es ineficiente, anticuado y remoto.",
    "d29edc76a0ac88da2da5607ba96cb258"
  ],
  [
    "Encuentra la cantidad total de carbohidratos en una etiqueta nutricional.",
    "14e7455dc217f468e5dfc1ea757eb547"
  ],
  [
    "Los patrones de las calles de la ciudad generalmente siguen un plan de cuadrícula, con longitudes de bloque uniformes y carreteras ocasionales que atraviesan manzanas.",
    "be7fc5490cd0cc0ccbeae7c0e5335861"
  ],
  [
    "¿Y qué pasa con toda esta «salsa especial» empanada y bañada en hamburguesas aquí?",
    "3ef35995fae2e31351b51da173c3bd3c"
  ],
  [
    "Lo tomó de la mano y lo dejó entrar al palacio, porque era la criada de la señora.",
    "71ca22f2bbee86d8f60ba21df9bf8621"
  ],
  [
    "¿Puedo hablar solo un minuto?",
    "7e23aca8095fe673f822aaf6b4bfc8e5"
  ],
  [
    "La facción Pro V-C gana las encuestas de Punjab Univ",
    "e8b4abf7328cf009c447647587de1017"
  ],
  [
    "Rosa Smith Eigenmann, descubridora del gobio ciego, fue la primera mujer importante en esta -ología",
    "44f99b99ab5f4aa9220b17296e42e338"
  ],
  [
    "No digo que sea un cabrón feo, pero una vez me tiré a una chica ciega que pidió apagar la luz.",
    "149c7e591b4f7d1c5eaf6fb79881268d"
  ],
  [
    "Pero cuando más cerca su paso se volvió tímido, su pisada se convulsionó más y",
    "5ca78290dfd17c9198d6a1be32055ef1"
  ],
  [
    "Y no vas a cambiar nunca",
    "1a67eaaa5be1f31e09493eca3665b489"
  ],
  [
    "Pero si la victoria parece incierta por un momento, verás a tu Emperador exponerse a los primeros golpes.",
    "a0f4604fc5fda123c489033a0714bd14"
  ],
  [
    "Indica que va a tomar el autobús desde donde viene hasta aquí y pregunta si nos quedamos fuera hasta tarde si sería capaz de llevarlo a casa.",
    "4d7ff4b03e804f93cba2f5ac55dd39af"
  ],
  [
    "Ohh, ¿soy el amigo de Shichan? P: jajaja, ¿te alegras?",
    "0b912b93df87c5a40f8d6a17432cd9a1"
  ],
  [
    "Gracias a las inversiones federales, el uso de energía renovable casi se ha duplicado.",
    "e0fc8975002ba01eb32aea6ea62c9019"
  ],
  [
    "Agrega una semilla de tejo a la olla llena.",
    "6333cbeecb2ec731397e1ab920278998"
  ],
  [
    "En la próspera década de 1880, los estadounidenses fueron testigos de la publicación de juegos argeleses de la pobreza a la riqueza que permitían a los jugadores emular a los héroes capitalistas de la época.",
    "c7094772104b7e23adaec93615fc2368"
  ],
  [
    "¡El tazón de arroz frito con huevo cocido a fuego lento, cebollas salteadas, pepino y salmón perfectamente cocido fue fantástico!",
    "267f368ff5e6e19511dc7837aa06e3ba"
  ],
  [
    "Así que empezaron a arrastrarse a casa, pero cuando habían subido un poco la colina se encontraron con los arenques, el potaje y el pan, todos derramándose y enrollándose uno sobre el otro, y el hombre mismo frente a la inundación.",
    "3a36d8adf3bf94e6ecc3df080a3a2dea"
  ],
  [
    "Eso está muy bien... ¡mentir!",
    "ca4899e9499de497b314b12aa84248a5"
  ],
  [
    "Bangalore supera a Hyderabad en la lista de metro",
    "6bc3bfc515e9944cec29cc47b586c274"
  ],
  [
    "El producto repelente de insectos Off!",
    "c0629d6029db18a9c4fadecd55941287"
  ],
  [
    "Le conté a mi amigo 10 chistes para que se ría.",
    "acb60912cd6642aafa03f9fd7d0216ea"
  ],
  [
    "«No se lo diría al principio, porque",
    "65e0aabc7fb0c540d063fbc07af06a42"
  ],
  [
    "Dentro de sus pantalones hay un dedo del pie de camello",
    "52cac56478500f059f97ace990296bfe"
  ],
  [
    "Fijar nuestra atención en cada ventaja individual y atribuirle solo la palma de la victoria nos da una idea incompleta del progreso de la evolución, porque la evolución sigue la línea del mayor número de adaptaciones.",
    "dca5f7c090109f40d52a9abf6a7f3567"
  ],
  [
    "Construir economía en este juego funciona como MtG con un buen giro.",
    "eb8545b98e62992fa94136902794c4d9"
  ],
  [
    "enviar a todos tus amigos y c respuestas divertidas.. la respuesta debe.",
    "6cc8b010af378a20502d7887887d3c36"
  ],
  [
    "Este programa de vigilancia terrorista ha ayudado a prevenir ataques terroristas.",
    "431fb0d808cc9f204eca8cd85b21f458"
  ],
  [
    "Si eres nuevo, haz algunos juegos para un jugador.",
    "e4139dfc0a5ba96ea52a2dca0041bbc0"
  ],
  [
    "La violación de cualquiera de estas reglas podría resultar en que el árbitro se oponga al lanzador, lo que permite a cualquier corredor en la base avanzar una base con impunidad.",
    "6a5d1f22d641df826191f00b3d760006"
  ],
  [
    "Me encanta la estación de café y agua infundida que tienen en el vestíbulo (especialmente el café praliné de nuez, ¡delicioso!) La mayoría de los días el agua infundida estaba a punto, como cuando tenían agua de limón y albahaca.",
    "5b7d8636635a8c3691e038a63b143525"
  ],
  [
    "Y tú, oh mar embravecido y tormentoso, agitado por los vientos salvajes, de profundidad a altura, mantienes a mi amado lejos de mí, y estoy cautivo de tu poder.",
    "23a4fd1ba01e6416cd3bd9fe3a458be5"
  ],
  [
    "¡Es un milagro de Acción de Gracias!",
    "28228ee84bd4e3883bff70317416263c"
  ],
  [
    "¿Qué tipo de casa te dan 1.25 millones de dólares en Toronto?",
    "31c0dd049129de712633456b878c8b84"
  ],
  [
    "La energía de esto se mide con un pirheliómetro.",
    "0c93b29061a1ae61c686a22b356392fc"
  ],
  [
    "Acabo de ver a un tipo más peludo que Chewbacca bañado en Rogaine",
    "37ee3c70889b6299e0710b5b9f794dbb"
  ],
  [
    "Los señores Gliddon y Buckingham, como intérpretes.",
    "a523642658dce2d33c8b88b6af4f6312"
  ],
  [
    "Así que cuando destruya tu ciudad no te quedes boquiabierto",
    "893c0ba0feb20a51e52b7e2049230aa2"
  ],
  [
    "Después del desayuno tienen agua para lavarse, mientras que sus apartamentos se perfuman con incienso y zumo de lima.",
    "c95d9ee895f8fb240ba42d85345f1b2d"
  ],
  [
    "El pasado noviembre unos amigos y yo fuimos a por la mitad con un trato de identificación universitaria.",
    "82f76fa0e59cd6e3eb8dc3f2465af24a"
  ],
  [
    "He sido testigo del carácter del pueblo estadounidense, que ha demostrado calma en tiempos de peligro, compasión mutua y dureza a largo plazo.",
    "be93da555b5973a8e5d0ac26b013cdfc"
  ],
  [
    "Pase tiempo con amigos y familiares.",
    "88399eebb68f7a9951561b8d540f8e6f"
  ],
  [
    "Este aumento de la semivida podría dar lugar a la necesidad de cambiar la dosis o frecuencia proyectada.",
    "779d720f5f1a1e9448e5a277aeb78979"
  ],
  [
    "Refinado, sofisticado y muy original, me encanta Maenam, tengo el menú degustación.",
    "aee0bbb1b514e545249bd3c38427933f"
  ],
  [
    "Has esperado mucho tiempo.",
    "959227860b9552551eb64b265346496d"
  ],
  [
    "Vale, vale, tiraré las trampas.",
    "9ae64344f93fcfe6dcb0ed341854e0eb"
  ],
  [
    "Inundación de áreas bajas en Steel City",
    "4887296319979ceb279173e899917800"
  ],
  [
    "Su esposo, de la banda Bush, podría decirles que ha cantado sobre chicas ricas, del condado de Orange y Harajuku",
    "a930b9b25e2dec397c190c2595a2cdd4"
  ],
  [
    "Todo diversión y juegos hasta que te entre un poco en el ojo.",
    "5cb15cfa49f347e359a04fc7f457a871"
  ],
  [
    "Sin embargo, era tan joven que debes disculparlo».",
    "8d49c44ad4c5463ae2954545f2bdbecf"
  ],
  [
    "Como si nadie me conociera",
    "50230e6b4732bddf9be9a506e4bf0e7d"
  ],
  [
    "Sus partidarios y opositores se distribuyen entre todos los partidos.",
    "195b09ba074b78244e4d11a3e5fbb398"
  ],
  [
    "Pero, tengo menos de 30 años, no tengo hijos anteriores, no tengo seguro, así que simplemente tengo que lidiar con eso.",
    "d6352526486599fe8bdfd32a1805a9cc"
  ],
  [
    "FRAN DECIDÍ 2 IR EN MI CAMINO ESTOY COMPLETAMENTE QUEBRADO Y HECHO POLVO ME LEVANTÉ SOBRE 3 C U 2MRW LOVE JANX PS ESTE ES MI PADRE FONE, -SIN CRÉDITO",
    "ffe4ff7944ba05110f64081b3b1773db"
  ],
  [
    "Nuestras ciudades son los centros vibrantes de las grandes áreas metropolitanas.",
    "a0809de4f568e10f363512bf0ed766e5"
  ],
  [
    "Usa técnicas de visualización.",
    "074899f237ab3deb0c0370a799e85a17"
  ],
  [
    "El establecimiento de Lord B. consiste, además de sirvientes, en diez caballos, ocho perros enormes, tres monos, cinco gatos, un águila, un cuervo y un halcón; y todos estos, excepto los caballos, caminan por la casa, que de vez en cuando resuena con sus disputas sin arbitraje, como si fueran los dueños de ella...",
    "6fac1b5aa35f456f902013bdc7cd4dc4"
  ],
  [
    "Pero, desafortunadamente, los problemas operativos afectan el lugar.",
    "39fa188ed126dff3e502e43c03b665a2"
  ],
  [
    "El príncipe Ricardo y un viejo enemigo.",
    "1bbb210fa9bbe4f005b0821cf8e9d750"
  ],
  [
    "Nada para ti, tienes a Paolo.",
    "e863af3e52e6cb9e9be9aa67bf73cfb4"
  ],
  [
    "La ciudad es testigo de 4 robos",
    "cabe1394e5e83e7e4275d2ebf4907222"
  ],
  [
    "En el boxeo, es cuando te has caído y no puedes levantarte",
    "60e3497c4638564c1456078dedc26c7e"
  ],
  [
    "Hoy me dieron el carné de mercancía pesada.",
    "da386eaaf6c72e1f3c64f048d25d20ed"
  ],
  [
    "las bromas se adaptaban mucho mejor a su gusto que las verbales",
    "583388889b7a1e4caf37c568abf1063e"
  ],
  [
    "(Oh, Dios mío, lo siento hijo) Cállate, cabrón",
    "f80c520f2426d181c803359228dd9480"
  ],
  [
    "Pero hoy la situación ha cambiado y han salido a la luz nuevos hechos, hechos que eliminan la enorme dificultad que enfrentó Darwin con lo que ahora parece haber sido una concesión innecesaria.",
    "15bed0417de04e413f2de1b42c4dd7ef"
  ],
  [
    "Sin mencionar que los Pokémon atrapados en estos juegos siguen siendo compatibles y son bastante fáciles de comerciar con las generaciones actuales.",
    "33adb3c700a412ec6347d897148fd351"
  ],
  [
    "LOL TE RÍES MALDITAMENTE FUERTE. NO SÉ PREGUNTARLE!",
    "b2aae9fb13aed9d30ae63162af16a5c4"
  ],
  [
    "Para las personas que ganan menos de $30,000 al año, eso podría significar hasta $2,400 para los costos de cuidado infantil.",
    "a39a25e4acd0581c70aab98f1cb9a948"
  ],
  [
    "Coloca tu estandarte en el centro de la mesa de manualidades.",
    "67fa29da381c48f8bb65feff8490d629"
  ],
  [
    "El estudio de la enfermedad se llama patología, que incluye el estudio de la etiología o la causa.",
    "1b98e81f268147efd8bad135b0909b53"
  ],
  [
    "¡Simplemente da vida a los sabores!",
    "86df7ddeedb091e6aa753fc94ea1bb93"
  ],
  [
    "se preguntó a sí misma, mientras miraba la luna junto a la ventana.",
    "49a45667731978c25b1bd184cdfbf3ce"
  ],
  [
    "Así que, um, ¿qué haces para ganarte la vida?",
    "f65758e7bf64b7b8a62ffa3926bd7bbc"
  ],
  [
    "Estrellas de la lista A vienen a Toronto para el TIFF 2016",
    "f2ee6c7a6d9a30fe4701d2a12c44de72"
  ],
  [
    "Orbis International dice que 28 millones de personas afectadas por esto no tienen por qué",
    "e86b87d48dc23b54be07d3d9c57fc2c2"
  ],
  [
    "¡Solía ser muy indeciso!",
    "ae010e6c7ad1baf00df4f700358c1b51"
  ],
  [
    "una caminata de varios kilómetros; porque no jugaba tan a menudo en Stickleford como",
    "98bda51a042c7c69b0fc089da1327f6c"
  ],
  [
    "Dime si sientes lo que siento yo,",
    "cb9d49f6d143eee03b6442737f8973c4"
  ],
  [
    "Expresa esto inmediatamente por los medios que pone a disposición de la Academia con fines científicos.",
    "1bdd5eb3d378e4e5aefa456ca80f385c"
  ],
  [
    "Vamos, nadie le creerá.",
    "ae3504386c6634b68087456991c5c59b"
  ],
  [
    "Así que al azar jaja es por eso que estaba mirando jaja jaja: ¡jaja el otro prac en media hora!",
    "89776af5b62c76fc615c60c9a4c1f585"
  ],
  [
    "Científicos estadounidenses han descubierto genes relacionados con el cáncer de mama y el cáncer de ovario y medicamentos que detienen un accidente cerebrovascular en curso y comienzan a revertir sus efectos y tratamientos que alargan drásticamente la vida de las personas con VIH y SIDA.",
    "4589a42c9b77b2c86fca7cb7cf2fbe89"
  ],
  [
    "Espera a que aparezca la pantalla.",
    "a5fa923afbd8aa44acb486785f124344"
  ],
  [
    "Su intento de ser nombrado sucesor de Arnold Sommerfeld fracasó debido a la oposición del movimiento Deutsche Physik.",
    "c633f12037254764ae79a6b190569450"
  ],
  [
    "La paella tenía muy poco del chorizo húngaro anunciado, pero bastante orzo (en lugar de arroz), una opción curiosa para la paella.",
    "e34c74c64e1dabba7d7825235a8702e9"
  ],
  [
    "Era como si se hubiera hecho heno de todo lo que poseía.",
    "204abde79b772f818648f566964d52fd"
  ],
  [
    "En serio, Ross, ¿no quieres participar en esto?",
    "67d5df5eec91f6b8d06b07b90d0ebc2a"
  ],
  [
    "IB investigará los enfrentamientos entre comunidades en Ahmedabad",
    "3703f939992f1b4f3d5a0565389d9a87"
  ],
  [
    "«Stand» de esta banda de rock alternativo sirvió como tema principal de la comedia «Get a Life»",
    "6c432bab58a9b13cae83c1d285bdddde"
  ],
  [
    "Ha habido bastantes cerca de la Sra..",
    "3f7e0a3ef44896e7e05e08d1d0b92187"
  ],
  [
    "«¡Quiero irme a casa!» ella dejó salir, en tonos que hablaban de un estallido",
    "8360d699075300daeca30faa05102533"
  ],
  [
    "Fijadores de nitrógeno, por ejemplo, en las formaciones nodulares de las plantas leguminosas, preparadores de nitratos y que producen constantemente sustancias orgánicas solubles a expensas de materias insolubles, los microbios trabajan incansablemente en esta vasta morada de transformaciones químicas.",
    "35cf4e8153430f51afba736b6da8a77c"
  ],
  [
    "Son mejores para diferentes circunstancias.",
    "dd8d832398e07ca169c0b7e94d4a9992"
  ],
  [
    "Por último, también debemos proteger a nuestros niños manteniéndonos firmes en nuestra determinación de prohibir la publicidad y la comercialización de cigarrillos que ponen en peligro sus vidas.",
    "18371bb118131317ee0ce7e97a25c198"
  ],
  [
    "Reconocer la relación entre el trastorno de conducta y el trastorno de personalidad antisocial.",
    "febc69d173f141c448b28b89ffa35fd3"
  ],
  [
    "* 22) Sobre la naturaleza de las sombras ()",
    "5b072f1778d7b32964ffbc816cf27eef"
  ],
  [
    "Sigo intentando amar este lugar, pero parece que siempre hay «algo» que me impide dar el visto bueno.",
    "27f88760d3fcb86623cc3637abe15667"
  ],
  [
    "La cosa es, por supuesto, dijo, destruir al Terremoto antes de que despierte; pero ¿cómo?",
    "79d92c621a9c12dc42cf1416f3d992d1"
  ],
  [
    "Quiero decir que fue muy divertido, pero no creo que lo hayas entendido.",
    "b7b9f3fcfd2f76dbb6a765674b1c99f8"
  ],
  [
    "Las 10 principales conversiones patrimoniales en Toronto",
    "ed91910e7ef3e745346ee8f5df40f9a7"
  ],
  [
    "En 1971, el Mariner 9 descubrió un volcán en este planeta que se elevaba 15 1/2 millas sobre la superficie.",
    "eb525eb17217d5590e1fcf4337b0757c"
  ],
  [
    "Me he estado acostando con mi novia y su gemela, pero por suerte puedo diferenciarlos.",
    "d16d8809e05bf361977ef4a693efd870"
  ],
  [
    "«El pequeño Hans tenía muchos amigos, pero el amigo más devoto de todos",
    "4013a5832f7302e7545a9475fbf13eef"
  ],
  [
    "Siéntete como uno en un pueblo pequeño",
    "8c334d670c49b0a5834b3056959ec9a1"
  ],
  [
    "Sin ellos, la desagregación de la materia que probablemente producirían las radiaciones solares sería absolutamente insuficiente; en consecuencia, la materia se acumularía en combinaciones orgánicas que se multiplican continuamente y se disociarían insuficientemente.",
    "20eca535d403609ff5b70a14b7bf20f4"
  ],
  [
    "Creo que, en general, es una buena idea.",
    "0cce7611efa70afc34f4b18e162637ca"
  ],
  [
    "¿Así que trae zapatos y zapatillas?",
    "87cdf188ce332cb747583ee691792a9a"
  ],
  [
    "El Congreso ya ha tomado una posición sobre este tema al aprobar la Ley de Defensa del Matrimonio, firmada en 1996 por el presidente Clinton.",
    "790a19eafb6ea8cb607e9dec0622e269"
  ],
  [
    "Las versiones 2.0 y 2.01 se pueden bajar de categoría con Easy Downgrader.",
    "5d2bf99d9b8ed7f3e7c8d845bcf8baf8"
  ],
  [
    "Risner también es el autor de la variante del nombre «Alhazen»; antes de Risner era conocido en Occidente como Alhacen, que es la transcripción correcta del nombre árabe.",
    "8f2557588110d46a48e4131d16dc2587"
  ],
  [
    "De nuevo, no hay necesidad de rellenar el azúcar o las cremas.",
    "20e80d567ee4920f27d3ce0561cb48b1"
  ],
  [
    "y salió corriendo, al rojo vivo como estaba.",
    "e8d28a2a52ac41162610995dd66ebdb0"
  ],
  [
    "Umm, se lo tomó muy bien.",
    "08d2d6153d20d3f456a1d8c981dfeafd"
  ],
  [
    "Las transacciones falsas sangran la PSU",
    "71976262076420778eb4c4f2f22eea34"
  ],
  [
    "Es «La gran barra de chocolate estadounidense»",
    "0e71671f610466fda38962570f3af75b"
  ],
  [
    "Mi camarera me tiró cloruro de sodio.",
    "af2d09445942d28eaf839261cf37b80a"
  ],
  [
    "Luego la Golondrina regresó con el Príncipe.",
    "a130bc6a6ef738dcb686eb50771d4dac"
  ],
  [
    "Porque soy un tirador muy hábil",
    "7c60537a1d11ca8b64fd6300d6903e70"
  ],
  [
    "La distribución de esta antigua tierra está indicada por las largas líneas de rocas laurentinas antiguas que se extienden desde la costa de Labrador y la costa norte de San Lorenzo, y a lo largo de las laderas orientales de los Apalaches en América, y rocas similares de las Hébridas, las tierras altas occidentales y los países escandinavos. montañas.",
    "62dbbed03d6ece1b70ec7c51dc07091a"
  ],
  [
    "Young describió dos sistemas de creencias: Externalización e Internalización.",
    "e1d903f843694795e64ea78244ac1788"
  ],
  [
    "Ahora tengo una lección de cómo ayudar",
    "a72260305040acef01f9a3d27f5b73cf"
  ],
  [
    "Piénselo, el acceso instantáneo a la información aumentará la productividad y ayudará a educar a nuestros niños.",
    "091be5c88fb7f394a662e7f3e85b6092"
  ],
  [
    "Considera diseñar tu castillo en papel cuadriculado.",
    "4a23435aece189b8b630d8c79a979aa0"
  ],
  [
    "La primera casa budista de joss se fundó en la ciudad en 1875.",
    "2eee2a5f0507c1b04f39df3beac3909b"
  ],
  [
    "Es reconfortante saber que solo están a un mensaje de texto cada vez que tengo una pregunta.",
    "30a010489674770795ec60462b97a67a"
  ],
  [
    "¿De qué le serviría ser rico o guapo, o poseer todos los reinos del mundo si fuera malvado?",
    "1b9c84841d19aa04c44bcea51c6b6ad8"
  ],
  [
    "Es un tipo tan genial que estoy tan emocionada por él.",
    "205bb4cfdbbf83e494919da1d21a0470"
  ],
  [
    "Proyecto de ley de convergencia presentado en Lok Sabha",
    "91f8c91ff795be14355f0569595f5a0f"
  ],
  [
    "Es la canción estatal del estado de Maine",
    "e8bc827258e2226833585d6f1e4bba8c"
  ],
  [
    "Una vez tuve una máquina que fabricaba monedas falsas.",
    "b4ef334f6db7b578fadc88c8443d03d2"
  ],
  [
    "era una chica mucho más elegante que Milly Richards, aunque no había pensado",
    "26ab6e972602b55934f6a761cbdd7e5f"
  ],
  [
    "En el otoño pasado hiciste dos campañas.",
    "92d6c4a593b0cdf19a13f18d173c76d0"
  ],
  [
    "También era un bicho raro que descubrí más tarde, y terrible con las chicas tan pronto como abrió la boca.",
    "c2202419c498088f4b3d5990ffd15643"
  ],
  [
    "Hey gal, ¿tu hermana kp su último examen lsm1301?",
    "66c61e1914052c23dc83fbc658d79353"
  ],
  [
    "Algunos rechazan ese objetivo como un idealismo equivocado.",
    "51de95a2b4cc2f12a1a524d4a711ed72"
  ],
  [
    "Lea su currículum en voz alta.",
    "5ad4a97ef98e1cc61a69b431e366da94"
  ],
  [
    "Cuando Byron salió de Génova, causó un «dolor apasionado» de Guiccioli, quien lloró abiertamente mientras navegaba hacia Grecia.",
    "3b8bede9209196a6e64d744385230c17"
  ],
  [
    "¡Definitivamente voy a pedir una cita más temprano durante el día la próxima vez que venga aquí!",
    "74f7d038fb370224f55965aea7e6117f"
  ],
  [
    "Y todos estábamos como pasando el rato, y todos estaban felices...",
    "93255c0d726008c1e083c8be31669429"
  ],
  [
    "Ahora puedes fumar shisha en una taza en Toronto",
    "46d600eb75baca2f446cd1e31abeb988"
  ],
  [
    "En 1932, este país terminó de recuperar miles de acres agrícolas del Zuiderzee.",
    "4e52ce902ddb9c548fa2d0e52d960110"
  ],
  [
    "Es «morir» con «t», ¡eso es lo que es!",
    "4ef9c5f2734aa6e1dd6b6b761da64bf8"
  ],
  [
    "podría aparecer en sus corazones por un momento de vez en cuando.",
    "4c548f57c252d34462e5a3a66e67c16f"
  ],
  [
    "Lo hice, no llegué a conocerte",
    "8f245d099bd1a8a6318724723bf7192d"
  ],
  [
    "Fue con una sabia previsión que más de un siglo desde que Franklin y sus amigos fundaron en Filadelfia la Sociedad Filosófica Estadounidense.",
    "2afcfd078b0197356caa0b6d1069e448"
  ],
  [
    ":( \nEn cualquier caso, siempre es una respuesta a «Dan está prohibido en [insertar país]», que también es una frase muy común.",
    "026b47ee72ccf5ff1a925f1f372162a6"
  ],
  [
    "Hoy es tragamonedas de billar jaja! ¡la piscina termina a las 5 y luego me informan!",
    "eb7cfca5407f50281901bb20d0913fb5"
  ],
  [
    "Como el déficit era tan grande y porque se beneficiaron de los recortes de impuestos en la década de 1980, pedimos a los estadounidenses más ricos que pagaran más para reducir el déficit.",
    "87ce3c59046d7d4ab9a8561325548f52"
  ],
  [
    "Aprendiz con un técnico de uñas establecido.",
    "e3d1b3240a51a45455a870ddcde6a9c6"
  ],
  [
    "(1) El Senado estará integrado por 104 miembros, de los cuales: (2) La elección para cubrir los escaños en el Senado asignados a cada Provincia se llevará a cabo de acuerdo con el sistema de representación proporcional por medio del voto único transferible.",
    "55b11d591c8ff7e19bf73a37af9dbe65"
  ],
  [
    "Fue una bendición en cada bocado.",
    "2fe930de87564811c5ac3ec62051c4ed"
  ],
  [
    "Su Majestad Imperial me hablaba a menudo, y le respondí, pero ninguno de los dos podía entender una palabra.",
    "8c437e3a475ec7e627cc85fdf52d381e"
  ],
  [
    "No me importa, no voy a ningún lado.",
    "a7b0ffcaef919d8666b5a9ab01e11838"
  ],
  [
    "Se interrumpe el suministro de agua en el campamento de Pun",
    "38874404d1e2990ec57a512d96de97e1"
  ],
  [
    "Las enmiendas de 1965 a la Ley de Seguridad Social, títulos 18 y 19, crearon estos 2 enormes programas de atención médica",
    "f5637385fdf093fc4babbfaff02b3d2a"
  ],
  [
    "Me dijeron que jugara a lo seguro, así que jugué con uno» - Thief",
    "fb9485b6667583b113edde1c93f6627b"
  ],
  [
    "y arrojó la rosa a la calle, donde cayó a la cuneta, y",
    "2cbceddf7aba731f40a2a17bfc986948"
  ],
  [
    "Te recomiendo que cojas tus cosas y las registremos",
    "bfb62c91d7863ce338d66d82511460d6"
  ],
  [
    "El Señor es un soberano, y tomará el camino que mejor le parezca para glorificarse a sí mismo, en y por sus pobres criaturas; y humildemente deseo someterme a su voluntad, rogándole, Para que posea mi alma en paciencia",
    "3e813ffc9648b28fbeb50aed83ab18e0"
  ],
  [
    "Estoy jodidamente emocionado por Aldo vs Pettis.",
    "520ad20efa3bdb1832da60638dccad35"
  ],
  [
    "Vaya, ¿te ha informado de tu agenda de antemano?",
    "cb2b9655b43587abeb8e00b51ce7b718"
  ],
  [
    "Así que vamos a hacer la reforma migratoria este año.",
    "0c68f985989da004ebb9404ed956f156"
  ],
  [
    "Guarda tus estrellas para poder comprar cosas.",
    "875b071583cc6d8b137aa742939a9132"
  ],
  [
    "Hizo que enviaran el cuerpo de Allegra de vuelta a Inglaterra para ser enterrado en su antigua escuela, Harrow, porque los protestantes no podían ser enterrados en tierra consagrada en los países católicos.",
    "cfea7a2146b129e94816ea74792e6d11"
  ],
  [
    "=)\n\nPD: ahora están abiertos los domingos para la cena",
    "3a1ffa96ca8987fa31eea4385b73e7b1"
  ],
  [
    "Eso espero, dijo Cassim; pero debo saber dónde encontrar el tesoro, de lo contrario lo descubriré todo y tú lo perderás todo.",
    "cdcf40de15319885eb409ee5a1564c85"
  ],
  [
    "No sé, quizá deberíamos seguir buscando.",
    "154bd3058c0ec79d047f73e1927e9afd"
  ],
  [
    "Dónde comer crepes veganas y sin gluten en Toronto",
    "fb0bb3e472ce9d28151a2bcb6fe80fe5"
  ],
  [
    "Esta superestrella que se crió en Hawái recibió el nombre de la estrella de «Now, Voyager» y «All About Eve»",
    "8d8a9153c8f8336f04482a3a093de7e2"
  ],
  [
    "¿Qué opinan de los tableros de mensajes?",
    "0ddadb63470b28105b14cb27738faeef"
  ],
  [
    "Mi novia, siendo la niña persistente que es, entró y se sentó conmigo y básicamente me habló de ello de alguna manera.",
    "2e2f7b7bcba50b10de4cb89376e593e9"
  ],
  [
    "¿Dónde está el negro de Hugh Heff?",
    "7e0c99227656483d521758017c89cb7a"
  ],
  [
    "Hagamos las paces que podamos por las travesuras que le hemos hecho al infeliz continente; recordemos lo que era la propia Europa no hace más de tres o cuatro siglos.",
    "7e64523be6f7ff66877821867244c4c8"
  ],
  [
    "Aquí es donde entra en juego el aspecto F2P.",
    "17eb864473b10a31ff0fd82c9a6f9d1e"
  ],
  [
    "Perfecciona todo lo que digas.",
    "7d0c8cbdb3ce1f80cc3042048f579269"
  ],
  [
    "Ahora, este proyecto comienza con la fabricación estadounidense.",
    "cc22e04670e6b4ddc7e58d1980a08fb9"
  ],
  [
    "Cuida a un ser vivo.",
    "7114e7e74e452d6d8790a583d1399b86"
  ],
  [
    "En 1985, a los 16 años, comenzó sus estudios en la famosa Escuela de Ajedrez Botvinnik-Kasparov de Moscú.",
    "16c4f6cfb547543b22f2428fa13a2ed9"
  ],
  [
    "¡TODA mi oficina ha empezado a funcionar aquí y todos somos grandes fanáticos!",
    "3f0c5b2847b36c592cbe5f4b79b152e7"
  ],
  [
    "Tan pronto como se pusieron en orden, se dividieron en dos partidos, dispararon flechas contundentes, desenvainaron sus espadas, huyeron y los persiguieron y, en resumen, mostraron la mejor disciplina militar que he visto nunca.",
    "74b2e449992d8c0c68e0f701bf1fdb08"
  ],
  [
    "Por supuesto que su exmarido va a decir esas cosas.",
    "88ff3c2a0398b3abeacaaa6f2074913e"
  ],
  [
    "Ahora puedes tomar café con algodón de azúcar en Toronto",
    "4370d6ed076e154ed6450426d3bc080a"
  ],
  [
    "Su lápida en Washington, D.C. está inscrita: «Reconocido fotógrafo de la Guerra Civil»",
    "eecff7c5b260848d79634dea1ef4580c"
  ],
  [
    "Vi a una chica muy en forma en el club nocturno anoche y llevaba una camisa estampada de tablero de ajedrez.",
    "b4f3e6806e69c904c32aa7ebdffe7735"
  ],
  [
    "Luego sacó la suya propia y la agitó como señal de retorno.",
    "d4390a812b01ecda0186b171b13d2d90"
  ],
  [
    "Es el tiempo que se toma, pero nunca hay suficiente",
    "1d8693177ab390ef5be98a3be51c3006"
  ],
  [
    "¿Y cuál es la constitución de los elementos que no se han descompuesto?",
    "da2075cf3846845ed6541a3432518785"
  ],
  [
    "Con lo que no contaba era que este desgraciado estaba hecho de puro desprecio en ese momento, y ya había decidido que ya no aguantaba más sus estupideces.",
    "e878cdda4dab2c0d6e47f6f9c08b91bc"
  ],
  [
    "Solo quiero saber que en realidad los vas a conseguir.",
    "1945f6779cdcdf7a205d81eca029ccbc"
  ],
  [
    "Eso creará un crecimiento más limpio en el extranjero y muchos más empleos nuevos aquí en los Estados Unidos de América.",
    "507a6c94e584ded4bd9769092aedc1df"
  ],
  [
    "Carga los lanzamisiles con misiles una vez que el barco esté instalado.",
    "b44e35e9fdbe667571044a64e45efdea"
  ],
  [
    "The Toronto Star, The Globe and Mail y National Post son periódicos de gran formato.",
    "1d9a16b0309ad082525a609f91569f26"
  ],
  [
    "¡Este es mi dentista para siempre!",
    "fd0d67a5a8fbf1935eb3622eb85a0dcf"
  ],
  [
    "Luego voló un momento al viejo y solitario castillo, donde nadie iba por miedo a los fantasmas, desde que la Corte se retiró a Falkenstein.",
    "03fd6c2ade1d56f7aec5c7fb7a5453a5"
  ],
  [
    "Bueno, necesitas un 60% para aprobar...",
    "b0efe35cc5890824ac837be8e1149dca"
  ],
  [
    "Hoy en Toronto: Bjork Party, Reel Artists Film Fest, Queer Songbook, Once, Greys, Jessica Baldanzas",
    "7f934b4117703a9aa1e22cca29864e88"
  ],
  [
    "También el nombre de una ciudad «unida» en Inglaterra, esta ciudad se encuentra a orillas del río Merrimack",
    "0af24c042ae8b87b2ba9eec988097cf5"
  ],
  [
    "La vida se hace más fácil cuando eres parte del problema.",
    "5431726012e252f0cf35bdedacde8deb"
  ],
  [
    "la conservación de una imagen, ya que tanto la imagen como la habitación son adecuadas",
    "c997edae7f63f0b5fffcf2fa7acbc244"
  ],
  [
    "Pero para hacer espacio, desapareceré",
    "97a592dc6f692b02cda1c7ff60aa20d3"
  ],
  [
    "Por lo tanto, un mal momento es un presagio para la ciencia pura, sin ninguna esperanza definitiva de un giro inmediato de la rueda.",
    "15457ab8cfa45e9dc0d1eb84aa6f314e"
  ],
  [
    "Puede consultar a la competencia para obtener pautas con respecto a los precios, pero si lo que está haciendo es fotografía de eventos, los precios de la competencia no serán más que una guía muy aproximada.",
    "3a962a25b5365c49f9e9795f3efa4980"
  ],
  [
    "Jaja está bien, um arp y chinese:/arp es todo el día, pero si tengo que elegir, prefiero hacerlo por la tarde bah:/",
    "302be2fab739291f64d52f7b4293e680"
  ],
  [
    "El bipartidismo es más que cuidar nuestros modales, es cumplir con nuestro deber.",
    "645fb7058a66311fb9880f980f14f1d6"
  ],
  [
    "Haz un desafío adolescente fugitivo.",
    "b174da30424e8fa78524f2883b465936"
  ],
  [
    "Al año siguiente (agosto de 1964 a agosto de 1965) se desempeñó como subsecretario de Estado en la Oficina de Asuntos Educativos y Culturales, que dispuso que miles de extranjeros estudiaran en universidades estadounidenses, funcionarios extranjeros y grupos culturales visitaran los Estados Unidos y orquestas estadounidenses. y compañías de baile para viajar al extranjero.",
    "327e9fe7a4492918180504e5669af8dd"
  ],
  [
    "Cuando le preguntamos a la camarera si podíamos mudarnos a una cabina, dijo que estaban todos reservados... Nuestra reacción fue: «¿De verdad?",
    "5123bd9011681454e5e3e20f13aab976"
  ],
  [
    "Recibí una carta tuya esta mañana y creo que querías verme.",
    "d3e363f5c4c860db8c37a50a9a211ae7"
  ],
  [
    "¿Cómo podría estar molesto por algo que nunca tuve?",
    "8bb12cec7fbe55ce5c6c7eef3ae00ecc"
  ],
  [
    "Hoy en Toronto: Trivia clásica de los Simpson, Young Thug, Comfort Zones, Mueller & Girardet, Mujeres en pantalla",
    "37f5a752c45c6ad1cdecf1208b12145e"
  ],
  [
    "Residente de San Francisco desde la década de 1950, en 1998 se convirtió en el primer poeta laureado de la ciudad",
    "bffcc3c93aff8ac7409f32228be47d20"
  ],
  [
    "Sin embargo, está muy ordenada abajo.",
    "c7353929c9b33c7184ba6c74c336398e"
  ],
  [
    "además, tengo una carretilla nueva para mí.",
    "a82e906aa76b99a5d722f8619eb69ffd"
  ],
  [
    "Arrancarse las camisetas unas a otras",
    "bea623a3f6879912e0b95a418892ea86"
  ],
  [
    "Quizás por eso la administración no tiene un plan concreto para mejorar la situación de seguridad en Darfur hasta que la ONU pueda ponerse en marcha.",
    "0348e79e5fd92d9196b65fc904d4a266"
  ],
  [
    "Vuelve a dormir», y luego me retiré.",
    "8215985dbf083b3a8fdfcae0937bd3e9"
  ],
  [
    "No empaques lo que puedas comprar en cualquier tienda, como cereales.",
    "f05431031ec4ad0260ca779f568d22d2"
  ],
  [
    "Y permítanme decirles, si ignoramos el capital humano, si perdemos el espíritu del ingenio estadounidense, el espíritu que es el sello distintivo del trabajador ESTADOUNIDENSE, sería malo.",
    "007a46adcb794ecd02a647732031617f"
  ],
  [
    "Evite tomar descansos de su dieta durante la inducción.",
    "2b6bd3e4fdebd3f949c26d7980707aad"
  ],
  [
    "Según el Departamento de Policía de Los Ángeles, la ciudad alberga a 45.000 pandilleros, organizados en 450 pandillas.",
    "7b31a76a3a44601a3c3770e73558433a"
  ],
  [
    "Una mujer detrás del mostrador se me acercó y me preguntó si podía ayudarme.",
    "465add1a46bfc8176beecf2cf5458eeb"
  ],
  [
    "Entró en su celda y le dio una puñalada en el pecho, diciéndole que se levantara y cumpliera sus órdenes con pena de muerte.",
    "3ca0f171c7d40b1766a25b13404218bb"
  ],
  [
    "Bueno, tengo planes con Joey esta noche.",
    "ba7b45e2f4162115358f00fa794664d7"
  ],
  [
    "El susto de ántrax agarra la oficina de",
    "1a64fd2ab5b14294ee8f019c2e2d26c2"
  ],
  [
    "«No tengo planes de visitarte, Clarice, el mundo es más interesante contigo en él»",
    "22d7ed925932c54a923d6ead78a941ac"
  ],
  [
    "¿Cómo haces llorar a una ardilla?",
    "7b4e625e3fef299e056861587cddc868"
  ],
  [
    "«Es curioso», remarcó, «pero ahora me siento bastante cálido, aunque",
    "2fe33adfb7f6e1b8bde97b782d9757bb"
  ],
  [
    "Parece que necesitas un amigo, un amigo",
    "f98d8ba9d2ada3e5e2cbcae768206fbe"
  ],
  [
    "Hay una escuela que se llama a sí misma lamarckiana o neolamarckiana que, según su nombre, debería incluir a los seguidores de Lamarck en lugar de a los de Darwin.",
    "1a8eb5479ca4045a4e6c5182b3af4ad0"
  ],
  [
    "También creo que el rango de bloqueo debería reducirse un poco para promocionarlos como un arma de corto alcance como se pretendía que fueran.",
    "b21670667721e64716808af9c4bc05cb"
  ],
  [
    "No, era demasiado pronto, pero dijeron que entrar no sería un problema mientras no quisiera alcohol",
    "61dbc3566eeee825ca39afc4166712a5"
  ],
  [
    "En cambio, debemos avanzar como un solo Estados Unidos, una nación trabajando juntos para hacer frente a los desafíos que enfrentamos juntos.",
    "cd086ff0c2ad5db49a042f998b1f6b5d"
  ],
  [
    "Tienen rayas rosas (está en la sección «Cambiar patrones» (solo los ponis pueden tener rayas)).",
    "93ad34c1fdb30daa2f1f80c9bb037359"
  ],
  [
    "Alhazen escribió un total de veinticinco trabajos astronómicos, algunos sobre cuestiones técnicas como Determinación exacta del meridiano, un segundo grupo sobre observación astronómica precisa, un tercer grupo sobre diversos problemas astronómicos y cuestiones como la ubicación de la Vía Láctea; Alhazen argumentó a favor de una ubicación distante, basándose en el hecho de que no se mueve en relación con las estrellas fijas.",
    "91a03a41ce7476b46e59bc11f5fa120b"
  ],
  [
    "Por suerte, mi novio estaba conmigo y ambos le dijimos que no estábamos interesados y que nos fuera.",
    "0668a3c0681b8edfe7758067872c1b0d"
  ],
  [
    "La niña estaba tan asustada o tan cansada que solo se le impidió caer por la cadena de hierro que tenía alrededor de la cintura, y allí la colgaron, como si estuviera muerta.",
    "9a45d083b6316397f935ed4daf8d41c1"
  ],
  [
    "Deja que te lleve a su mesa.",
    "5dfbbadc87ec71bf657880beaac2e827"
  ],
  [
    "Moss Park está a punto de ser muy diferente",
    "5ceee32a3ee9189bc182fd95669f767c"
  ],
  [
    "Relativo a la inflamación de un ganglio linfático, muy común en el siglo XIV",
    "9d80299ab1330cf39a197d578cc780be"
  ],
  [
    "Me alegro de no tener que buscar comida.",
    "86950fa5875ce70bf5cfa330a49e3f0a"
  ],
  [
    "eso me recuerda el hambre que siento»: y se alejó nadando río abajo,",
    "5c935bd1b52191a9774fefc26bbc34ec"
  ],
  [
    "Levántate como hicieron los dioses Ninti",
    "6e20854a49285ed125ab9b7e533182b5"
  ],
  [
    "4º: número de mujeres votantes que no son de la clase trabajadora».",
    "e884281f0393c8d1e8511207d2ee6611"
  ],
  [
    "No se trata de que el gobierno canadiense quiera impedir que Estados Unidos realice encuestas a los ciudadanos canadienses sobre los derechos y la soberanía de los ciudadanos... sino que quiere asegurarse de que solo las empresas canadienses obtengan los contratos de hardware y mantenimiento para el monitoreo de sus ciudadanos * propios* de la misma manera que Estados Unidos lo haría ser.",
    "c3e9814b4efc7be58529c31990fe80e3"
  ],
  [
    "LO QUE EL LIU ME ACABA DE ENVIAR PARA DECIR QUE NECESITO TOMAR EL EXAMEN DE CHINO HOY PARA LAS 6 LOL.",
    "a32169c142bcbb93dad2f56d119823b1"
  ],
  [
    "Pero solo el Congreso puede promulgar la Declaración de Derechos de los Pacientes para todos los estadounidenses.",
    "adb31b06f4987e484e248431b9f338f3"
  ],
  [
    "Espere 12 horas para la reproducción.",
    "aeae2f174e13b4631304fe38884338cd"
  ],
  [
    "El anarquista individualista George MacDonald fue coeditor de Freethought y, durante un tiempo, The Truth Seeker.",
    "8f87d3c35d808309f013873b4b4f3297"
  ],
  [
    "Halston fue extremadamente amable y me gustó el hecho de que se tomara el tiempo para discutir las diferentes cervezas que estaba probando.",
    "e877e4992421572d901cf43f9f05d515"
  ],
  [
    "Si fuiste lo suficientemente inteligente como para matar a la criatura, y lo admito, fuiste lo suficientemente inteligente como para saber que lo que todos decían debía ser verdad.",
    "3d6660767e4d6430ec372388e678be87"
  ],
  [
    "Ya veo por qué, bonita camisa.",
    "71d1286e6e58716ac23ff66f9cc19e75"
  ],
  [
    "Delicatessen retro sirve hamburguesas cubiertas con carne ahumada",
    "042b48f63f0f0e4bd8b2faf2780f5167"
  ],
  [
    "La desgarradora huida de un hombre de la tortura durante la Inquisición española se narra en este favorito de Poe",
    "fe7b8011959f67ba8e4912997702aef7"
  ],
  [
    "Principal: lo que es la chica número uno de los chicos.",
    "f57bb4c699f8f7ac477589ae29c06f1a"
  ],
  [
    "Experiencia pasada con las drogas: Empecé a beber y fumar en mi último año de la escuela secundaria (ahora estoy en segundo año en la universidad) y he hecho ambas cosas de forma intermitente y intermitente con frecuencia.",
    "d6f5b31229eb83735b4ea1406182d146"
  ],
  [
    "Abre tu mente, puedes encontrar el amor",
    "a13b681eaf195b6a7d0495c6b2a12e77"
  ],
  [
    "Los sólidos pueden transportar los microbios que se acaban de mencionar que viven en el medio externo, y también aquellos que provienen directamente de un sujeto enfermo.",
    "02ef51f8f861f9768908e1409dbbf94e"
  ],
  [
    "El equipo de T/R responde bastante y está mejorando activamente su producto.",
    "ae8226264cc02277cae9cb42d2df8ed1"
  ],
  [
    "¿Puedes preguntarle a prasanna sobre la codificación de datos?",
    "5a36884def8e31fc74dbb7fdf1ab98da"
  ],
  [
    "Y en ese camino estoy decidido a que nuestra administración y yo hagamos todo lo posible para lograr una paz amplia y duradera para todos los pueblos de la región.",
    "996fc66aaed6f1dcf6b771003cb52e06"
  ],
  [
    "Conozca a su competencia.",
    "7b6beaabc580205cda332d448708b2c5"
  ],
  [
    "En el momento de la publicación, Paul Forman lo revisó en la revista Science con el comentario «Ahora aquí hay una memoria en forma de diálogo racionalmente reconstruido.",
    "16e6d6b5d7523d592cd94496e13af065"
  ],
  [
    "Ella probó la suya e hizo una mueca como si algo estuviera mal.",
    "b24bc2b16e7a8645c5e8c1a2d81581b0"
  ],
  [
    "Solo un buen hombre puede estar realmente contento.",
    "f822f85c176ad599fa09a1ae801980c9"
  ],
  [
    "Frank Jr.: ¡Hace cuatro años que no duermo!",
    "8d1452e474c1ec02de99c3648afb1967"
  ],
  [
    "HC rechaza la orden judicial que busca la liberación de la subvención central",
    "d70b2faf2cb0561c58a849083eee1fd8"
  ],
  [
    "El pecado mortal mencionado en el título del libro Van Gogh de Irving Stone",
    "d39ee0a0297dcdb5508845e2c3379d87"
  ],
  [
    "Ketamina, solo di relincho.",
    "9402142349a412e5d841358af1084483"
  ],
  [
    "«_CON tal que las costumbres de un autor_», dice don Thomas de las",
    "724af61604671c0bdd4c247a5c9b5351"
  ],
  [
    "Cuatro letras nunca son la cuestión",
    "a0418ae9575db030ba81719087400dd7"
  ],
  [
    "El complemento necesario de una influencia externa de la Academia es una reacción no menos vívida desde fuera de la Academia, una interacción para cuyo mantenimiento se necesita un órgano de alerta, listo para el combate.",
    "acc6a40b5dcd68752bc101d8a6096b66"
  ],
  [
    "Todavía no hay nada cerca de allí en D3 (acabo de llegar a Belial en el infierno con mi wizz).",
    "3d19383d5c01362cb607bf08f08254eb"
  ],
  [
    "¿Todavía estás muy cansada de que tu hermana te haya preguntado algo?",
    "32d773703839a485159732b46d1bbefc"
  ],
  [
    "Y para asegurarme de que todos los maestros conozcan las materias que enseñan, esta noche propongo una nueva iniciativa de calidad docente: reclutar a más personas con talento en el aula, recompensar a los buenos maestros por permanecer allí y dar a todos los maestros la capacitación que necesitan.",
    "f45eaad2e5345c9f650d482e461fc1d2"
  ],
  [
    "Planifica una actividad informal con tu amigo.",
    "9a4050ef94acb138a9d3de68e38df7d6"
  ],
  [
    "Aún no se han desarrollado hígados artificiales para promover el reemplazo a largo plazo en ausencia del hígado.",
    "f7abf11b2278dd05b9bc709b43dddf7a"
  ],
  [
    "Recomendamos Chili's y nos aseguraremos de preguntar por Steven.",
    "fb1eb872707611bf97aadfe8a02b231b"
  ],
  [
    "Bella Princesa, exclamó el Enano de repente, arrodillándose ante ella, me halago de que no te disgustará su elección cuando te diga que me ha prometido la felicidad de casarse contigo.",
    "6d63b2399d2c7721061211cbfd44e2ea"
  ],
  [
    "¡Lo voy a llamar ahora mismo!",
    "93870ca7ca8f1b0261c9030e93b70321"
  ],
  [
    "Próximamente directrices sobre cuotas para consejos cívicos",
    "fd2a7091c379ac211408cf385b423c8d"
  ],
  [
    "Puede visitar la casa del ex primer ministro John Diefenbaker en esta capital de Saskatchewan",
    "f344bd8a003ec8c621cd34783744b3ff"
  ],
  [
    "Se han encontrado tres cachalotes en la playa de Skegness.",
    "e6279954f129e2f25c2c49bcbd014f4b"
  ],
  [
    "para el placer de su día de excursión a Port Bredy como estaba previsto, él, el empleado,",
    "75e71fbf97c5335481e1fe36321f297e"
  ],
  [
    "Solo porque haya tardado tanto no significa que no sea real",
    "72931942050dd7b4766ac2a5dc8fa252"
  ],
  [
    "Darwin escribió a Hooker en 1844:",
    "00bdb1ceb9108fcc2229166245a97d8d"
  ],
  [
    "Sí, el segundo plano permitirá que el piro sea más afectivo como un asesino de flanqueo, pero el pirómano nunca será tan efectivo como el espía, donde podrá elegir objetivos clave en cualquier momento y escapar sin ser visto.",
    "201ddcd3411b008dcafb5e8ee3da63ed"
  ],
  [
    "Jaja, tan aleatorio, ¿el lugar es grande?",
    "78baec0e2a50827c32818b50e8499e1d"
  ],
  [
    "Millones de empleos dependen de ello.",
    "0433cbf5869bd05f8a9a6b1b48f41e3f"
  ],
  [
    "Después de despejar esta habitación, vuelve a salir de la cueva y comienza a cazar las serpientes en el pantano.",
    "210045fca8510b61719a93a1eac13b1d"
  ],
  [
    "Al tratar de definir rigurosamente si una disposición de átomos es lo suficientemente estable como para ser considerada una molécula, la IUPAC sugiere que «debe corresponder a una depresión en la superficie de energía potencial que sea lo suficientemente profunda como para confinar al menos un estado vibratorio».",
    "3e0f7d1588457eeb08715fd081fd8869"
  ],
  [
    "Por lo general, consigo pollo picante o pollo Hunan y pollo con brócoli, o simplemente un plato de pollo más verduras, además de sopa picante y agria, con una bebida.",
    "2e61ec49c790d0cfd7a46e2190b0daf3"
  ],
  [
    "La miró con reproche y dijo: ¿Cómo puedes preguntarme, cruel?",
    "87180b810835a15a3387574c3f72bfe4"
  ],
  [
    "Sabes que no entiendo por qué no lloraron.",
    "0c2c5ab70f4c20dd65673dddec5223b8"
  ],
  [
    "George Takei de Star Trek llega a Toronto este verano",
    "f851402bda7924f1789e6d796fdda2b4"
  ],
  [
    "En 1358, esta liga de ciudades comerciales del norte de Alemania convirtió en Lubeck su sede administrativa.",
    "0673e9feea688128902b067638675192"
  ],
  [
    "Más del 90% de las personas mayores de 60 años creen que mostramos menos respeto a los demás que en el pasado.",
    "539f972f32537a010809b21be9e02f9e"
  ],
  [
    "Alrededor de las 4 de la mañana y estábamos entrando y saliendo del sueño, todavía muy inquietos por casi 20 horas de viaje sin parar y NADA para comer en todo el día.",
    "1e1566ecc864dd9837afdc29eea8986c"
  ],
  [
    "Las mentiras que tientas para tu viaje de poder",
    "da2e7123b884e717a3774234beb1748a"
  ],
  [
    "Vemos que es erróneo suponer que todos los individuos que tienen un rasgo particular y útil deben este rasgo a su descendencia de un tipo de individuo, en el sentido de que este individuo es el único antepasado de todos los sobrevivientes posteriores.",
    "554c552e59fb103fa43a1b6e2c351370"
  ],
  [
    "Además, creo que esto fue de hace dos meses, así que la definitiva de Sivir puede haber sido debilitada después de su lanzamiento.",
    "7b3a9265b25f35bbce81f4dec951754c"
  ],
  [
    "La tela es de 9 y el disfraz se estima en 10.",
    "a4b96d5a50bc7c39d8cd2a0bfa8c3967"
  ],
  [
    "Se produce más petróleo en casa del que compramos en el resto del mundo, la primera vez que ocurre en casi veinte años.",
    "9ccf31f2fb11167ab099d2ad0a8596e3"
  ],
  [
    "Observe la popularidad de las pecas en la moda y la cultura pop.",
    "c21bd2dc0565f931a3da9716bd9ce731"
  ],
  [
    "Sin embargo, en la práctica, esta distinción es vaga.",
    "cef21e3de276c826301aea2e2b5b019c"
  ],
  [
    "Una fuerte espera doble, pero si quieres una taza coleccionable de juguetes, ¡el lugar para conseguirla!",
    "58af16e04be1f94d209505daf5a9757d"
  ],
  [
    "El rey andaba a tientas por todas partes, como un ciego, y por fin descubrió el cadáver de la malvada hada que yacía en el sofá.",
    "364d1ae8208c17877eaf254353557459"
  ],
  [
    "Sí, lo sé, lo hice hace dos minutos.",
    "99ca59da38ee6578eaaca6466be61211"
  ],
  [
    "Concesión de Rlys para personas mayores",
    "f6821a9a59e57a4aa227e912827cfbd3"
  ],
  [
    "Las mallas ajustadas de la NFL llevan camisetas con un número en este rango",
    "84fc186bdf35ebcaf856f320837bf13c"
  ],
  [
    "Estoy harto de que mi mejor amigo se ría de mi virginidad.. Después de bromear al respecto por enésima vez... ¡finalmente lo perdí con él!",
    "aa245d46c39d6fcf8e631b534ea29840"
  ],
  [
    "«Esto es magnífico», gritó el Rocket, «me van a dejar entrar",
    "03995c72523d241cc96af0c437934a03"
  ],
  [
    "Hice un montón de cosas que la ley no permite",
    "fc3e1a0e8af843b2442045e423ba64fc"
  ],
  [
    "2º: número de mujeres votantes.",
    "0f8e23d882954ffe90aa805b77b6bd26"
  ],
  [
    "Fue muy divertido, además cociné 4 libras de tocino.",
    "53c3b8c8ff576c349384c2432f3751c7"
  ],
  [
    "Se me debe haber caído ahí",
    "eb37b33f9d262df4d54d8cc62b9fbb95"
  ],
  [
    "Pero también sé esto: si la gente hubiera tomado esa decisión hace 50 años, o hace 100 años, o hace 200 años, no estaríamos aquí esta noche.",
    "c8ae35bda5bd04f414e87f790022c8f0"
  ],
  [
    "Haz clic y arrastra la llave maestra hasta la cerradura de la trampilla de escape.",
    "cf40e5c354d08bdc41f53b2ac6cd04e5"
  ],
  [
    "Entre otros países y territorios del Caribe, un total de 97 jugadores de la MLB nacieron en Venezuela, Cuba y Puerto Rico.",
    "4342561694525ae3521aa055e3db8e52"
  ],
  [
    "He venido a Dragon Ball desde el instituto.",
    "e5a4d3d7dec93d57286fca7c4ec34556"
  ],
  [
    "Por fin, el hijo del mago del viento le dijo al rey: «Envía al viejo mago de Finlandia, él sabe más que todos los magos de tu reino juntos.",
    "7d334a88ef4fb58f3100db3075271618"
  ],
  [
    "¿Se lo vas a decir a quien quiera que sea?",
    "d88e2692d0f4fc6e4063071aada5fdc5"
  ],
  [
    "Las 5 rutas de autobús más peligrosas de la TTC",
    "14704ed278e5969ee0eedd365884ec6f"
  ],
  [
    "Es un erudito o una parte del ojo",
    "ce6b447c0cdfe34e2318e9e9cda8747b"
  ],
  [
    "¿Por qué los pollos robot no juegan al baloncesto?",
    "656291d0539ff65ae57083a04c96772c"
  ],
  [
    "y cincuenta pies de altitud.",
    "df70a2bf642516ad07844db78af7c852"
  ],
  [
    "Entonces sal y busca a otro hombre dulce que la trate con estilo.",
    "d2985a8bf1ef3ba63a4324b302c9cc43"
  ],
  [
    "Sin embargo, nunca hay mentes sinceras y curiosas que sientan un impulso casi irresistible de trabajar en este campo, de ampliar los límites del pensamiento y de lidiar con los grandes problemas del hombre y la naturaleza.",
    "c8de1e48a7bce1d7f73d6c8af91973cd"
  ],
  [
    "¿Se habría desperdiciado el material para hacer esa mucosidad?",
    "2ed1dd57572311e0424493bfb86ada6b"
  ],
  [
    "Jaja ohh raghav dicen ver cómo primero no están muy preparados también, así que si vamos un poco a perder el tiempo!",
    "4eafbb62431219ceb2339c566c9716fa"
  ],
  [
    "Y amigos míos, eso cambiará la cara y el futuro de Estados Unidos.",
    "901c7a4b221311680fc1ab1b0666e93f"
  ],
  [
    "Esté atento a hábitos alimenticios inusuales.",
    "9b4f335bcb327312dfbcfe036f28c94e"
  ],
  [
    "Los tribunales de Inglaterra y Gales están encabezados por los tribunales superiores de Inglaterra y Gales, que consisten en el Tribunal de Apelación, el Tribunal Superior de Justicia (para casos civiles) y el Tribunal de la Corona (para casos penales).",
    "a2a7b8f62723ba0b51e25db0c23306ad"
  ],
  [
    "Servicio rápido y amable y el lugar está limpio",
    "2f45a281c32329c8a1499f1d683846e5"
  ],
  [
    "Un par de bueyes, una manada de ovejas o dos, me bastan, el Gigante continuó complaciente, pero olvidando mencionar que las ovejas y los bueyes eran propiedad de otras personas.",
    "d660595a7a56d7d3796dbfb12dc27fe1"
  ],
  [
    "Vale, bueno, quizás pueda coger un saco de dormir, o... ¡No, Rach!",
    "ea937bf706cdf1d4f84f70a61cc813a2"
  ],
  [
    "Totalmente cargado es el nuevo camión de comida de alitas de pollo de Toronto",
    "cc082070c6e650ce467231c3031c954e"
  ],
  [
    "En 1971, este canciller de Alemania Occidental ganó el Premio Nobel de la Paz por aliviar las tensiones Este-Oeste.",
    "4e1123a1abbdc7ee2c3d4b61dad8bdef"
  ],
  [
    "Es como si nunca hubiera visto herbívoros.",
    "c437e46996efd55192db7c48f2c67e2c"
  ],
  [
    "a través de una sola ventana en la parte superior.",
    "144aa45fd30d657b8f8381f6e5cc0159"
  ],
  [
    "Le va a decir lo que tiene que hacer",
    "d5f07ada536ea1e081f76e7752e38db7"
  ],
  [
    "Esta es una conclusión legítima de la amplia distribución de los fenómenos volcánicos y del hecho de que las eyecciones de volcanes, aunque localmente son de varios tipos, son similares en todas partes del mundo.",
    "7b1860addb874aa81e12e57472624108"
  ],
  [
    "Los Packers tuvieron ajustes de ruta específicos en los que, si la pelota es atrapada, están cerca o se rompen hacia la línea lateral.",
    "52dc45919e6805f9887f9a13c154155c"
  ],
  [
    "Tu pantalla a veces parpadea cuando ves dramas.",
    "2397fc19bea894f885e6641ed2de6030"
  ],
  [
    "Por fuentes de inteligencia sabemos, por ejemplo, que miles de miembros del personal de seguridad iraquí están trabajando ocultando documentos y materiales a los inspectores de la ONU, desinfectando los sitios de inspección y monitoreando a los propios inspectores.",
    "92bfdd106176154537240e8bd0e00438"
  ],
  [
    "Cambia tus artículos beta por picos.",
    "8ac27199bec131282c849af02cfb3841"
  ],
  [
    "El Reino Unido tiene una historia de inmigración no blanca en pequeña escala, y Liverpool tiene la población negra más antigua del país que se remonta al menos a la década de 1730 durante el período de la trata de esclavos africanos.",
    "aceda20c56ea8a13049629b87f111409"
  ],
  [
    "Los precios de la comida eran justos para mí.",
    "0b47e1f9f4729d72bdae58d0f3bbf5ed"
  ],
  [
    "II Cuando el Príncipe Ahmed se acercó bastante a estas rocas, percibió una flecha, que recogió, la miró con seriedad, y se sorprendió mucho al descubrir que era la misma que disparó.",
    "44799a1c2edae8e93f5d2cbb9da9ee43"
  ],
  [
    "Ahora, Ross, tienes sangre de Geller, ¡estás a cargo de estos idiotas!",
    "ddec1bf581f5ed7bc000d0fad1a414a1"
  ],
  [
    "Trinamul debe superar la política de la calle",
    "ff4e6f4dcff9ac68d56b31463c891c9c"
  ],
  [
    "Este líder de los Green Mountain Boys no vivió para ver a Vermont convertirse en un estado",
    "c7acd8bfd0e1decf13ba8cd41a53ecdf"
  ],
  [
    "Un niño de tres años se resistía a descansar",
    "a421f714a724e87f935ff3f4ea5eb1f2"
  ],
  [
    "debería tomar el ejemplo por mí; no se podría tener un modelo mejor.",
    "102c71bec13c3d013ef49dd5b4b5d4d9"
  ],
  [
    "Puede que acabe en el sofá ahora, oh Dios",
    "8ce10d13e28cb4e69f8363dcad6563e6"
  ],
  [
    "Supongamos que una especie consiste en cada generación de un millón de individuos e imaginemos que en un individuo aparece un nuevo personaje —una variación definitiva—.",
    "5f0aa68ddfd08c14de58a5d47a489aa2"
  ],
  [
    "Recibió múltiples puntos de sutura y sobrevivió al calvario.",
    "8580adb1858945e81cbc6774ad787e0f"
  ],
  [
    "Le preguntaré a mi padre que es más agradable: p jaja, ¡cualquier día está bien!",
    "e90096fdb838078f74acb1f9029437fb"
  ],
  [
    "Dondequiera que vaya, me encuentro con personas talentosas ansiosas de oportunidades y capaces de trabajar.",
    "28e2500afac81eb684a52ad386e6c380"
  ],
  [
    "Corra la voz sobre el papel de la discriminación y los prejuicios.",
    "af6ee27772576d6d1bdd7dc616f5ef26"
  ],
  [
    "Como socio de la empresa, Morris se desempeñó como vicepresidente de producción y operaciones para los proyectos de comunicaciones corporativas de VT2, gestionando todos los presupuestos y el personal.",
    "137c9d298f16201dde6e3093e88e2fde"
  ],
  [
    "Nuestras cenas (cena de bistec picado y cena de pastel de carne) estaban muy bien preparadas con deliciosos acompañamientos, de ahí las 4 estrellas.",
    "486cc5d4817e1ecebdadb75103c66174"
  ],
  [
    "Pero las moscas, que no entendían inglés, se negaron a dejarse advertir y regresaron de nuevo en un número aún mayor.",
    "0f370d59b0a2b566a0565650a84a08e5"
  ],
  [
    "¡Todavía tengo tu carta!",
    "f524f80c80038e6f456e1b86641f4635"
  ],
  [
    "LCBO desecha el plan de quioscos de bebidas alcohólicas en tiendas de abarrotes",
    "58979a5140dc50a977c6e46983357952"
  ],
  [
    "Los científicos han informado que esta legumbre de tofu puede reducir el colesterol",
    "841967b7be3656d79792183a4816a352"
  ],
  [
    "Ojalá pudiera recordar el chiste que escuché sobre el Alzheimer.",
    "c2fc70e3593d5a38287c7da0262a21a3"
  ],
  [
    "¡Qué cosa tan estúpida de hacer!»",
    "c04c1b8de28768b4f43b5d802a947754"
  ],
  [
    "Solo te quiero por una noche",
    "f48e0aa9407ba4b97e393fcfe5b08acb"
  ],
  [
    "A pesar de este alegato, los jueces decidieron que las mujeres no tenían derecho legal a ser reconocidas como ciudadanas, y que hasta que ese derecho les fuera conferido expresamente por la Ley del Parlamento, deben permanecer fuera del alcance de la franquicia.",
    "c7f5c10ab0a25390a0e9ff2016a45688"
  ],
  [
    "No intentes asustarlo para que piense que lo va a matar, porque no lo hará ni puede.",
    "5af96b4247202f35478281a3af02537d"
  ],
  [
    "Sí, creo que vale la jaja solo la parte en la que me duele el estómago, entonces uhh jaja, creo que ahí es donde Mako se puso curioso, ja, ja! ¡Sí, tembló!",
    "bd4a820b762bb8d51d8c26d95209a0be"
  ],
  [
    "«Es increíble», escribió Rebekah, «lo que puedes recuperar cuando tienes que hacerlo... somos una familia fuerte y unida que ha superado momentos muy, muy difíciles».",
    "df29f5ccfff0b2c5a8dd4cd04aacd846"
  ],
  [
    "Las personas tímidas a menudo quieren crear más espacio físico entre ellos y los demás, pero en una relación, tu pareja puede sentir que estás siendo distante y no te involucras con ella.",
    "06a7c868ec103defc7eb952647e1e07b"
  ],
  [
    "Otros métodos incluyen SILAC y marcaje de isótopos pesados.",
    "bb2acfe7a3725e8d4c716edb225912b8"
  ],
  [
    "Pensar que* no* necesitaba comprar mascarillas y delineadores de ojos al por mayor de Asia en línea...",
    "e67704f1001c798ca77be4ddbda945b5"
  ],
  [
    "Entonces vino una ráfaga de viento y llevó el sombrero de Curdken muy lejos, de modo que tuvo que correr tras él; y cuando regresó ella hacía tiempo que había terminado de poner sus mechones dorados, y no pudo conseguir pelo alguno; así que observaron los gansos hasta que oscureció.",
    "94e4f349d794c1edb90d792c3ad615df"
  ],
  [
    "A eso se le llama melé, ¿vale?",
    "a4759927343a914d0e541c41ecc724b6"
  ],
  [
    "Ghelot arremete contra el gobierno por la prohibición de SIMI",
    "0f40f5dcd3675eb51cb6a0c926f54897"
  ],
  [
    "El 4 de agosto de 1753 Lodge No.",
    "9ddc5d81beec5598cfa1c10cc9959fea"
  ],
  [
    "¿Cuál es la contraseña de Forrest Gump?",
    "8152120c6c0c9cdf41c7c1846ba25614"
  ],
  [
    "Entonces estarías bastante ciego».",
    "fc2fb5c6c5cdf0ba8527d1cf521404c0"
  ],
  [
    "Quiere que salve el día, pero no tengo capa",
    "cf0acd79c3b9eb6375707e0d2801a75b"
  ],
  [
    "Soldados: Les anuncié el resultado de una gran batalla; pero, gracias a los planes mal concebidos del enemigo, pude conseguir el resultado deseado sin incurrir en ningún peligro y, lo que no tiene ejemplo en la historia de las naciones, ese resultado se ha obtenido con el sacrificio de apenas mil quinientos hombres muertos y heridos.",
    "531b4c3ce6468315af2b5d6ae5c60742"
  ],
  [
    "Si tiene alguna pregunta, no dude en hacerla, ya que he pasado por casi todos los programas de autoayuda del mercado.",
    "c9837c7821194b67c30897ed00eb10eb"
  ],
  [
    "Todavía hay trabajo:) es una casa muy pequeña.",
    "eb0eaf0769240eefaad97d594d34bddd"
  ],
  [
    "Convocaremos una cumbre de líderes democráticos del hemisferio occidental desde Canadá hasta la punta de Sudamérica.",
    "93382fd100c897a1880fda6d27f56894"
  ],
  [
    "Usa un lenguaje corporal asertivo.",
    "38abe0182d32139251631dbb9fad75d2"
  ],
  [
    "Según Jaffrelot, los puntos de vista de Gandhi evolucionaron entre los años 20 y 40, cuando en 1946 alentó activamente los matrimonios mixtos entre castas.",
    "da1f126938cab48ae91af7924d318f4b"
  ],
  [
    "En general, volveré aquí y compraré más burritos.",
    "1e1fbff6770ca6fafb84ae6c4638ec9e"
  ],
  [
    "Estos argumentos eran tan claros e innegablemente correctos que el rey, incapaz de responderlos, se retiró a un lugar solitario donde podía expresarse con libertad y dar rienda suelta a sus pasiones.",
    "b85558f71054027a9c5de688a1d17c36"
  ],
  [
    "Cada una de estas teorías se puede subcategorizar en dos diferentes...»",
    "eacd58fcd718804275ac0eea43c2313c"
  ],
  [
    "Los 5 mejores gimnasios de Toronto para entrenar como un luchador de UFC",
    "1ab664f79c15c895c26043e4b3629e75"
  ],
  [
    "Le encargamos que nombre al jefe que escribió la opinión de la sentencia que prohíbe la segregación en las escuelas públicas",
    "a09919b634a04d76551e2dd53be052fc"
  ],
  [
    "Pronto se calló cuando conducía pasta.",
    "c4735d320cf0eec96f6ecb8c4d228d91"
  ],
  [
    "Pero lo poco que podía Frinchman, nunca comenzó a sospechar de mí.",
    "367b1efc16aa28662bf7cdc596121222"
  ],
  [
    "¿Por qué inclinas la cabeza hacia un lado cuando me miras?",
    "0aa7867bab7295836a4f3e1c2c08ae6c"
  ],
  [
    "Además de la matemática pura, que se basa en nuestras intuiciones del espacio, las ciencias que ahora nos preocupan tienen que ver con la naturaleza material, y se denominan correctamente ciencias naturales.",
    "d077047bf7a36b9f658ae354dbc87042"
  ],
  [
    "No te conozco y me disculpo si esto es demasiado presuntuoso, pero piensa si confías o no en ti mismo.",
    "3bec64516a67c0a681ccaf0df546c9e8"
  ],
  [
    "Jajaja tan furtivo: P entonces la próxima vez espero que hagas muchas cosas por mí ¡cómo!",
    "715d4384899c3b7dc05b8cd90b362f72"
  ],
  [
    "Por lo tanto, debemos unirnos, aprobar este acuerdo y mostrar a nuestros vecinos de la región que la democracia conduce a una vida mejor.",
    "c025e461c224c93117e9c697ee71a103"
  ],
  [
    "Prepárate para la entrevista.",
    "d6f9304092974b7fd77f79b23cf9b4f4"
  ],
  [
    "* Semántica generativa (década de 1970)",
    "52ba806355b59da8cd74f45c95dd68e7"
  ],
  [
    "Fui a Dunwoody Dental Group porque necesitaba ver al periodoncista asociado con este grupo y él estaba en esta clínica esa semana y no en mi Fayetteville Dental Group normal, sin embargo, la misma compañía.",
    "d24d7df7117bd2c6cfc9d4bddf2f091b"
  ],
  [
    "Y, grande y gordo como era, salió tan rápido como un niño.",
    "e586b6e8253c5279101a7c36e1494383"
  ],
  [
    "¿Verás si tu madre puede darle mi currículum a Dennis Phillips?",
    "efd193d9995b229ce2274fe740e6486f"
  ],
  [
    "5 cosas que se suponía que Toronto tendría este año pero no",
    "76d0e041e9c680e1312e931a7f929b02"
  ],
  [
    "La planta de Edgar Thomson en Braddock, Penn., realizó sus primeros pedidos de este material industrial en 1875",
    "c46999db52fa59841be3ac8b3b8913ed"
  ],
  [
    "Ese momento incómodo en el que alguien a quien odias piensa que tu opinión es válida.",
    "aab476e7449fe2fd4dc891675b917c14"
  ],
  [
    "sobre el campamento del enemigo de una eminencia que sobresale por muchos pies que",
    "30612f5dab65d02721a82b1f577cb5e5"
  ],
  [
    "Te coloca alto, te hace esconder",
    "fd66b83898030b7e3f766b36090cbb08"
  ],
  [
    "A menudo victorioso, debes esperar que a veces te venzan.",
    "69d15db3425cba57f1a8c1ff00f90523"
  ],
  [
    "Todo depende de cuántas personas decidan presentarse como candidatos.",
    "836df1fd56d68e64e48589d57e70df23"
  ],
  [
    "Solo lleva la pizza al banco de la clase",
    "087b013d50ffc9401115fadb873eeab8"
  ],
  [
    "Así es como Estados Unidos lidera, no con fanfarronadas, sino con una determinación persistente y constante.",
    "c7c82899b638b2b2e63d03a3f3e114e1"
  ],
  [
    "Ríanse y juguetonen juntos.",
    "39c72c79b97cc3c19befd46f64ae97a1"
  ],
  [
    "Participó en iniciativas de legalización de la marihuana en California en noviembre de 2010 y en el estado de Washington en 2012, habló en la conferencia Idea City de Moses Znaimer en junio de 2012, y en el Foro Libertad de New Hampshire en febrero de 2012.",
    "af5b03ffe933e90eb1b969a4819a396c"
  ],
  [
    "No encontré el ambiente particularmente cálido o acogedor, así que realmente no me dio ganas de pasar el rato.",
    "bc21a0628f390d53cb00e317df69298c"
  ],
  [
    "Su madre quería hablar con ella a solas en su propia habitación.",
    "e9a34e3dc625e629e2bc439019677b9a"
  ],
  [
    "«Tarzán pequeño, diminuto, balanceándose sobre un pelo en la nariz.",
    "75c8934085c626089bd57fa004a32989"
  ],
  [
    "Las principales calles de la ciudad cerraron este fin de semana",
    "9fd5a44665012de1fcfdff6427b9261c"
  ],
  [
    "Probablemente escribió sobre sus días de animadora en Katy High School en Texas en su propio diario, no en el de Bridget Jones",
    "e484fd300e1083566ff9307e0b6f0a97"
  ],
  [
    "Intenté matar a una araña con laca para el cabello.",
    "f638e851593d30962887628404aec054"
  ],
  [
    "retienen a sus 'tontos', que vestían abigarrados, con gorras y campanas, y que estaban",
    "a7f9c5b14977716db899ee4692573675"
  ],
  [
    "Sí, y se ve tan bien, es todo lo que necesito esta noche",
    "356193e2e4e2e7b91f118164d413c8c1"
  ],
  [
    "La tiranía, como el infierno, no es fácil de conquistar; sin embargo, tenemos este consuelo con nosotros: cuanto más difícil es el conflicto, más glorioso es el triunfo.",
    "b914ef9e594c39c995dae6d6da87ccd7"
  ],
  [
    "1. El título de la WWE será el evento principal.",
    "e361514c844aaa50bd562af1ed94a019"
  ],
  [
    "Ok, no estoy seguro de a qué hora termino mañana, pero quiero pasar la noche contigo porque eso sería muy afortunado.",
    "eefd87921add030150cf31ae43e8a48a"
  ],
  [
    "Me opondría a eso, y creo que la mayoría de los estadounidenses lo harían.",
    "07f2686b6fa115cf22f8608e40583b23"
  ],
  [
    "Vuelva a visitar los lugares de importancia.",
    "2fafd2e390f1d0322fd0c29a5807a78f"
  ],
  [
    "Las dos muertes angustiaron a Gandhi.",
    "759c5eedaa31d1faf925030c14d0c7d9"
  ],
  [
    "Volvería a ir si volviera a Vancouver.",
    "14ed86308ac8407e784bfbada8dbb3df"
  ],
  [
    "El rey estaba pensando que haría que se proclamara que la cabalgata debería comenzar de nuevo al día siguiente, cuando quizás fuera mejor, cuando de repente un caballero se subió a un caballo tan fino que nadie lo había visto antes, y el caballero tenía una armadura de cobre y su brida también era de cobre, y todos sus accesorios eran tan brillantes que volvían a brillar.",
    "a7055d509d7985fb8b059d648385ba6c"
  ],
  [
    "Lucha de enanos españoles.",
    "98a7ea85d73efddf5179ba6ecdb3d198"
  ],
  [
    "Los 5 mejores eventos gratuitos en Toronto: 12 - 18 Ene 2015",
    "e227a64fe31edb88b8964ef874c1967b"
  ],
  [
    "Esta Kansan hizo su último despegue conocido desde Nueva Guinea; si descubres dónde está, háznoslo saber",
    "004b3ca6fddf70ec37f1e90c196dd467"
  ],
  [
    "Nunca pedí que me pusieran una lenteja en la cara.",
    "2dd63cf00acca86e52e6b9880a0d5358"
  ],
  [
    "¿encargos para Egipto?» gritó: «Estoy empezando».",
    "03ddf69d331a9bcc290bc07078eb65ea"
  ],
  [
    "Del hombre al que Brandy ama",
    "2df7d5a21e4b8df13f1d4be2e5e8270e"
  ],
  [
    "La medida vuelve a entrar en el ámbito de la política práctica, y corresponde a las mujeres asegurarse de que se mantenga allí hasta que se llegue a un acuerdo.",
    "2b0e6e25e11aecb555c83d6810eb9601"
  ],
  [
    "miembro de Static, así que sería inteligente.",
    "7897e36ca3a01a67056d26c3ba58794e"
  ],
  [
    "¿Consiguió una canción para sí misma?",
    "ab8eb291130691502becb98d560e1ff2"
  ],
  [
    "Por supuesto, algunos países no tienen este problema.",
    "a8c349884b529e4d5672f9f24233a332"
  ],
  [
    "Pregúntele a su consejero escolar sobre los programas de aprendizaje.",
    "b09adb5cb8af4cadbea4a85d41cfff83"
  ],
  [
    "La mayoría de los países de Oceanía tienen un sistema democrático multipartidista representativo parlamentario, con el turismo como una gran fuente de ingresos para las naciones de las islas del Pacífico.",
    "06b94299ec458e5576c38420e10ec664"
  ],
  [
    "La tienda es espaciosa, limpia y tiene un excelente servicio de atención al cliente, que realmente puede ayudarlo sin dudarlo.",
    "8f51c6d1f5a91ed52da4aed4030ab981"
  ],
  [
    "¿Dije que no ibas a ir a la boda?",
    "df649ebc4d9499cbecdf58965ba3014f"
  ],
  [
    "«Queridos perdedores, ¿de verdad creéis que escondería regalos bajo el sofá?",
    "555b673bb72ce68b8d44fe35831d0bda"
  ],
  [
    "El restaurante de Toronto lanza su primera OPI",
    "0205d221d014be5069a05039961a294f"
  ],
  [
    "Mientras servía en la legislatura de Illinois, Abe cambió a este partido de su ídolo político Henry Clay",
    "6c26c6fb13d231a35b7733408d3699b3"
  ],
  [
    "Me acusaron de hacerme pasar por un oficial de policía.",
    "db39750fe1c5edf990081ad78144cad0"
  ],
  [
    "y en una esquina había un cuarenta pinny y un arpa judía y el divil",
    "137352945f2bf19180af4ec78b002c4d"
  ],
  [
    "Cuando hago turbo en cualquier pista, es una envoltura de Reynolds",
    "c56b5625ff04a380d48587caf81e75b4"
  ],
  [
    "Solo tiene que enviar sus tropas, por la noche, para quemar y desolar un pueblo; los cautivos servirán como mercancías, que pueden ser intercambiadas con el comerciante británico.",
    "0d79fae9631764446b15ec7aec079892"
  ],
  [
    "Pero GGG es una empresa pequeña, obviamente no tienen la mano de obra para hacerlo.",
    "ea5b9e028ba534ae101e898b25d18e4c"
  ],
  [
    "Mamá nos pide que comamos un desayuno a las 9:30 horas de la mañana.",
    "49404a1eccffe89ad84f25962000c81a"
  ],
  [
    "Nuestro gobierno no debe hacer promesas que no podemos cumplir, pero debemos cumplir las promesas que ya hemos hecho.",
    "e92438a217e1499fa98fc07a46c5f6ee"
  ],
  [
    "Si es posible, planifique una reunión con antelación.",
    "fce2c292d754c1db75b278eb165a99f4"
  ],
  [
    "El primer cultivo sustancial de limones en Europa comenzó en Génova a mediados del siglo XV.",
    "0dddb956566f98613efd6c4fe17eaddd"
  ],
  [
    "También he disfrutado recientemente de la cereza Screamin', la crema de naranja sanguina y la vainilla como %#@&.",
    "5a0e586595d23dadaecec0e16d87e730"
  ],
  [
    "No, te habías ido a dormir antes de que sucediera.",
    "4796a1e8ba007c4c9763aa258092f2f3"
  ],
  [
    "Rach, no va a recordar esto.",
    "566d3ff275e6c19c40221505dac2d426"
  ],
  [
    "Piensa en grande; Mohanlal le dice a los jóvenes malayalíes",
    "e052325842b94eb3e632646c943fa106"
  ],
  [
    "En marzo de 1974, 7 exfuncionarios de Nixon fueron arrestados por conspiración, incluido este ex jefe de gabinete",
    "b32e9d8dcdedc8c7acff0bd3d7baa74c"
  ],
  [
    "¡Mamá es tan vieja que su número de seguro social es 1!",
    "eae778c7826bc52bcbd9ae3129c0aac1"
  ],
  [
    "El amor está muy bien a su manera, pero la amistad es mucho",
    "ead96365cc57f1ce4bf79938938df4ed"
  ],
  [
    "El dolor te ha debilitado y endurecido",
    "e42b86b0b3613b7544bd2dd0a26a86f0"
  ],
  [
    "El mundo vio cómo mataban a casi un millón de personas en Ruanda hace 12 años este mes de abril.",
    "ce0546639a3665ab522973764d95238b"
  ],
  [
    "Hemos decidido que su historia es que tiene este tipo de IRA primitiva que lo supera algunas veces.",
    "5c52b02fbeb1b06dfee12a8bb1c396ca"
  ],
  [
    "Ohhh, creo que me he topado con su sitio web antes.",
    "5713656bbfaf41ccc82790affbff17b0"
  ],
  [
    "Produjo permisos familiares y médicos.",
    "8c2da5a99421a39dde0fc7d564edd48f"
  ],
  [
    "Selecciona el juego al que quieres jugar.",
    "6f9c8320dcabd095b1a338d21432fce5"
  ],
  [
    "Una publicación reciente ha abordado el problema de la mortalidad de los donantes, y se han encontrado al menos 14 casos.",
    "0805a65bb4399e75a39d97e4135aa225"
  ],
  [
    "¿Los camareros solo usaban toallas de sus bolsillos traseros para limpiar las mesas?",
    "044e9603655bbe4234abb994027927a1"
  ],
  [
    "Así que se fue, y cuando había caminado una corta distancia llegó a una pequeña cabaña que estaba completamente sola en un pequeño bosque, junto al palacio del rey.",
    "812d6ff13ba95908201fafb1de53f3e1"
  ],
  [
    "Sí, desde que me contaste la historia de esa bicicleta no podía dejar de pensar en ello.",
    "526c3bac70905769230fee1762ceb186"
  ],
  [
    "Cómo era High Park en Toronto",
    "68f35f80252d664a5eb8e6a87a0b6c7b"
  ],
  [
    "En física se refiere a la fuerza o al poder; en los cómics, pertenece al «Dúo» de Batman & Robin",
    "a79511c4c71c8dffaa5bd6872e5e1a36"
  ],
  [
    "La observación de ballenas es muy similar a observar a personas decepcionadas en un barco.",
    "e91878324324ac4545b9baa85cd6a0ce"
  ],
  [
    "revolcándose en sus botas de montar y calzones tan rápido como pudo,",
    "0e3ab3a4c4c1356b35d9fdb241ca91d7"
  ],
  [
    "Ropin' sus sueños, Texas y humo en su voz",
    "f4bc0e25b8576192909f2cdeec690b42"
  ],
  [
    "No necesitamos a Mefistófeles para tentarnos a una carrera activa; estamos atrapados con mil manos, algunos groseros, otros acariciando, y el caballo de vapor en lugar de la capa del encantador es nuestro sirviente.",
    "7e8e1649d7097767cbedef6f143e7af4"
  ],
  [
    "Vaya, gracias, supongo, simplemente lo modificaré para 1080p y usaré disparadores analógicos para gas/freno en mi controlador 360.",
    "69d7aa12a3f585ab5f96d819f73f94d5"
  ],
  [
    "Creo que la penetración nuclear debe ser bastante fuerte.",
    "75be2bd028b3bdd2c3fe5cd3d0341617"
  ],
  [
    "Con valor —y con el voto de desempate del vicepresidente— el Senado se enfrentó al lobby de las armas, defendió al pueblo estadounidense y aprobó esta legislación.",
    "325c9534e007e06b3e9eaf75e7396d40"
  ],
  [
    "Si quieres, completa un programa de residencia de posgrado.",
    "5adb7e946d2ba10d2ed1da35f630f7fe"
  ],
  [
    "Una vez, según Trelawny, soltaron los gansos y los patos y los siguieron a ellos y a los perros al agua, cada uno con un brazo en el nuevo chaleco escarlata del capitán del barco, para disgusto del capitán y la diversión de la tripulación.",
    "76779d36ecbf9f3a7272b67d77f8ede8"
  ],
  [
    "estoy aquí para recuperar mi espalda+mi vida, ¡tengo fe en que no pasará mucho tiempo hasta que pueda hacer una tabla y hacer una clase completa de vinyasa de nuevo!",
    "00efdf72692027aa1972bffe67c62d04"
  ],
  [
    "Tan pronto como Dame Carp sintió la refrescante frescura del agua se hundió alegremente hasta el fondo del río, luego, nadando hasta la orilla con bastante valentía, dijo: Gracias, Encantador, por la amabilidad que me has hecho.",
    "25c6d59b9a6caf30c3ad7a43d6f8b20d"
  ],
  [
    "¿Todavía no terminaron?",
    "35888b2048de8314d4b5a115107f48d3"
  ],
  [
    "El Saint on Ossington ha cerrado",
    "ad639d0ae787624c430fe9a24ca97028"
  ],
  [
    "El columnista de «Our Towns» Peter Applebome ha llegado lejos desde que comenzó su carrera en la Ypsilanti Press de este estado",
    "29abfd1e635a0fb586f8681d19b169be"
  ],
  [
    "¿Cuál es la diferencia entre love y herpes?",
    "20418e19274f2bb5d8385542e3df2ee8"
  ],
  [
    "diplomacia, he obtenido el asentimiento de los Directores del Museo de la Ciudad,",
    "c0a9dc5a16dcd1743cf4be90cc89d570"
  ],
  [
    "¡Que cualquiera se imagine a sí mismo a seis o setecientos de estos desgraciados encadenados dos en dos, rodeados de cualquier objeto que sea nauseabundo y repugnante, enfermo y luchando bajo todo tipo de miseria!",
    "b6e0a632724966a43eab11bbf402aa6c"
  ],
  [
    "los tipos de cambio no tienen nada que ver con los precios de los productos vendidos internacionalmente",
    "67617c91e6da08ee489da705d1b619f5"
  ],
  [
    "Oye, estamos criando lagartos al lado de nuestra pecera.",
    "a1a9ed0f95df8dbb728be33359a8e6df"
  ],
  [
    "Pero lo que es aún más importante, Estados Unidos vuelve a tener la confianza necesaria para soñar grandes sueños.",
    "303227081ed066e620ff1684ff272f8f"
  ],
  [
    "Decora tu casa con cosas como camas, cofres, mesas de manualidades y hornos.",
    "4792fc5168469a21eda66b7fb320116c"
  ],
  [
    "Circularon rumores de violencia conyugal, adulterio con actrices, incesto con Augusta Leigh y sodomía, con la ayuda de una celosa Lady Caroline.",
    "24d6412849fbce306ecb8d09ca2c2f4a"
  ],
  [
    "Los empleados de la tienda son muy útiles pero el servicio de entrega es HORRIBLE",
    "471ffd58bf2364b83b31c695df3f6f57"
  ],
  [
    "Y así se prolongó durante ocho días, hasta que el rey comenzó a pensar que esta cola fatal debía estar llena de mercurio; nunca estuvo quieta ni por un momento.",
    "66af10be16fcc29cf4850b3a96baf97c"
  ],
  [
    "Me resulta muy difícil no meterme con él.",
    "61e3e832e67c6954245b88cbbfaab8f9"
  ],
  [
    "Alguien BASE saltó de la Torre CN ayer",
    "81b1d5e0259dd77e96e1c688d0457731"
  ],
  [
    "En el estado de Madhya Pradesh de este país se hablan más de 375 idiomas y dialectos",
    "abd468d660df8d55f30c7530646928a5"
  ],
  [
    "Le dije que han pasado dos años y no los va a encontrar",
    "9d33b500cf4b608c7c4d1f0a631339f8"
  ],
  [
    "la sangre en el examen resultó ser clarete mayúscula, y nada más.",
    "662a0d42f92f38fb6b690f5ac7fb36f3"
  ],
  [
    "Todo parecía perfecto, pero no tenían ni idea",
    "eee9ea1210d1beb750eefe80c7631304"
  ],
  [
    "5. Cuando se forman grietas o fisuras en la corteza superior, el material de la corteza inferior se ve forzado hacia arriba por la presión de las partes menos apoyadas de la primera, dando lugar a fenómenos volcánicos de carácter explosivo o silencioso, que pueden determinarse por el contacto con el agua.",
    "f2607ea2471769efec6f6f4bf2f3c32e"
  ],
  [
    "Te metes en problemas cuando te pones arrogante al predecir esos retornos y te quedas corto (por ejemplo, Grecia)",
    "6fde637b2aa4cc3e7cc67efb0840d2c2"
  ],
  [
    "Jaja, tal vez se da cuenta de que no puede entrar por la puerta trasera.",
    "24de13bce3222751d695eec51e9c8ae2"
  ],
  [
    "Si no tienes hambre, no estás solo, no estás en problemas, busca a alguien que sí lo esté.",
    "0bf0360bcbccac59865c99b64733f093"
  ],
  [
    "No recompense el mal comportamiento dándole a su hijo la atención que quiere.",
    "5e25f345c7951128efb4a0029aafaf48"
  ],
  [
    "* La novela «In the Skin of a Lion» de Michael Ondaatje representa Toronto en la década de 1920, destacando la construcción de puntos de referencia de Toronto, como el viaducto del Príncipe Eduardo y la planta de tratamiento de agua R. C. Harris, y se centra en las vidas de los trabajadores inmigrantes.",
    "bc19dfa03fdef34db93d0d1cde78660a"
  ],
  [
    "En Tampa, tenemos Bern's, y preferiría evitar un asador de cadena, pero con gusto volvería a Ruth's Chris si estoy fuera de Tampa y quiero un bistec de calidad.",
    "58bd9d9d218e6d91f4bf5ae946c2003b"
  ],
  [
    "No temas a nada, duerme tranquilo y pronto volverás a ver a tu padre.",
    "bb8c0a9a5d62bd6886ee1d18c050898e"
  ],
  [
    "¿Alguien la emborrachó de nuevo o?",
    "6907dd7d2cae804b072dfb1aff61a73e"
  ],
  [
    "Rock Lobster cierra su última ubicación en Toronto",
    "2ad66539b593df19e32ece7c4d3fa27f"
  ],
  [
    "Este período duró desde el 3500 hasta el 1500 a.C.",
    "43eee852fee8d49d11549dc610a97541"
  ],
  [
    "Creía que podías masturbarte en el autobús.",
    "ffaec472f9586cab2b6987995199bf59"
  ],
  [
    "pasando detrás de ella muy silenciosamente mientras golpeaba con la plancha.",
    "6f67e5139d72dc2c417ffa67075cf6d9"
  ],
  [
    "Tal teoría solo se puede sostener en la antigua tradición de Oriente de que la mujer es uno de los animales inferiores sobre los que el hombre señorial tenía dominio.",
    "54f1ee1055b64a691fe083891a0b70be"
  ],
  [
    "Pensando que iba a poner mi próxima carga en la lavadora mientras movía la otra a la secadora, estaba planeando usar el cuarto loonie +.",
    "1999565aedc3435fa2814b3c8a6a839f"
  ],
  [
    "Ahhhh sí, eso es bastante digno de «por qué» lol",
    "ad7d93c75c708deb3d184f893945a9f3"
  ],
  [
    "En segundo lugar, nuestro plan va más allá del ciclo económico actual porque nuestras aspiraciones se extienden hasta el próximo siglo.",
    "7a1fd345ed461047a43160a358f687ec"
  ],
  [
    "Beba dos litros de líquido al día.",
    "a3c92dd2cef759f656c243c020c99e83"
  ],
  [
    "Murió en 1824 a los 36 años a causa de una fiebre contraída tras el primer y segundo asedio de Missolonghi.",
    "29e15fd1efd8c2f6bc662ce4bce141b1"
  ],
  [
    "La cobertura de tocino, ajo, cáscara de limón y aderezo de salsa de limón/pescado todavía me hace babear.",
    "3ab0c6242ea17c1f7a535eb3267eea7b"
  ],
  [
    "Si estás ansioso por él, ¿por qué no lo buscas en el cristal mágico?",
    "c3d31b229ae902d5ca8f3c777546fe3a"
  ],
  [
    "¿Quieres decírnoslo ahora o estamos esperando a cuatro damas de honor mojadas?",
    "cf78144f7fb1ed6a7f4d68041f041f13"
  ],
  [
    "Empleados instan a moderar el proyecto de reforma eléctrica",
    "f0e90ad4af5710bd996caa5622d06fa7"
  ],
  [
    "Dios y Jesús son llamados por estas 2 letras griegas en Apocalipsis",
    "7949f003bda13f56ac21823d35cf2103"
  ],
  [
    "Algunas personas tienen un don con las palabras, otros no lo tienen.",
    "44b4cec231001f9a94634af13d9bc672"
  ],
  [
    "La aproximación a este pórtico, desde el Nilo,",
    "88b32c99865ed275bb12d3aaf9e461b7"
  ],
  [
    "A mi manera, a tu manera, cualquier cosa vale esta noche, oh sí",
    "8e72b4e7f43692163135ad2b6db49777"
  ],
  [
    "Aquí, pues, tenemos demostrado más allá de toda duda que cualquier cosa que el proyecto de ley sobre el derecho al voto de la mujer pueda hacer por las mujeres propietarias, sin duda pondría a 850.000 mujeres trabajadoras en las listas de votantes parlamentarios de Gran Bretaña, y una proporción similar en Irlanda.",
    "58fe56c848f8ea04cc1a69583ac0c937"
  ],
  [
    "Simplemente cambiábamos de PC a consola y nos ayudábamos mutuamente como pudiéramos con el tiempo de juego que teníamos.",
    "389e9188086d424385016fefeca252dc"
  ],
  [
    "¿Por qué dejaríamos que pasara eso?",
    "da87f0a6e5099e3f5fdbf96d063971df"
  ],
  [
    "Haz una lista de las características clave que quieres lograr.",
    "d667834aefbdc67cc76631138aaa09ee"
  ],
  [
    "* ChemBioChem: una revista europea de biología química",
    "3ddc0deea48342549f6babeb9d25e628"
  ],
  [
    "Volví un par de veces y pedí el mismo plato porque estaba muy bueno.",
    "8f6168f594f19ea4fc0cdbcd49a5b0f9"
  ],
  [
    "En cuanto al rey, solo estaba ansioso por volver a Falkenstein, y que todo el asunto se resolviera de manera constitucional.",
    "92fc413a6ba781c2ed05706874b00ae7"
  ],
  [
    "Muy bien Joey, te ayudaré.",
    "09fd9def02a7be995a916ebea29fcb21"
  ],
  [
    "Creación de la serie de retratos desnudos del fotógrafo de Toronto",
    "139bd70360c00e8a8b30a2c0b4edaba0"
  ],
  [
    "Poogles, Quiggles y Kougras son 3 tipos de estas «mascotas» que tienen su propio sitio web",
    "970a6f0597bb7d85fec721e0d86112d8"
  ],
  [
    "¿Sabía que los costos de producción en el negocio de los lácteos son altos?",
    "34d76d80016e9a274ba6f8d162c3cef1"
  ],
  [
    "«Debe ser», dijo el rey, y el consejo se levantó apresuradamente (como estaba",
    "a66e24cf79e6ec063f2ec88c8e3a7067"
  ],
  [
    "Le compré la cuna, qué hace, qué es",
    "ed1b195938896840fb55475f1e7e0ca8"
  ],
  [
    "El hombre rico, por su dieta a menudo superabundante, su descuido del ejercicio y su exceso de lujo, contrae fácilmente la obesidad, la gota o la diabetes; sus riñones y su corazón se ven afectados con frecuencia por el desorden.",
    "e53e1aaa1be36644385be8dd8f5894f9"
  ],
  [
    "Del mismo modo, echemos un vistazo al ántrax.",
    "d9b43e71cd4628bd470fa65ecb6e11a5"
  ],
  [
    "Quizá todos puedan planear una barbacoa o algo así.",
    "e1448188ffebaddd5356ffe2f9f2a00d"
  ],
  [
    "Sé que el Congreso tuvo que invitarme formalmente y podría haber sido una votación cerrada.",
    "e9286489d73b5c4a48018085e70dd732"
  ],
  [
    "Busque opciones de frutas y verduras.",
    "07037245fda15ce243e5dafce36e817d"
  ],
  [
    "El Paseo de la Fama de Canadá reconoce los logros de los canadienses exitosos, con una serie de estrellas en bloques designados de aceras a lo largo de King Street y Simcoe Street.",
    "24ee1d2ffc7cb8a4b1f85db7fda66bb3"
  ],
  [
    "Un plato que tenía muchas ganas de comer era el aceite de pimentón de atún Ahi *en escabeche».",
    "71dbeb5f2fb03ff52fd2eea5d71203e3"
  ],
  [
    "El príncipe Houssain no honraría la fiesta con su presencia.",
    "4c6cc6ec15e01d3fdf185183b6adfb4a"
  ],
  [
    "¿Crees que no me levanto cuando tú te levantas?",
    "ad5d2a276941178eb5db316670b8649a"
  ],
  [
    "Importantes TTC y cierres de carreteras este fin de semana en Toronto",
    "78defcedb886aa9948afec5a55cee42b"
  ],
  [
    "Antes de la década de 1930, el borzoi era conocido en Estados Unidos como el ruso",
    "b5c9ef30d0766b0070892c5800c43f80"
  ],
  [
    "Si no le pagas a tu exorcista, te pueden embargar.",
    "c2db46cf31bb142d787ddf6d304f97bd"
  ],
  [
    "En primer lugar, déjame leerte a un colegial",
    "c7791f61b5aceb0aebc81ca1b9efafa9"
  ],
  [
    "Calentar la casa como una placa calefactora",
    "4032ed0c1de040b9d04fbc6778af484b"
  ],
  [
    "Los reformistas no ganan nada cerrando los ojos a los hechos que los miran desde todas partes.",
    "75d8ee279a578b5522049e85b08bedfd"
  ],
  [
    "Le corta el poco pelo que le queda de un recipiente de agua que descansa encima de su radiador.",
    "ae5aab605d7dda40c71f4e6294c39a2c"
  ],
  [
    "-un gran abrazo- bueno, para aquellos cuyos exámenes están por venir ¡BUENA SUERTE!",
    "ca16c8b228b716e697fa0cd327fb732c"
  ],
  [
    "Y en nuestras principales negociaciones comerciales, continuaré presionando para eliminar los aranceles y los subsidios que perjudican a los agricultores y trabajadores estadounidenses.",
    "e1ab37567df5095681b3f755265673c3"
  ],
  [
    "Habrá otro letrero que dirá «Juega ahora.",
    "9875abfd114d1175f0c72197454681df"
  ],
  [
    "De hecho, Los Ángeles tiene más museos per cápita que cualquier otra ciudad del mundo.",
    "ef15e7d6659649e9c1309de393e78b7b"
  ],
  [
    "Es una excelente forma interactiva de aprender sobre el resort y, al mismo tiempo, recibir recompensas.",
    "0c51fdf27187eb7968a049d324f69503"
  ],
  [
    "Pero al príncipe no le gustó el tono de su voz, y dijo: No, hay algo; dime qué es.",
    "00b92cc5759d66ba3b0d6276c44d361f"
  ],
  [
    "¿Quieres estar en mi lista también?",
    "35b052485933b52f96feeebdd0306629"
  ],
  [
    "Cenas PotluckBRTV con una diferencia",
    "c0159a5d747e5792e2c74446e57876f6"
  ],
  [
    "Este país «bombardeado de vuelta al Renacimiento»",
    "1dd4d759fbe6b1aa6d318b238f8fdcff"
  ],
  [
    "Se necesitan muchas pelotas para jugar al golf como lo hago yo.",
    "c3e69ed2f9cacb633c1885ae051e5ee9"
  ],
  [
    "Ahora se observó que el Conde (este era el título, al parecer, de",
    "00bb5bba65852eabec85f12693ccff4b"
  ],
  [
    "El desgraciado está en autodestrucción, nadie te cuida la espalda, todo es una fachada",
    "9ffb2d2324201d834bc9c1836a568888"
  ],
  [
    "Es una utilidad vista al revés.",
    "a21d05fde0c9a74b6fcf5c313e3a912d"
  ],
  [
    "Y como tienes una gran parte sobre el control del personaje, sin encontrar cosas que te saquen de la zona, es fácil sentir que estás sujetando un mando y más como si estuvieras en un pasillo oscuro, que una llave inglesa acaba de salir de una caja de herramientas y chocar contra el metal piso, y que el agarre de su confiable cortador se está apretando.",
    "3b38d5aec3675d2b449e6f82fd418d93"
  ],
  [
    "Podría ser divertido, pero ¿qué haríamos para que la gente de Slugs supiera?",
    "20d791a681d5e4b883df8582ab1ebd0d"
  ],
  [
    "En este momento, estamos preparados para gastar casi un billón de dólares más en lo que se suponía que era una exención fiscal temporal para el dos por ciento más rico de los estadounidenses.",
    "428121e6e14bc2c03698ae8eb90d6cd8"
  ],
  [
    "Ve al banco de Seers Village.",
    "d7a1ff6ef600b9414d61cb356583b50c"
  ],
  [
    "Catherine regresó a Aberdeenshire en 1790, donde Byron pasó su infancia.",
    "9422bd58e964ee3e2e26697fa8e5cf04"
  ],
  [
    "Es algo que nunca había comido en otros restaurantes indios y ha sido mi opción favorita las dos veces que vengo.",
    "486c391369b7a0884da605301656b76b"
  ],
  [
    "Ahora, Dick, como un buen tipo, y para complacerme, trabaja duro mañana hasta la tarde.",
    "8cffac94ce0094835a5d2a5c1333ebd6"
  ],
  [
    "Sí, sí, voy a estar ahí fuera difundiendo alegría a la gente.",
    "f217de1f687716cb5c3e6e1e9ac79525"
  ],
  [
    "El restaurante que lleva el nombre del famoso mercado tailandés es un ganador",
    "b0e8315f1915496a808ec784d9a022ca"
  ],
  [
    "Su «Devociones en ocasiones emergentes» dice: «Nunca envíes a saber por quién doblan las campanas; doblan por ti»",
    "b1c9b761cd5ab8ea3241fec8c1e617d1"
  ],
  [
    "Si cantas mientras juegas Lanzar una pelota durante el béisbol, ¿tendrás un buen lanzamiento?",
    "8b194a43fd7cb42e5166ffa9c84e2fac"
  ],
  [
    "Con mucho, el mayor número de los que pasaban tenían un",
    "d3fac863a6ce99ebb3880ca0730e64cd"
  ],
  [
    "Haz que lo dejen caer como si estuviera caliente, déjalo caer como si estuviera caliente",
    "5c6179b326213f03f4a53ff682d599ce"
  ],
  [
    "[prueba de mis excursiones] (",
    "46112a8ef2ff27da4378cece2cca126c"
  ],
  [
    "Baba no mencionó nada del asunto.",
    "3934d6a7051a1f329d9408616091129d"
  ],
  [
    "Los insto a que apoyen la Iniciativa de Competitividad Estadounidense... y juntos mostraremos al mundo lo que el pueblo estadounidense puede lograr.",
    "7de429071fe3388a6a86710cf3492386"
  ],
  [
    "Elimine el azúcar de su dieta.",
    "f598e54e55f50be1d6cf14339763de9c"
  ],
  [
    "La gran mayoría del movimiento anarquista abandonó la propaganda del hecho después de la Primera Guerra Mundial (1914-1918) y la Revolución de Octubre de 1917.",
    "2de0973b1ab17e4e6e4586952ab3e199"
  ],
  [
    "Definitivamente recomendaría este restaurante a cualquiera que busque una cena familiar.",
    "a1a026d826502e2650202f6d87d742b7"
  ],
  [
    "Los comerciantes reunidos apenas podían abstenerse de llorar.",
    "e2f44d095900ee799cc2e0f8a8424eff"
  ],
  [
    "Pheebs, ¿qué haces?",
    "2b9ab806960375588a318ce4e3080ff2"
  ],
  [
    "El imperio de los pubs de Vancouver pone la mira en Toronto",
    "5189d566b8bb89942849e95af6f25d1f"
  ],
  [
    "El antiguo nombre de Sri Lanka, antes de que consiguiera un agente y se volviera todo Hollywood por nosotros",
    "43f476d8a1b5415ba77c2c0acb5e6f99"
  ],
  [
    "Un hombre va a una biblioteca y pide un libro sobre el suicidio.",
    "d1f591dd9c63cbc8d757732b7f16d7d0"
  ],
  [
    "acción, y como nada en el mundo, así como tumbarse tranquilamente en la cama",
    "4251a85ed4bc9eb06cbdbabdc62eec0a"
  ],
  [
    "Quiere romper todas las noches",
    "44d242f5cc66bdbc070e9a8cdc1b4bea"
  ],
  [
    "¿Qué puede ser más deseable que una multitud de trabajadores, que se satisfacen con la solución de problemas diminutos, ocupen todos los lugares con su actividad inquieta?",
    "7856213a0e037cd2e3ee17e9e20112bc"
  ],
  [
    "El pony no hace nada pero escuchamos a una mujer del grupo de adultos empezar a gritar «QUITA TU MANO DE MI GRAN BEBÉ» y «VOY A LLAMAR A LA POLICÍA SOBRE TI» Mi jefe le explica la situación, todavía llama a la policía.",
    "4152bb4630fcd25e78a7d2c48138affa"
  ],
  [
    "Finalmente, para el ático, ¿puede tu hombre diseñarlo como una trampilla en el techo?",
    "11b873c0190e382c74a81641b7beee32"
  ],
  [
    "La oportunidad para todos requiere algo diferente hoy en día: tener acceso a una computadora y saber cómo usarla.",
    "742202e72aa474220cb98fa1423e80aa"
  ],
  [
    "Coordina tus unidades de manera que las unidades fuertes, lentas o de bajo alcance estén al frente y las unidades rápidas, débiles, de largo alcance o con hechizos estén detrás (las unidades de hechizos son mejores que el oro, ¡así que protégelas!",
    "83139c8465625de51d823d20af7f4005"
  ],
  [
    "Se dirigen a los ARNm para silenciar los genes de una manera específica de la secuencia.",
    "92215901db6757f8c571bbe5f538ef7e"
  ],
  [
    "El tiempo total que pasó allí fue de 2 horas para una manicura y pedicura básicas",
    "f77891c1fd167eb88a5344cf312e48b8"
  ],
  [
    "Pero mi buen amo Bates murió dos años después; y como tenía pocos amigos, mi negocio comenzó a fallar y decidí volver a navegar.",
    "4e8a04162a9693d4d32280b8c21463c6"
  ],
  [
    "Sí, ¡pero con él ha sido diferente hoy!",
    "f357115d989fb417898a0d9b16ca9583"
  ],
  [
    "Ryerson organiza un enorme concierto temático de 6 este fin de semana",
    "8d9d8160de211728f57505847256285b"
  ],
  [
    "Los agentes de este grupo criminal se reían del agente 86 cada vez que sacaba su arma con forma de dedo",
    "137cd4e2c8b1dd74ce198d0786ec0564"
  ],
  [
    "Dos cacahuetes entran en un bar.",
    "b9fc0243cc6a0f500272d67b37ecd47b"
  ],
  [
    "Green Linnet, que estaba sentado en un sauce con fuerza, y había oído por casualidad",
    "37ecaedd21273881edd44688e2a31fba"
  ],
  [
    "Todavía puedes ver mi cadena incluso cuando se apaguen las luces",
    "d7bcf39f9ffad3ac0e664e431f5b5bc4"
  ],
  [
    "Ya vemos cómo la intensidad de la lucha por el reconocimiento político está desarrollando, en casos individuales, esas cualidades de la mente y el cerebro que el hombre ha acostumbrado asumir como su monopolio especial; y de estos casos podemos inferir qué tan rico estará el campo del pensamiento humano cuando enriquecido por los productos de los cerebros de hombres y mujeres que trabajan juntos en términos de igualdad, y libres de las influencias degradantes y siniestras que el sometimiento, en cualquier forma, impone por igual a los sometidos y a los sometidos.",
    "7c5ae79add0dc319b3375f6930f5e3cf"
  ],
  [
    "Mi hermana y mi cuñado viven en el «Territorio de Bachmann».",
    "4fc6ff61c858466bf5735b84efbc20c0"
  ],
  [
    "¡Qué están haciendo todos hoy! (:",
    "21669cf271f62ab8524a9ccde955a1b5"
  ],
  [
    "Si se separa el paquete, habrá algo que nos enfurecerá a cada uno de nosotros, no complacerá a nadie.",
    "3efa130bb0e11714a1124cd951a3a288"
  ],
  [
    "Sal de la iglesia y dirígete al sur.",
    "e60cfbce40edf9a132565afc465b22ea"
  ],
  [
    "Al mismo tiempo que el filheleno Edward Blaquiere intentaba reclutarlo, Byron estaba confundido en cuanto a lo que se suponía que debía hacer en Grecia, y escribió: «Blaquiere parecía pensar que yo podría ser de alguna utilidad, incluso aquí; aunque no especificó exactamente lo que».",
    "536f00a4caf0b3b3fc71489803719702"
  ],
  [
    "Introduce sus pensamientos y opiniones sobre lo que es bueno y lo que no, y me permite hacer aportaciones también.",
    "28e7fcfdcec391e27f83e96dee38694d"
  ],
  [
    "Aquí se puso la gorra de los deseos; deseó una pinta de champán, un baño caliente, y su mejor traje de terciopelo negro y diamantes.",
    "63dad82bcd508bef862717e37d81bcae"
  ],
  [
    "Se merece saber a quién va a ir.",
    "b3c1fdfb0875e0b11d0eadfcbc52b73a"
  ],
  [
    "4 de Kochi muertos en percance",
    "1993c4caef1e59715c12129a72285e46"
  ],
  [
    "De 1833 a 1841 se desempeñó como fiscal de los Estados Unidos para el Distrito de Columbia.",
    "a014ac22c991f10017a5263d891d558c"
  ],
  [
    "Parece que sobre la mesa de café no era lo que quería oír.",
    "016e46c5171d68928999fb9e3e5a882e"
  ],
  [
    "«Pero lo que no entendemos especialmente», dijo el doctor",
    "e6721a4e8adbfc5ef6dc9613df8908d9"
  ],
  [
    "No voy a jugar con ellos, no voy a jugar con esos negros",
    "6d2fca1956bddafc1a64d4dd94620058"
  ],
  [
    "Es evidente para ellos que la planta y el animal están vivos, pero suponen que el aire, el agua y la tierra, los elementos de los que la planta crece y se alimenta, están muertos; que la vida es algo misterioso que viene de fuera y es ajeno al organismo.",
    "520360203904232babef9d10d84685e9"
  ],
  [
    "Esto lo obliga a hacer unidades en lugar de drones.",
    "20b9eee469d452644b3113bdef5c4188"
  ],
  [
    "Estarás en el lugar de ese hombre",
    "d4aceeab56032dcce721163fb3959d2b"
  ],
  [
    "Esta noche lanzo un desafío a la nación: cada estado debe adoptar altos estándares nacionales, y para 1999, cada estado debe evaluar a cada estudiante de cuarto grado en lectura y a cada estudiante de octavo grado en matemáticas para asegurarse de que se cumplan estos estándares.",
    "2295180c8bf41353fc35584ee117a0c0"
  ],
  [
    "Camina (manteniendo presionada la tecla Mayús) si crees que hay un enemigo cerca.",
    "c640f6bfcb0b395f46e6e338d710b453"
  ],
  [
    "Gandhi instó a los indios a desafiar la nueva ley y a sufrir los castigos por hacerlo.",
    "a7bb87f4f4a259fe9e4977ff2a00c0b6"
  ],
  [
    "No estoy seguro de por qué alguien consideraría viajar a esta parte del South End como una caminata.",
    "8d2d6076a29e4120c2cfb2bbff708b4a"
  ],
  [
    "Después de eso, ella probó las otras siete ventanas por turno, y había un entretenimiento nuevo y sorprendente que se veía desde cada una de ellas, para que Beauty nunca más pudiera sentirse sola.",
    "49b8f4acc363ac7a86d4f43044845ec2"
  ],
  [
    "Luego, cuando los vasos estén llenos, en vez de proponer un brindis, voy a proponérselo.",
    "d23ad79f819ef96ee221723f5e33633d"
  ],
  [
    "El concierto de Kanye West en Toronto visto en Instagram",
    "8527ea4b6b6e20a17bac436b2d78a62f"
  ],
  [
    "Ho Chi Minh está enterrada en esta capital",
    "cbb33153f3c3357513a83cea79897086"
  ],
  [
    "LeArth es el manicomio del universo",
    "614bad52534f980a5f70b0bd21f8b03a"
  ],
  [
    "Decidimos que, a pesar del frío y el hielo de las calles, vamos a dar una vuelta por fuera un poco.",
    "3786f1844b51a2355bae7c885e3789f0"
  ],
  [
    "(¡Jugando con ellos, jugando con ellos, jugando con ellos!)",
    "675ac550899a2ecdcc2e86882a5df4ec"
  ],
  [
    "La determinación de las relaciones de las grandes clases de animales sobre el principio de la descendencia ha ocupado gran parte de su tiempo.",
    "c27b9a24e39fc0ebc719444c3dd1fa8c"
  ],
  [
    "Yo digo que lleves una camiseta o una camiseta sin mangas o que simplemente vayas sin camisa y traigas una sudadera con capucha o chaqueta (porque hace tanto calor como fk en la parte inferior), pero luego sudas y en cuanto pases la línea de árboles hará mucho frío, por lo que necesitas una sudadera con capucha o una chaqueta en ese momento.",
    "718d49d24f7bb033e07a5b11ed997143"
  ],
  [
    "Si puedes venir, ¿por qué no?",
    "70ba97a7d4cb66e9f1556fdbc378908f"
  ],
  [
    "Compartiremos ideas sobre cómo posicionar a los Estados Unidos para que enfrenten todos los desafíos que enfrentemos.",
    "e1f7204e56fa6e8b2ff7d41e706fe5e1"
  ],
  [
    "Beba al menos 8 vasos de 8 onzas de agua al día.",
    "df6b56a90c29a03e77dd32f3b3efc25f"
  ],
  [
    "Al redefinir lo sublime y lo bello, términos establecidos por primera vez por el propio Burke en [[A Philosophical Enquiry into the Origin of Our Ideas of the Sublime and Beautiful]] (1756), socavó tanto su retórica como su argumento.",
    "af2cf6c2bc3ad4ec7a648744a0e52f23"
  ],
  [
    "Volví a llamar para ver qué pasaba y al hombre parecía que no le importaba.",
    "30af3d59d79a0e4b555c47faf83e202c"
  ],
  [
    "Bueno, eres un buen tipo, después de todo, dijo el gigante; ven a pasar la noche con nosotros en nuestra cueva.",
    "eb6a47ddc2b083628903eb20fe752a16"
  ],
  [
    "¡¿Cómo puedes hacerme esto a mí también?",
    "e97fd2ccca17ce6e55ba549c0ce75afe"
  ],
  [
    "Eventos de fin de semana de Pascua en Toronto para 2016",
    "853bc9c7c2cf548068fb934ae584f094"
  ],
  [
    "En «Memorias de Brighton Beach», este dramaturgo presentó al joven de Brooklyn Eugene Jerome",
    "378fabcbf5dd931d91fbe34fa4934a24"
  ],
  [
    "Anoche soñé que era el autor de El señor de los anillos.",
    "d62b053f2f4fea028ed4a7b0fe4a9a99"
  ],
  [
    "No servirá para azotar a un bebé de",
    "4d886a8d056fb3ad8c8fd720ed4b160f"
  ],
  [
    "Todos los días conduzco al trabajo a través del puente del río Flint",
    "f57f11b9d779723190cf6e8374a2466a"
  ],
  [
    "Por lo tanto, están de manera justa para convertirse en mejores compañeras de sus esposos y —y lo digo con profunda convicción— en mejores madres.",
    "eeec0c8c1e9394c623120e43ce4aef33"
  ],
  [
    "Puedes ser un «guardia», un «bandido», un «trabajador» y un «rey». Cualquiera que esté familiarizado con la historia de EVE puede dar fe de ello.",
    "46c7b5fee11513362892cef2e6b2941e"
  ],
  [
    "Gracias andrew.. Muy amable de nosotros 2 hemos venido... ¿Quién más vino con nosotros?",
    "5c5539dbe4fbe78631eccc7c223e3655"
  ],
  [
    "Tendremos éxito en el Golfo.",
    "ae01253e1522a150a34c5d3a561e6fcb"
  ],
  [
    "Incentiva tus acciones futuras con recompensas.",
    "c56a5c3027379f377ecb44f8888d6125"
  ],
  [
    "Las enfermedades incurables no son necesariamente enfermedades terminales y, a veces, los síntomas de una enfermedad pueden tratarse lo suficiente como para que la enfermedad tenga poco o ningún impacto en la calidad de vida.",
    "838e31ec3258f5b8a5444a23917ab767"
  ],
  [
    "Me atragantó por un dólar que perdió un buen cliente.",
    "f012709e8d26e6d99aa6c0ee35423506"
  ],
  [
    "Después de haber cabalgado durante aproximadamente una hora, la Princesa comenzó a sentir mucha sed, y le dijo a su camarera: Por favor, bájese y tráigame un poco de agua en mi copa dorada de allí arroyo: Me gustaría tomar una copa.",
    "55a7e123c4fc4f27bac77cc0c8cd7d88"
  ],
  [
    "Has sido el mejor amigo de Ross todos estos años, pegado a él durante los problemas de drogas.",
    "57b98442ff5abb628794ecf22099cd25"
  ],
  [
    "Bush se pone al infierno por las vacaciones",
    "0add8bf024c2bf413c341070007bac3f"
  ],
  [
    "Su regreso a las carreras de bicicletas sufrió una caída cuando se cayó y se lesionó durante una carrera en marzo de 2009",
    "ddaa5a8b7e290eeb7bb8ba6e1e163c31"
  ],
  [
    "Sabes lo que es una «dieta», ¿no?",
    "c9af82136ac1502dd2e5aa1d5c60be37"
  ],
  [
    "La casa desde la que buscaba Hannah era de su tía.",
    "a8c706dec020db19a45ef735d8996ffa"
  ],
  [
    "Y este de aquí es solo uno de mis estados de ánimo, Babilonia",
    "11c248c278740b64d175f6a1c5f090a7"
  ],
  [
    "... cómo podría haberlo pasado por alto y su solución.",
    "18d4f68b890cfba23c6e6e1193856d40"
  ],
  [
    "Permanecerá encendida durante un breve tiempo si se bloquea manteniendo la mira alineada con ella durante un segundo o dos.",
    "0634aef67b722066a84175fda0b02dec"
  ],
  [
    "> <\n¡Fue totalmente accidental!",
    "e2dea2313d3da403c2dc312cf85c01d3"
  ],
  [
    "Tenemos los ojos claros ante el apoyo de Irán a organizaciones terroristas como Hezbolá, que amenazan a nuestros aliados; y no se puede desear que desaparezca la desconfianza entre nuestras naciones.",
    "2e96469154ab38a62f45d3007648c88e"
  ],
  [
    "¡Que el Google cante y baile!",
    "624a8cb197ebd4112b691e99d108b6ff"
  ],
  [
    "Las obras completas de Gandhi fueron publicadas por el gobierno indio con el nombre de The Collected Works of Mahatma Gandhi en la década de 1960.",
    "4f26704ffbf4a69e57c4fc6b97bbae4e"
  ],
  [
    "Se tomó el tiempo para explicarnos el proceso en detalle y darnos algunos consejos y trucos para obtener los mejores resultados.",
    "64888bc0e9cdb7392f5befaec4e9617e"
  ],
  [
    "La niña le preguntó si sabía el camino al castillo que estaba al este del sol y al oeste de la luna; pero ella le dijo lo que la primera anciana había dicho: No sé nada al respecto, pero que está al este del sol y al oeste de la luna, y que tardarás mucho en llegar allí, si es que llegas; pero tendrás el préstamo de mi caballo a una anciana que vive más cerca de mí: quizás ella sepa dónde está el castillo, y cuando llegues a ella puedes golpear al caballo por debajo de la oreja izquierda y pedirle que vuelva a casa.",
    "40778a83912bd92168d6a34f4c405578"
  ],
  [
    "Ni siquiera sé cómo usar mi tarjeta de acceso.",
    "1a9d115b601038c49e35ac8edab4986d"
  ],
  [
    "Los conejos de Toronto celebran la Pascua en Twitter",
    "474ebaa31fcb103a1e077b9c3e8de892"
  ],
  [
    "Las letras de llamada al este del Mississippi generalmente comienzan con W; en el oeste, la mayoría comienzan con esto",
    "7227b237a8d9cda15d9f760534557b2f"
  ],
  [
    "Cientos de niños son enviados al «Internado Mime» cada año, para no volver a saber de ellos nunca más.",
    "ee17264565f1336bbbb24816019a7191"
  ],
  [
    "preparar el edificio para el día de la inauguración había pasado, las ceremonias",
    "7ea6d66f329909585c6d3613c7d2ba87"
  ],
  [
    "No me perdí el ritmo cuando oí que estabas viendo a alguien más",
    "1d3959ec0526dae1a5d0df7e6bf11805"
  ],
  [
    "Algunos creen que la crisis de Darfur ha terminado.",
    "50a13fd97828ee4209c1089258dbe1f5"
  ],
  [
    "Es probable que lo hagamos reformateando muchos de nuestros pasivos en las cuatro ranuras de armadura clásicas (manos, piernas, cuerpo, casco) y limitándolos a uno de cada uno por carrera.",
    "eb7a677626695481cdd02d91b735c83f"
  ],
  [
    "Mira* tengo muchos tutoriales wat.",
    "d2f1a3ea0980f9167a4ea9aeb651552d"
  ],
  [
    "Especialmente quiero enfatizar que, después de los acontecimientos del año pasado en Los Ángeles y las innumerables historias de desesperación en nuestras ciudades y en nuestras comunidades rurales pobres, esta propuesta creará casi 700,000 nuevos empleos de verano solo para jóvenes desplazados y desempleados este verano.",
    "10a949c1c40a23666c47d39dbc17c67e"
  ],
  [
    "Cuando Studio termine de reiniciarse, haga clic con el botón derecho en las barras de herramientas de la parte superior; debería haber una barra de herramientas nueva sin marcar.",
    "8649cb78976bb3d3ddb3913f2b7cfdbe"
  ],
  [
    "En junio de 1939, Heisenberg compró una casa de verano para su familia en Urfeld am Walchensee, en el sur de Alemania.",
    "68f1758ef26df1048173283a297b5cc0"
  ],
  [
    "Sus hamburguesas son enormes y normalmente no puedo terminarlo todo.",
    "51a51bb13e628c7f7166020183258c70"
  ],
  [
    "Y aunque se creía que había disparado más lejos, y que, por lo tanto, merecía a la princesa Nouronnihar, era necesario encontrar su flecha para hacer el asunto más evidente y seguro; y, a pesar de su reprensión, el sultán juzgó a favor del príncipe Ali y dio órdenes de preparativos para la boda, que se celebró unos días después con gran magnificencia.",
    "b3de72aac9f114a9206e0bd63351639c"
  ],
  [
    "Vaya, me pongo de mal humor cuando cocino.",
    "09dcf8efa01f68cb06bfcb862767bced"
  ],
  [
    "Recogida de correos electrónicos en Kerala",
    "943843019bfd66d778ada6b04cd732cb"
  ],
  [
    "Durante la guerra anglo-española de 1587-1604, el español Felipe II y este gobernante inglés murieron",
    "133811c2b8f89664ad93e5359ac083f2"
  ],
  [
    "¿Cómo llamas a un hombre con más jamón en la cabeza?",
    "66f98d6c818b0b933c157d7a3879df4e"
  ],
  [
    "Maldición, solo por suerte pensé, un mal viaje el primero.",
    "d2c2fd641eeffee68af61368581a8f0a"
  ],
  [
    "Sentirse bien todo el tiempo,",
    "01d1fcae3748e852e5f98d52bee4dd1b"
  ],
  [
    "Le da una hipótesis de trabajo que no llama a agencias desconocidas; concuerda con lo que observa en la naturaleza; promete las mayores recompensas.",
    "368ff448c405ba04e81240eb56ca9d02"
  ],
  [
    "Hay muchos revendedores y creadores personalizados, puede averiguar quién funciona mejor para usted contactando con ellos individualmente.",
    "b77e973edb5dd3d23d1b5f2ea7de8393"
  ],
  [
    "Ja, ja, ¿qué estás haciendo ahora?",
    "a717ace65f208a67ef7579fc88c1eacb"
  ],
  [
    "Sé que hablo en nombre de todos en esta cámara, republicanos y demócratas, cuando le digo a Saddam Hussein: No se puede desafiar la voluntad del mundo.",
    "2de13b69f274d90257995fe484a16934"
  ],
  [
    "Observe el miedo en los espacios públicos.",
    "7a2bb99dcbb543eb2d77417fc6c5fff1"
  ],
  [
    "Byron nunca dirigió el ataque a Navpaktos porque los Souliotes seguían exigiendo que Byron les pagara cada vez más dinero antes de marchar; Byron se cansó de su chantaje y los envió a todos a casa el 15 de febrero de 1824.",
    "4da71f3d61fc5bf6e36033bd268924b4"
  ],
  [
    "Mi cita comió pollo a la parrilla con salsa barbacoa con la misma ensalada que recibí y papas fritas como guarnición.",
    "9ec6a86869f6e036d0f0fa40ed23bf09"
  ],
  [
    "Esto era lo que estaba escrito en las planchas: AQVA.",
    "fc720a74918bb196179cb2b945469349"
  ],
  [
    "Te quiero aquí donde pueda vigilarte.",
    "faa26b4981a964fe29201a9f119470f5"
  ],
  [
    "Abuso infantil: acusado ausente durante la audiencia",
    "14853fb9fd356ae42f54f0563c694551"
  ],
  [
    "El mapa de Martin Waldseemuller de 1507 tenía 2 retratos; Ptolomeo en el viejo mundo y este hombre en el nuevo",
    "eb73cdaf3f08ab7980cf9f94165dce23"
  ],
  [
    "Algunas personas piensan que hay insectos en la Luna.",
    "1bbf2aa458199c9a753b454226c43637"
  ],
  [
    "pensaron que sería en Dover; otros, que sabían lo improbable que era que",
    "3fef1d2116801930c905c7ae89a328dc"
  ],
  [
    "Este soltero viviente ha sido la muerte de mí",
    "6f607a2d3e6303930f0bc408df08f27b"
  ],
  [
    "Discurso a las tropas después de la guerra de la Tercera Coalición: octubre de 1805",
    "2a80289b38a2ef55957634c8d1857262"
  ],
  [
    "MALDITA SEA, ESO FUE MÁS DIFÍCIL QUE EL LIBRO",
    "3e4a79a32454b962e960aab839811c00"
  ],
  [
    "Esa responsabilidad no comienza en nuestras aulas, sino en nuestros hogares y comunidades.",
    "c85867f5b438345c2643245d4900fdd2"
  ],
  [
    "Llevar a cabo la educación postsecundaria en enfermería.",
    "dc6bc4732ed455f91666695f59e10642"
  ],
  [
    "La Facultad de Múnich apoyó firmemente a estos candidatos, con Heisenberg como su primera opción.",
    "49c16effe5c981ed728cfae0dd242cbd"
  ],
  [
    "Mis gofres veganos favoritos de todos los tiempos con mantequilla de arce.",
    "ae728d064d072967a827cf6abc2c60c7"
  ],
  [
    "Este camino tenía un seto de rosas a cada lado, y el mercader pensó que nunca había visto ni olido flores tan exquisitas.",
    "59b66916135d2980cfc93bdd7fa7002b"
  ],
  [
    "Solo quería pasarme y ya sabes, desearte buena suerte en tu cita.",
    "ce0b31cb421c57c52cce8f9a881ab007"
  ],
  [
    "Borde culpa a los bolos de la derrota",
    "f4dd435e24ad9bc7ce25209dc5f9c9fd"
  ],
  [
    "Jackie Robinson rompió la línea de color del béisbol en 1947 cuando fue fichado por este equipo",
    "c5e06cdcc452c936acfaca1a7ab3f0e6"
  ],
  [
    "¿Cómo se llama una oveja sin cabeza ni piernas?",
    "f4efcb5fcaaebc53f3ffebc290447ac8"
  ],
  [
    "Cada aspecto de la habitación parecía estar vivo y en su propio universo.",
    "f109f67c70ba8bb39830f27145058213"
  ],
  [
    "Si me vas a querer chico, ámame como lo dices en serio",
    "6a37594d8f407f7cafece3ae3d60a2a5"
  ],
  [
    "Nuestro cruel e implacable Enemigo no nos deja otra opción que una valiente resistencia o la más abyecta sumisión.",
    "ba5d422d5e8989bfc3573176a9d2a973"
  ],
  [
    ">*Afirma ser capaz de profetizar sobre las personas, o «saber» cosas sobre ellas",
    "1c6fb36da7884e7519b32adc178e3c48"
  ],
  [
    "Ahhh lynette dice que no podrá hacerlo, así que 3.",
    "0956abd5f67522716eb68148811af616"
  ],
  [
    "Pero este año, vamos a aprobarlo.",
    "bf2e71435f943fffc3198c1f87f4e906"
  ],
  [
    "Observe los sentimientos de ansiedad.",
    "f153c344d37ce1a53e9787bb5646e670"
  ],
  [
    "Sin embargo, también es el deporte más popular en Kiribati, las Islas Salomón y Tuvalu, y tiene una popularidad significativa (y creciente) en Australia.",
    "6ea9ce2267be46c42ba8148466c0fa23"
  ],
  [
    "La bandeja de verduras era realmente suficiente comida para dos, pero estaba tan buena que pasé la mayor parte por mi cuenta.",
    "5e82cd2bb037845d0bb3fea02e8fe682"
  ],
  [
    "Lo rompió y allí había una piedra de cereza.",
    "528aca54f7b337f01aaa47f0948144fa"
  ],
  [
    "Pero en unos ocho minutos y medio serviremos unas deliciosas tartaletas de cebolla.",
    "f034dcb5f42ad93fe414c4fb6faf4920"
  ],
  [
    "5 tendencias gastronómicas que deben venir a Toronto ahora mismo",
    "d3b648af143deb05f0afbe0faff28f7c"
  ],
  [
    "Este famoso piloto de reconocimiento U-2 más tarde se convirtió en reportero de tráfico de helicópteros",
    "eeaab888818ca51681301175b746e2fc"
  ],
  [
    "¿Por qué los hombres gay siempre son los primeros en salir de un hotel?",
    "2b4408b9e6e56aa4352d628b46e5faca"
  ],
  [
    "donde estaba planchando, pasando a través de ella hacia la puerta, este ser",
    "cd524140bdc0f10cc04d4ba3f19abd71"
  ],
  [
    "Criados en el aborrecimiento de la falsa filosofía, hemos tenido que vivir para ver que la generación que nos sigue, a la que creíamos haber educado estrictamente, está cayendo de nuevo en las faltas de las que la generación anterior a nosotros rechazó con desprecio.",
    "d699b4674b86394a415111ce2febb0b7"
  ],
  [
    "¿Cómo lo arregla la eliminación del salario mínimo?",
    "36efbfde1181851b7ece213a979c7b35"
  ],
  [
    "D: Ya he completado el mío",
    "f5cff84257d3766f4968e9edfbf0895d"
  ],
  [
    "Y a veces hay que defender la paz.",
    "548dff926686850119f42b5efc9fbafb"
  ],
  [
    "Planifica tu ingesta de carbohidratos.",
    "2d384699088fecd6a230c46a11ecd30b"
  ],
  [
    "Desde principios de 2007, Theatre D es propietario y operador de The Royal.",
    "268dfbc8fbc0c153358fc752f27af6f0"
  ],
  [
    "Como descubrimos, este fue un lunes por la noche bastante típico en Portland y no una reflexión sobre el lugar.",
    "2a0da2dfd5d337773b73d379e990d891"
  ],
  [
    "¡Intenta quitártelo y pronto descubrirás que soy más poderoso que tú!",
    "f8e6c913e93b5fba9c977c131ed9f907"
  ],
  [
    "Por favor, vamos, ¡no tenemos ninguna de las cosas grandes que necesitamos!",
    "b4b473355b88a26b4975639ffd6de5c8"
  ],
  [
    "Pronto podrás tomar té con extraños en Toronto",
    "238cac46f46c89b370ef83aa52cae9b2"
  ],
  [
    "El nombre original de este protagonista transexual de Gore Vidal era Myron",
    "f4dfba0919b731fe8ed0c0bcd99f09e8"
  ],
  [
    "Me ha estado mirando desde hace unos minutos.",
    "52ad73a837e87017908cb17afeab4057"
  ],
  [
    "«Ciertamente, querido Tony», dice ella.",
    "f14d8b9a50b63add01896808156d955d"
  ],
  [
    "En el momento en que entró por la puerta, cogí un zumbido",
    "d6d241bfb4b2d8568acfbd5c59049df7"
  ],
  [
    "En cuanto a la geología se refiere a la historia de la vida pasada en la tierra, o lo que se llama paleontología, es biológica, pero en todos sus demás aspectos las relaciones de la geología están con la Sección III.",
    "5ea0e00e775133973763708019341b96"
  ],
  [
    "Y luego entramos en el acuerdo entre el FMI y la UE después de habernos dicho que no había estado sobre la mesa antes y que era la única salida.",
    "0e3a334498d1decd509e4e3a2a68be4b"
  ],
  [
    "Le enviaré un mensaje al resto más tarde.",
    "6efe1617621163c5947cdcd5265b9a02"
  ],
  [
    "Y dado que todos en nuestra comunidad cuentan, tenemos que asegurarnos de que todos sean contados en el censo de este año.",
    "25b0e186844491a4da5adf8f8117b881"
  ],
  [
    "Haz clic en «películas» para hacerte una idea de lo que es el piloto de línea y ver lo que buscas.",
    "2946e5176b988d4db840769324242630"
  ],
  [
    "El brote hepático en expansión está colonizado por células hematopoyéticas.",
    "782ba36a62a328163dad29c700bad160"
  ],
  [
    "Espero que vuelvan a los viejos estándares, mientras tanto, ¡seguiré yendo allí para las áreas de Boston Blues y R&B!",
    "c203309f2033469ab156e9247dce8bdf"
  ],
  [
    "El rey no sabía qué decir, porque era imposible que algo fuera más bonito que esta pequeña criatura.",
    "0f37e92125ffa4521ccbcf3e69fd819d"
  ],
  [
    "Los alimenté, los bañé y los acosté.",
    "6d88d092c6fbb0594a7bd579a30e4420"
  ],
  [
    "Los jefes del comando sur consultan",
    "320d26b1cf1c34f9df4401f89178b0a9"
  ],
  [
    "Para Daniel, todo era mío, mío, mío; estaño en Bolivia y esto en Alaska",
    "24d22dc86f3a99b5d654337a609597b7"
  ],
  [
    "¿Qué tipo de música les gustaba a los peregrinos?",
    "60a1cf14261682379870da44638ad7c4"
  ],
  [
    "como esa intuición que es la idiosincrasia del hombre individual de",
    "8e2f743f67093ca6fd0a65ec7b5af840"
  ],
  [
    "Todavía hay más de millas en mi vista trasera",
    "21acd61eb3bd8b74a247c1842de3b6c3"
  ],
  [
    "Además, fijan una cantidad importante de materia, aquella de la que están constituidos sus tejidos.",
    "038ad82414a05c88681a064913ce96af"
  ],
  [
    "Realmente te gusta asumir, ¿no?",
    "2cfe53dd7157b2d7b2d8cd3f9f576718"
  ],
  [
    "Buenas noches querida.. Duerme bien y cuídate",
    "11500c89aa267f71aef269ab5dee4561"
  ],
  [
    "Reducimos los impuestos para los padres que tratan de cuidar a sus hijos.",
    "c7255db4c027e6a7bbca893d208e4f18"
  ],
  [
    "Organice la información: su ruta más optimizada, gestionando categorías vitales",
    "9087a2605a2aedc4eab96ff9b5f2988e"
  ],
  [
    "En 1928, el físico matemático británico Paul Dirac había derivado su ecuación de onda relativista de la mecánica cuántica, que implicaba la existencia de electrones positivos, que más tarde se llamarían positrones.",
    "26eee6d9459f067a5ec74a13efbc19bf"
  ],
  [
    "El servicio no era el mejor, pero la comida era buena.",
    "250406b88c2602cfaeea3e8c8ab7b861"
  ],
  [
    "Entonces el Dragón de Fuego se quedó gimiendo como un toro negro, hasta las rodillas en la nieve; y aun así la Remora trepó y trepó.",
    "e1d0aef2a949d755fbd21b8855a205e5"
  ],
  [
    "Llegaré pronto, pero te voy a poner en la lista de los V.I.P., ¿de acuerdo?",
    "f8050bd3acd581c12c728fed3f4576b9"
  ],
  [
    "Hollywood hace calor; septiembre está ardiendo.",
    "58105340534e1bd2038174168fd70f2e"
  ],
  [
    "Algunas islas de este lago de Utah son zonas de cría de aves acuáticas; la isla Antelope se utiliza para pastar ganado",
    "eaedc1c638eb11f664912ff3678362b3"
  ],
  [
    "Fue una verdadera lástima ya que solo estábamos a mitad de camino dándole los golpes.",
    "547a6f597981a0542625e29a8c23a98e"
  ],
  [
    "puesto en orden, era tenue hasta el último grado.",
    "2c90ffe8dba1a5960be8697c4f1d7eb5"
  ],
  [
    "Cuando creo que no hay nada que perder",
    "32af8e2ed8c3260927dbe54fc7f193a9"
  ],
  [
    "Pero no nos detendremos aquí.",
    "cdb040cde49e80b24658934f20b57747"
  ],
  [
    "Como levantarte del asiento porque sale muy rápido.",
    "dfe9719b3a58599d508c2d271b5bfdb3"
  ],
  [
    "JAJAJAJA OH YA LOL feliz apretando.",
    "70eddb7e21501af407a32eadef4fc859"
  ],
  [
    "Nuestro sistema de libre empresa es lo que impulsa la innovación.",
    "f199141eba6a4534c9510a4a1554d280"
  ],
  [
    "Decida si está preparado para TI.",
    "330c3a38fbe2106ce95d5b4d37ce7269"
  ],
  [
    "SPxR tiene la ventaja de ser un cambio relativamente pequeño y fácil de explicar para los sistemas representativos no proxy actualmente implementados, como la Cámara de Representantes de los Estados Unidos.",
    "5aa0347ca5f29e1c58d3b2d491830d35"
  ],
  [
    "No he jurado por completo la desactivación del lugar.",
    "f183016db91d2d248f4a020965f44f25"
  ],
  [
    "El fiel Juan lo levantó, lo llevó a la cama y pensó con tristeza: La maldición ha caído sobre nosotros; ¡Dios bondadoso!",
    "568a95d7a5b23a49f6143a504a16c125"
  ],
  [
    "Vi a una chica con ese chaleco.",
    "a5e74e9d3a4da5152d11a2e1874f281e"
  ],
  [
    "Dónde hacer un poco de boulder en serio en Toronto",
    "441a96612dbd472cfecdc82830b29730"
  ],
  [
    "«These Friends of Mine» fue el título original de esta comedia de DeGeneres",
    "59065e9b10e7659f3328e46cecd2ead9"
  ],
  [
    "¿Qué es largo y duro y hace gemir a las mujeres?",
    "2ce7bd62d214ff76d65f0f25fd7bb792"
  ],
  [
    "«Ciertamente son muy encantadores», dijo Hans, «y es muy afortunado",
    "917db384781b6ab6eda4bae4871c3a57"
  ],
  [
    "Algunas especies tienen este poder en un grado marcado, que se distingue como virulencia.",
    "1c726cc461997d4e6344669bc0604227"
  ],
  [
    "Mucho espacio para las piernas y la cabeza, y en caso de apuro, el asiento trasero se puede utilizar como un área para dormir bastante cómoda (cabina de tripulación).",
    "65e2939a950a8befc6513580b8e650de"
  ],
  [
    "2 de ustedes, así que tian mi de cos se reunirán y permanecerán juntos.",
    "a39a49c4599b009551119750501f5e25"
  ],
  [
    "En lugar de burócratas, abogados litigantes y HMO, debemos volver a poner a los médicos, enfermeras y pacientes a cargo de la medicina estadounidense.",
    "c2e94903779e8fa28f19ac2c205e816a"
  ],
  [
    "O puedes obtener un Sim Modder una vez que hayas hecho el truco de boolprop, luego puedes «SHIFT» y hacer clic izquierdo en el Sim que estás controlando y encontrar spawn (podría estar debajo de 'más') y hacer clic en eso, encontrar Sim Modder (De nuevo, podría estar debajo de más). , Ahora puedes hacer clic en eso y hacer clic en «motivos»",
    "e29594b7cefeae16b129780c862e8769"
  ],
  [
    "Otro jugador, el receptor, se pone en cuclillas en el otro lado del plato, frente al lanzador.",
    "ae8cabab145e7247e431f78bca634660"
  ],
  [
    "El pollo está crujiente y bien condimentado, definitivamente mejor que el KFC, pero muy promocionado.",
    "0dade60347b8898cbe4beccc5e781ae4"
  ],
  [
    "Disculpe, nunca me di cuenta; estoy seguro de que lo siento mucho, exclamó el príncipe, quien, sin haberse enamorado nunca, nunca pensó en otras personas.",
    "780d9f78828c2900088e222665bb9ba3"
  ],
  [
    "¿Qué te he dicho del pasillo?",
    "793cecd00423ff741fc649a2aa62ed4d"
  ],
  [
    "La reunión de las escuelas católicas comienza hoy",
    "34e7a789543648fce35606fbedd7cb4e"
  ],
  [
    "Un golpe por debajo del par en un hoyo en el golf es un birdie; un golpe por encima es uno de estos",
    "d935946e1ba245cd9a072811ccecbd84"
  ],
  [
    "¿Qué hacen los travestis en Navidad?",
    "ed65d95b06d27596786d42272265f019"
  ],
  [
    "discernió la esbelta figura que buscaban sus ojos, en el",
    "57899ab3cb22d4b0311993620043403e"
  ],
  [
    "Me cogí a una chica llamada Keira Knightly",
    "238218e6901be90c9dd99bd8c09de14c"
  ],
  [
    "«La paz acaba de ser firmada por el emperador de Austria.",
    "fbd3327948e8c252537aef7f6f075e27"
  ],
  [
    "No querrás estar estirando el cuello hacia atrás y sujetándote los hombros de forma extraña para que puedas ver, carajo.",
    "478862a69cd614970420487ac025c865"
  ],
  [
    "Hey nena vienes directamente de casa, ¿verdad?",
    "7e7c07b560ee44c923e2a9d38bfa5992"
  ],
  [
    "Y mi presupuesto equilibrado es un buen pago inicial para alcanzar esa meta.",
    "5b5a44c5bbe0e3895589d71dfd0544f1"
  ],
  [
    "Compra un paquete de aspectos que contenga un skin con una capa.",
    "1a04b2d88d875031af1dbcf59eb16519"
  ],
  [
    "Ataturk de Turquía había acabado con el Califato, el movimiento Khilafat había terminado y el apoyo musulmán a Gandhi se había evaporado en gran medida.",
    "1b510d3fa220e924d9da458acc7e2b53"
  ],
  [
    "¡Definitivamente los usaría de nuevo!",
    "3c596fdd0673c71f659c88a0f352f529"
  ],
  [
    "Las tres eran hermosas, pero la más joven era la más bella.",
    "df0978c40bb7b720163d9162f6f367b0"
  ],
  [
    "Bueno, será mejor que salgas de la ducha, porque... Tengo que tirar de la cadena.",
    "5dfaeff4e336baefdd7a6896fc288ac0"
  ],
  [
    "Películas y música gratis todo el verano en la plaza Yonge-Dundas",
    "f9d150820f22b10a65895c90a555c816"
  ],
  [
    "En 1948, Douglas Edwards se convirtió en el primer presentador del Evening News de esta cadena.",
    "2b71e2b8a6dd1e3dd31268fdef1b2392"
  ],
  [
    "Ya no los necesitaré más.",
    "cac0ac0fe6f75d1b1af8d7afc01cda5b"
  ],
  [
    "Odio a la gente que llora por la leche derramada.",
    "964a44079b442d9339670c2ac52373fd"
  ],
  [
    "Porque ella se salió con la suya con todo lo que tenía que hacer",
    "4d2f52972ee6fd720b3d14cf76678be9"
  ],
  [
    "Vamos a seguir adelante, no nos arrepentimos",
    "522e4b4331af213fed1cbe516b896e2c"
  ],
  [
    "En una película de Disney Channel del 2006, Brenda Song interpretó a esta chica: «Homecoming Warrior»",
    "b52bf8ff028c146c9376680b513c3d3b"
  ],
  [
    "Porque metí mi llave en el costado",
    "8ccfa8db7279628070e0a64a40141ed5"
  ],
  [
    "No puedo evitar esta horrible energía",
    "16525dc517caad8db868e69f8777b728"
  ],
  [
    "Demasiada gravedad para sentir los subidones",
    "3583fdc268d54a771edae636c65dd2b2"
  ],
  [
    "Una tela ondulada hecha retorciendo y luego relajando el hilo, también se encuentra antes de «de Chine»",
    "4477b3753d23833b3bd5c3789ef77f8e"
  ],
  [
    "«El que se parece a Kirk Douglas»",
    "ec508fd744ae60db5b2020f4b85e34dc"
  ],
  [
    "Para mantenerte aquí, ah",
    "bdd62433e53226dc4661de255a160ee0"
  ],
  [
    "Porque cuando eres joven y estás enamorado, sí,",
    "ef1caf724ff61e9d5e6225cb36546dd5"
  ],
  [
    "Y yo digo: «Nena, nena...» (Guau, guau...) «Bebé...»",
    "566b358f4600e11993b364d944598d9b"
  ],
  [
    "Viendo mis errores",
    "5dbd7ecb03ba4d1f9e3c50cff64c26f0"
  ],
  [
    "Lo juro por Dios",
    "da4d05cf6843f1e9b3f3f9270d398727"
  ],
  [
    "Tras varias entrevistas ",
    "7acbe23dad2337aa0e11962248bfa12d"
  ],
  [
    "Agárrate fuerte, es una noche de locos",
    "1d07ea15d81571b5cf3b771f0d474b33"
  ],
  [
    "Está dentro de mi mente de la mía",
    "bc44a446f7ad66569a569f064b5bbb6a"
  ]
]