[
  [
    "Arruina el mundo y lo ignoraremos si cuidas a una niña pequeña.",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "Había chistes cansados sobre la gente rural y situaciones de farsa de segunda categoría que eran malas imitaciones de mil comedias inglesas y estadounidenses que habían existido antes.",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "El mundo de Sosuke y Ponyo es una tierra de fantasía vívida entremezclada con una realidad mínima.",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "La dimensión militar de la intervención en el extranjero pierde su papel privilegiado, dejando paso a la prevención de conflictos y a las misiones de mantenimiento de la paz y estabilización.",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "Ahora hay un acuerdo generalizado sobre la necesidad de aumentar la financiación de los donantes para los pequeños agricultores (los que tienen dos hectáreas o menos de tierra, o los pastores empobrecidos), lo cual es especialmente urgente en África.",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "Estos resultados no se debieron a una disminución de la carga de trabajo del Consejo, sino más bien a una respuesta de su parte para aumentar su ritmo de trabajo.",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "El final es inconcluso y desconcertante.",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "Si evitas ver una película este año, hazla esta.",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "Recuerda a programas como Married With Children y Roseanne cuando van a lugares que tradicionalmente no se tratan en las comedias de situación.",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "La contaminación se reduciría en un 70% como resultado de una menor cantidad de nitratos en las aguas superficiales, y se reducirían los gases de efecto invernadero.",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "En opinión de la Comisión, esto es prácticamente imposible, como quedó de manifiesto en el cuadragésimo octavo período de sesiones de la Asamblea General, cuando (y no solo por los considerables retrasos en el proceso de presupuestación) se hizo necesario aplazar el examen de la mayoría de los presupuestos de mantenimiento de la paz para deliberar sobre la propuesta presupuesto por programas para el bienio 1994-1995.",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "La única otra persona que vale la pena mencionar es el villano de Bryan Brown, ya que proporciona el único crédito real por actuar en esta película... los aspirantes a actores se olvidan de intentar aprender a actuar en la pantalla verde, intentan aprender a actuar en un guion horrendo y toman notas sobre Bryan Brown en esta película.",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "Es una bendición para mí darme cuenta de lo que es el amor incondicional.",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "Pero su visión de una Asociación de Libre Comercio de América del Norte (TLCAN) que abarque elementos de fusión social y política con sus homólogos norteamericanos se vio desviada por los ataques terroristas del 11 de septiembre de 2001 y por los recientes éxitos de sus rivales políticos en las urnas.",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "Se proporciona información sobre las medidas adoptadas o que se van a adoptar para aplicar las recomendaciones pertinentes de la Junta de Auditores, incluido un calendario en el que no se ha completado esa acción.",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "La población del distrito era 76 por ciento blanca y 18 por ciento negra (ver Raza y etnia en el censo de los Estados Unidos); el 87 por ciento eran graduados de la escuela secundaria y el 18 por ciento habían recibido una licenciatura o más.",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "André Roussin era especialista en lo que los franceses llaman «Theatre de Boulevard»: obras donde se encuentra el triángulo eterno: hombre/esposa/amante (hombre o mujer).",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "Bueno, eso es lo que pensaba, ¡y estaba muy, muy equivocado!",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "En la Cumbre de las Naciones Unidas sobre el Cambio Climático en septiembre, el presidente Paul Kagame de Ruanda señaló que, si bien las naciones desarrolladas fuera de África son casi enteramente responsables del problema, su mayor impacto probablemente será en África, que tiene pocos recursos para hacer frente al desafío.",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "Se desconocía su lugar de detención, pero se suponía que estaban recluidos en la sede de seguridad de Jartum o en uno de los centros de detención administrados por el servicio de seguridad en Sudán.",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "Ella tomó esta decisión a pesar de que la zona apenas estaba emergiendo de la guerra greco-turca y, por lo tanto, estaba lejos de ser segura.",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "Algunas películas las verás porque te tocan el alma o te desafían de maneras que crecen.",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "Decir que me decepcionó es quedarse corto.",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "no lleva tiempo entender lo que está sucediendo y te lleva a una montaña rusa de emociones genuinas y humanas.",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "Hay tablas de clasificación de escuelas y universidades, clasificaciones de empresas en cuanto a rentabilidad o responsabilidad social corporativa, tablas de indicadores de felicidad por país y tablas que intentan clasificar las marcas de consumo por valor.",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "En la 26ª sesión, el 20 de agosto de 1993, la Subcomisión examinó el proyecto de resolución E/CN.4/Sub.2/1993/L.5, patrocinado por el Sr. Eide, el Sr. Maxim y el Sr. Yimer.",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "El año 723 (DCCXXIII) fue un año común que comenzaba el viernes (el enlace mostrará el calendario completo) del calendario juliano.",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "De hecho creo que voy a dar un dos en lugar de un tres si puedo pasar la segunda parte.",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "Los amigos de Lodge son dignos de mención aquí: Leo, el más viejo y el más pesado del trío, parece ser el único otro personaje con un trabajo, aparte de Lodge.",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "Pero, al mismo tiempo, la comunidad internacional debe hacer mayor hincapié en las políticas destinadas a inducir a Corea del Norte a lanzar una reforma económica seria.",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "El Gobierno, por su parte, facilitó la participación de las personas en las actividades de desarrollo mediante la creación del tipo adecuado de infraestructura, especialmente en las zonas rurales.",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "Al este del dique se encuentran la mayoría de los 18 sitios medievales, principalmente domésticos, defensivos o eclesiásticos.",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "Esta historia es completamente plana en esta área.",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "Realmente pensé que sería una buena película, muchacho... ¡me equivoqué!",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "¡Es un actor intenso!",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    ". Las estimaciones de la cantidad de petróleo acumulado en estas piscinas oscilan entre 25 millones y 50 millones de barriles.",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "Cada año, SSL lleva a cabo varios proyectos que benefician a los estudiantes, las ONG y la comunidad en general.",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "El guionista no logra desarrollar ningún personaje fuera del personaje de Pettet y parecía haberse olvidado de Mary Louise Weller (Animal House) que desaparece durante unos veinte minutos y solo resurge para electrocutarse como todos los demás de manera aburrida).",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "El silencio del mundo desarrollado sugiere que se da por sentado el maltrato de las mujeres negras y morenas por parte de hombres negros y morenos, en lugar de obligar a todas las personas a una norma de justicia.",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "te», sino también trabajar «con jugadores y actores fuera de los [canales] tradicionales en los que hemos participado».",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "La representante lamentó que no se dispusiera de datos sobre los hogares encabezados por mujeres, pero prometió que el segundo informe periódico proporcionaría esa información.",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "El diccionario de autores contemporáneos rumanos, 2013 (Literatura romana.",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "Es extraño, si bien la película presenta escenas de sexo con clasificación X y asesinatos violentos, nunca se siente tan impactante como debería.2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "No sabíamos lo que nos estábamos perdiendo.",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "Los párrafos tercero y último del proyecto de artículo establecen un límite muy razonable y apropiado a las reclamaciones que puede hacer el Estado infractor, salvaguardando así la dignidad del Estado infractor.",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "Ravi Chopra escribió esta película hace 40 años, quería darle el papel principal a Dilip Kumar. Amitabh sobresale como siempre, ha interpretado a un padre severo mayor antes, pero aquí interpreta a una víctima y lo retrata bien. Su último discurso es genial Hema es bueno en su parte destaca Aman Verma, Samir Soni está bien, Naseer y el resto los hijos y las esposas son decentes, aunque Divya Dutta destaca que Salman Khan es falso, Mahima está bien Paresh y Lillete son adorables",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "Ahora hay una lección que aprender de todo esto, si quieres a tu novia de vuelta, tomar la escuela como rehén puede hacer que vuelvas a su lado bueno.",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "Por el contrario, lo que está podrido en Ucrania no es su constitución, sino su presidente, que está sumido en acusaciones de corrupción y orquestación del asesinato de periodistas, y que es rechazado por otros líderes mundiales.",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "Carta de fecha 8 de febrero (S/1994/134) dirigida al Presidente del Consejo de Seguridad por el representante de Bosnia y Herzegovina, en la que se reiteraba la solicitud formulada por el Primer Ministro de Bosnia y Herzegovina el 5 de febrero de 1994 (S/1994/124) de que se celebrara una reunión oficial de emergencia del Consejo.",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 66 por ciento de sus votos al candidato demócrata Barack Obama y el 33 por ciento al candidato republicano John McCain.",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "Me gustó mucho esta película.",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "En los países en desarrollo, entre 200 y 300 millones de niños en edad preescolar corren el riesgo de padecer una deficiencia de vitamina A, que puede ser devastadora e incluso mortal.",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "El grupo se reunió con altos funcionarios del gobierno, los líderes de la OLP y palestinos que viven en campos de refugiados.",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "Se estima que el distrito tiene 113 iglesias para 67 000 habitantes, una proporción de una iglesia por cada 593 personas.",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "Buen trabajo, Dyan.",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "Como estilo, tiene ventajas y desventajas como cualquier otro, permite hacer más piezas de época.",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "Juntos han planeado asesinar a la esposa del médico que también viaja en el mismo tren sin saber nada de las intenciones de su marido.",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "Por ejemplo, Suecia, el decimocuarto estado miembro más grande en términos de población y el octavo en términos de PIB, bajo el liderazgo del primer ministro Fredrik Reinfeldt y el ministro de Asuntos Exteriores Carl Bildt, supera considerablemente su peso.",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "En los Estados Unidos, una agencia de este tipo podría haber influido en los costos y beneficios de los planes de rescate, quizás ayudando a poner fin a la parálisis del Congreso y acrecentar los nervios para dar a los contribuyentes un mayor riesgo al alza.",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "Pickett era Comandante del Cuarto Batallón del 22.º Regimiento Aerotransportado, con base en Soto Cano, Honduras, donde esperaban llegar poco después de las 5 p.m.",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "Vinatadevi Tope Social Service League en el año 1966, también fue su primer y más antiguo presidente, de 1966 a 1975.",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "Esta película totalmente divertida es tan exagerada y patética e irreal que a lo largo de los 90 minutos de tortura total probablemente miré mi reloj unas 70000 veces.",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "La compañía de seguros patrocina una expedición de rescate, dirigida por Harlan Knowles (Lance Henriksen), propietario de una enorme corporación propietaria del prototipo y padre de uno de los científicos.",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "Me interesaba ver si Rupert Grint, lejos de Harry Potter, mostraba la promesa que se ve en las películas de Potter.",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "En cambio, estoy atrapado aquí en Gaza, en la casa de mi padre dentro del campo de refugiados de Jabalia, con pocas opciones y sin salida.",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4. Pide a los gobiernos que incluyan en sus informes a la Cuarta Conferencia Mundial sobre la Mujer: Acción para la Igualdad, el Desarrollo y la Paz información sobre la medida en que se han cumplido los objetivos para los gobiernos propuestos en el capítulo 24 del Programa 21 en relación con la mujer y las actividades recomendadas en ese capítulo se hayan aplicado;",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "Tras la supresión del Partido Comunista Marroquí a mediados de la década de 1960, Levy continuó su activismo y su trabajo con el Partido del Progreso y el Socialismo (PPS), y comenzó una carrera académica como lingüista en la Universidad Mohammed V de Rabat.",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "No te molestes en ver esto a menos que estés aburrido y lo hayas conseguido a mitad de precio de los éxitos de taquilla...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "En lugar de que el hombre mayor dominante persiga a la niña (Leslie Caron y Debbie Reynolds eran solo adolescentes, después de todo), tenemos una relación muy agradable con dos personas que parecen más iguales.",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "Algunos investigadores del desarrollo también han empezado a presentar un argumento convincente de que la opresión de la mujer impide los esfuerzos de los países para escapar de la pobreza.",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "A medida que se intensifica el debate sobre la consolidación fiscal frente al crecimiento, está claro que hay poco acuerdo sobre cómo poner en marcha la economía, más allá de presentar paquetes de estímulo amplios.",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "b) que Yugoslavia (Serbia y Montenegro) ha violado y sigue violando sus obligaciones legales con el pueblo y el Estado de Bosnia y Herzegovina en virtud de los cuatro Convenios de Ginebra de 1949, su Protocolo Adicional I de 1977, el derecho internacional consuetudinario de la guerra, incluido el Reglamento de La Haya sobre la guerra terrestre de 1907, y otros principios fundamentales del derecho internacional humanitario.",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "Las islas se encuentran en una meseta submarina, el Banco de los Tres Reyes, y están separadas del continente de Nueva Zelanda por un canal submarino de 8 km de ancho y 200 a 300 m de profundidad.",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "Las películas de Lubitsch son diferentes, porque sus películas son rebanadas de la vida.",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "Incluso si eres un fan suyo, te recomiendo encarecidamente que te mantengas alejado de esta película y la veas bajo asedio o incluso en terreno mortal.",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "Creo que Ocean's Twelve es probablemente el mejor de la serie.",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "Por lo tanto, la buena noticia es que los países en desarrollo pueden seguir creciendo rápidamente incluso si el comercio mundial se desacelera y se reduce el apetito por los flujos de capital y los desequilibrios comerciales.",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "El Servicio también ayudó a organizar y moderar el encuentro con periodistas que precedió a la Conferencia y en la organización diaria de conferencias de prensa y reuniones informativas en la Conferencia.",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "Aproximadamente el 90 por ciento de todos los conductores desaceleran a velocidades superiores a esa cifra.",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "Había una expectativa de que Steed participara más en escenas de lucha, y la continuidad parecía como si los escritores estuvieran luchando por mantenerse al día con los actores.",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "Veo que C. Thomas Howell ha aparecido en muchas películas desde su apogeo en los 80 como un joven actor consumado.",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "En poco tiempo, la máquina de lucha contra el crimen de Sharky descubre una conspiración del más alto nivel, que amenaza con corromper el cuerpo interior de Atlanta.",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "La biotecnología ofrece una solución mejor, más barata y más factible: el arroz dorado, que incorpora betacaroteno en los granos de arroz modificados genéticamente.",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "Mi delegación saluda la valentía y el espíritu de acomodación y optimismo que han producido un plan para un nuevo modus vivendi en la región.",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "Algunos congresistas participaron en la conspiración contra su gobierno, como Auro de Moura Andrade, presidente del Senado Federal.",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "Aparte de eso, la película fue una sorpresa muy agradable.",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "Seguimos cerrando los ojos ante el hecho de que 19 jóvenes musulmanes decidieron salir de casa, dirigirse a lo que describieron como yihad y se convirtieron en criminales.",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "En relación con la Beca Amerasinghe sobre el Derecho del Mar, un representante se preguntó por qué, desde el inicio del Programa, solo se había otorgado una beca cada año.",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "Tuvieron que hacer que el metraje pareciera que continuaba a lo largo de una sola línea de tren a pesar de que la secuencia se filmó en varios lugares de Los Ángeles.",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "Yo añadiría «descerebrado» a esa lista, pero el truco de película dentro de una película, aunque no se hace muy bien, ayuda a escapar por poco de esa etiqueta.",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "Cambian muchos hechos y cambian la historia también.",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "Entonces, ¿qué es «Batman Returns», de todos modos? 'Batman Begins' de Christopher Nolan, una película de acción real, ha sido muy elogiada como la primera película en hacerle justicia a Batman; admiro la película de Nolan, pero sería una pena que se le permitiera eclipsar esta joya idiosincrásica.",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "El Comité presentará una serie de recomendaciones al respecto a la Asamblea para que las examine en su cuadragésimo quinto período de sesiones este otoño.",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "Según la ADA, una «actividad principal de la vida» incluye acciones de la vida diaria como «caminar, ver, oír, aprender y trabajar», no limitaciones específicas de las tareas relacionadas con el trabajo.",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "Calificación: 4/10.",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "La música le dio un toque épico a la película en esas escenas sin diálogos.",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "Esto significará empezar a imaginar, sin pánico ni prisas, y con todo el cuidado y la consideración que requiere esta conversación, una educación cívica global.",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "La Marina no hace distinciones por los premios otorgados dentro o fuera de la NCF ni identifica a los Seabees en los premios de las NCDU o UDT.",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "Quizá se ponga mejor.",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "A veces, entran en juego más detalles folclóricos, ampliando los miembros de esta cábala para incluir a los Illuminati, los masones, los eruditos de Rhodes o, como siempre, los judíos.",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "La Comisión preguntó por el proceso de reforma, así como por las costumbres y prácticas que discriminaban a la mujer, y preguntó si se añadiría a la Constitución el concepto de discriminación por motivos de género.",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "La misión tuvo la oportunidad de inspeccionar un centro de entrenamiento de submarinos ruso en Paldiski y de discutir con funcionarios rusos y estonios los problemas relacionados con la remoción de los reactores nucleares allí ubicados.",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "Darcy lo llamó «mono traidor».",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "¿Crees que sabes lo de los tiburones, Matt?",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "Sería un error que Rusia respondiera hoy de la misma manera tratando de prolongar las negociaciones de la ACP con la esperanza de que un presidente de la UE posiblemente más receptivo pueda algún día ofrecer un mandato más suave.",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "ii) Ocho informes al Consejo Económico y Social (períodos de sesiones sustantivos de 1994 y 1995): dos informes presentados a la serie de sesiones de alto nivel y cuatro informes a la serie de sesiones de coordinación (dos en 1994 y 1995), sobre temas que determine el Consejo;",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "El hombre más fértil de Irlanda gira en torno a Eamon Manley, que tiene 24 años y todavía resulta ser virgen.",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "Intente volver a ver ambas películas con la vista puesta en toda la imagen.",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "El agua compartida exige una gestión del agua flexible, continua y cooperativa, basada en derechos y responsabilidades acordados, así como mecanismos de monitoreo continuo y resolución de disputas.",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "El 8 de junio de 1994, un funcionario palestino declaró que el Presidente de la OLP, Yasser Arafat, había rechazado la oferta israelí de poner en libertad a 240 presos de seguridad palestinos con la condición de que permanecieran en Gaza hasta que expiraran sus mandatos.",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "Esta es la historia de un capitán bucanero cuyo nombre durante un breve año sembró terror en los corazones de la gente de mar y los comerciantes desde los puertos del Caribe hasta las casas comerciales de Londres... desechable en el mejor de los casos.",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "Eso significa, por supuesto, que la UE debería tratar de ampliar su pensamiento transatlántico para que la UE y los Estados Unidos cooperen más estrechamente en la definición —y así la protección— de sus intereses comunes en un mundo en el que juntos representan poco más del 10% de la población total.",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "Los pueblos indígenas deben poder dar a conocer sus puntos de vista sobre qué tipo de proyectos de desarrollo se llevan a cabo a su respecto, cómo les afectan esos proyectos y programas, cómo pueden mejorarse y cuál ha sido su impacto real.",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "De mal humor, se sabe que hace que la gente arremete violentamente contra sus seres queridos, así que por favor, observe con precaución.",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "Ni siquiera mencionaron la omisión flagrante de un lobo real, y ESA broma estaba flotando en el aire esperando ser golpeada.",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "El Banco Europeo de Reconstrucción y Desarrollo, con sede en Londres, podría unirse a este esfuerzo ampliando sus actividades a la región, lo que podría ir acompañado de la creación de servicios especializados para apoyar el crecimiento de las empresas que crean empleo.",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "La parte II de la Constitución, titulada «Derechos y libertades fundamentales», incorpora y amplía la Declaración Universal de Derechos Humanos y el Convenio Europeo de Derechos Humanos.",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "No tendrás simpatía por ninguno de los personajes (excepto por la tía Lydia, que se va muy pronto) y la trama no tiene sentido.",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "Digo esto como líder del partido que ha estado a la vanguardia del compromiso de Gran Bretaña con Europa.",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "Con el fin de la rivalidad Este-Oeste y la creciente interdependencia de los Estados, las Naciones Unidas deben desempeñar un papel fundamental en la paz y la seguridad internacionales, así como en el desarrollo económico y social.",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "El locutor, William Conrad, dice: «La gente empieza a contaminar; la gente puede detenerla». El anuncio ganó dos premios Clio, provocó un frenesí de participación comunitaria y «ayudó a reducir la basura en un 88% en 38 estados», según una fuente confiable.",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "Esto se debió a la falta total de capacidad de actuación de la actriz Sylvestra Le Touzel.",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "La película, obviamente, se hizo con un micropresupuesto.",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "Varios de los países más afectados —Portugal, Irlanda y Grecia— han visto cómo sus costos de endeudamiento se han disparado a niveles récord en las últimas semanas, incluso después de que su pérdida de acceso a los mercados condujera a rescates financiados por la Unión Europea y el Fondo Monetario Internacional.",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "No estoy de acuerdo con quienes dicen que no deberíamos interesarnos por los episodios oscuros de la vida de un gran escritor.",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "q) que Yugoslavia (Serbia y Montenegro) y sus agentes y sustitutos tienen la obligación de cesar y desistir inmediatamente del incumplimiento de las obligaciones legales antes mencionadas, y tienen el deber particular de cesar y desistir inmediatamente:",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "Kevin Feige, presidente de Marvel Studios, dijo que si Marvel fuera a hacer una película dirigida por mujeres, preferiría que fuera un nuevo personaje del Universo Cinematográfico de Marvel como Captain Marvel, para quien se pudiera contar una historia de origen.",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "Cuando hablé de esta crítica con mi esposa (que también vio la película conmigo), ¡pensó que mi puntuación de 2 era demasiado generosa!",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "Por lo tanto, es difícil saber exactamente qué esperar de la contracción actual según el análisis de Reinhart-Rogoff.",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "Están hechos de proteínas similares a las que el cuerpo utiliza durante las operaciones saludables, lo que significa que pueden engañar a las herramientas del cuerpo para que fabriquen más priones.",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "Entre 1976 y 1983 se desempeñó como asesor del Consejo Municipal de Casablanca.",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "¿Qué tan diferentes son sus objetivos?",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "Me gusta ver algunos personajes de ficción añadidos para añadir algo de color a una historia muy conocida.",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "Como siempre con Mizoguchi, hay un tono de desafío exquisitamente expresado y, dejando de lado la mala letra, me quedé muy satisfecho.",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "Una moneda más competitiva sería bienvenida: así como el colapso de la libra esterlina desde 2008 ha elevado las exportaciones del Reino Unido, un euro más débil ayudaría a las economías mediterráneas a recuperar la competitividad de las exportaciones sensibles a los precios.",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "De hecho, una constelación de estados asiáticos vinculados por la cooperación estratégica se ha vuelto fundamental para ayudar a instituir la estabilidad del poder en la región.",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "c) Toda persona detenida provisionalmente como sospechosa de haber cometido un delito deberá comparecer ante un juez en un plazo máximo de 24 horas a partir del momento de su detención.",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "Sin embargo, cuando regresaban del aeropuerto encontraron la Explanada de los Ministerios ocupada por el Ejército, que había ignorado los deseos de Jango y había comenzado a cumplir la orden del presidente del Senado.",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "Hay bastantes avances sugerentes en el lenguaje corporal de las estrellas que se prestan a la imaginación según la madurez del espectador.",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "Es hora de que los líderes de ambos países hablen en privado y directamente entre sí, con un entendimiento de la inestabilidad que podría resultar de cualquier fracaso en completar la apertura diplomática que iniciaron las dos partes.",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "Su delegación también espera que el informe que se está preparando actualmente bajo los auspicios de la Subcomisión de Prevención de Discriminaciones y Protección a las Minorías permita la formulación de un conjunto de criterios para las normas jurídicas nacionales en relación con el SIDA.",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "Su hermana, Nitza Kanfer, es 12 años más joven que él.",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "Stanley Adams podría querer ponerlo en su equipo de corredores, pero los otros pilotos no están a favor de tenerlo cerca.",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "Desde el Reino Unido, se trata de una multitud joven de compañeros de piso y sus diversos dilemas de relación.",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "Simplemente, todavía no tenemos una visión suficientemente precisa de cómo interactúan todos sus elementos en tiempos de cambios de gran alcance, ya sea una crisis financiera o un estirón de crecimiento.",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "A este respecto, la Mesa tal vez desee también señalar a la atención de la Asamblea General los párrafos 1 y 10 del anexo de la resolución 45/45 (A/520/Rev.15 y Amend.1, anexo VIII).",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "Realmente es una sorpresa que este no acabara abruptamente con la carrera de Chabrol.",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "No hay nada intrínsecamente malo en el porno alemán de los 70, pero no es mi taza de té, y no se parece en nada a lo que la portada te hace creer que estás recibiendo.",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "En «Hoot», Mullet Fingers está participando en un sabotaje para detener la casa de panqueques.",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "La crisis financiera introdujo fuertes restricciones presupuestarias para las empresas rusas; se dieron cuenta de que tenían que ganar dinero, lo que provocó una rápida monetización.",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "La Orden se otorgó por última vez en 1985.",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "La trama es predecible (y débil) y el único aspecto interesante de la película es ver a Sterling Hayden meterse en problemas más profundos con su propio departamento.",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "¿Estaba viendo la misma película?",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "Hay una serie de planes flotando para aprovechar los menores costos de endeudamiento de Alemania para ayudar a sus países socios, más allá de la simple expansión del balance del BCE.",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "El CICR espera que los Estados que aún no lo hayan hecho ratifiquen la Convención o se adhieran a ella lo antes posible.",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "El lanzallamas CB-H1 operaba a 300 psi, lo que le daba un alcance de 400 pies y podía atravesar 270°.",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "Sí, exactamente... pero aun así la película anunciaba un reparto decente.",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "Gracias por tu tiempo.",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "En algunos lugares se ha producido una desintegración masiva de los ecosistemas de arrecifes, y el colapso a escala mundial es un riesgo real.",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "erencia sobre la seguridad y la cooperación en Europa y otros documentos de la CSCE que instan a la aplicación multilateral en el marco de la CEPE, incluida la Carta de París para una Nueva Europa y el Documento de Helsinki de 1992.",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) Caja Segovia: ElPozo Murcia Turística gana la serie 2-1",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "Realmente deberían haberse detenido después del número 2, ¡esto solo hace que el resto se vea mal!",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "Considerado sobre todo como un actor ligero, creó hábilmente un Perks de gran humanidad.",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "Sin embargo, la idea de las Naciones Unidas como una unidad de naciones sigue siendo, en muchas partes del mundo y para muchos de los problemas más complejos del mundo, más un ideal por lograr que una realidad viva.",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "debatido acaloradamente, pero el hecho es que la integración de múltiples velocidades ya existe en el sentido de que Gran Bretaña y Dinamarca no son ahora, y puede que nunca lo sean, miembros del euro.",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "Jung aprendió a tocar el piano con Emma Lübbecke-Job entre otros, y más tarde el violín y la viola, tocando en público por primera vez en 1935.",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "Muy lento.",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "También en este caso tiene sentido tener al BCE a cargo como árbitro neutral con respecto a estos intereses opuestos.",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "En un mundo en el que el S&P 500 tiene una rentabilidad anual del 7%, nadie debería estar contento con tener un bono del gobierno estadounidense ajustado a la inflación a 30 años que rinda el 1% anual.",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "También por orden del llamado Cuartel General de Crisis de Vogošća, los extremistas del SDS han despedido a todos los trabajadores musulmanes, saqueado sus tiendas o los han confiscado.",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "Producida por Marvel Studios y distribuida por Walt Disney Studios Motion Pictures, es la película número 21 del Universo Cinemático de Marvel (MCU).",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "Guau, te juro que esto nunca me había pasado antes.",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "Nunca nos deja olvidar lo que está en juego para los McKennas; se sienten los más plenamente humanos de todos sus personajes centrales.",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "A quienes dicen que Ucrania está demasiado atrasada para ser miembro de la UE, les digo: que también vengan a mi país y vean a las madres que se quedan hasta tarde en el trabajo enseñando a sus hijos a usar el ordenador de su lugar de trabajo.",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "El dinero iba a usarse para reactivar la economía al este del río Mississippi en caso de una guerra nuclear.",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "Cuando se iniciaron los procedimientos hace un año, la Rusia democrática parecía estar alcanzando por fin al mundo civilizado al hacer que los oficiales militares rindan cuentas ante el estado de derecho.",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "Para 2012, la contribución del capital humano al crecimiento del PIB de China cayó casi a cero, y la acumulación de capital fijo representó aproximadamente el 60% del crecimiento total.",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[PARA EL TEXTO DE LOS PROYECTOS DE RESOLUCIÓN I Y II, VÉASE EL INFORME DE LA COMISIÓN DE CIENCIA Y TECNOLOGÍA",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "En 1989 fue incluida en el Salón de la Fama del Curling Sueco.",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "Siendo de Australia y amando la serie, no esperaba mucho de la versión estadounidense de Kath y Kim, pero pensé en ver el primer episodio para ver si era realmente tan malo.",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "Una es que son muy costosos; o, más exactamente, el precio que se les cobra es muy alto, aunque el costo de producirlos no es más que una fracción de esa cantidad.",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "A este respecto, en 1994 el Centro impartió capacitación en derechos humanos al componente de policía civil de las Naciones Unidas de la Operación de las Naciones Unidas en Mozambique (ONUMOZ), y capacitación en derechos humanos y derecho humanitario en el mantenimiento de la paz a varios oficiales militares latinoamericanos.",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "Para ello, tanto Jackson como Gregg aplicaron puntos de seguimiento en sus rostros durante el rodaje para que el equipo de efectos visuales pudiera anclar los rasgos faciales «hechos a mano» que se componían principalmente en Autodesk Flame.",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "Mató la película.",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "El PDJ tiene un apoyo popular aún más débil, por lo que es muy probable que los mandarines usen sus técnicas estándar de divide y vencerás para engañar al partido enseñándole a imitar al PLD en el uso del dinero y los contratos estatales para financiar a sus principales grupos de interés, como los sindicatos y otros grupos de interés.",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "Romney, por ejemplo, tiene un programa económico detallado de 59 puntos, que incluye un tope al gasto federal del 20% del PIB, lo que requeriría reducciones similares a las de los años ochenta y noventa.",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "También contiene el valor de los gastos en especie cuando se incluyen como gastos en los estados financieros de las organizaciones (véanse las notas pertinentes).",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "En agosto de 2020, el vídeo ha recibido más de 2.200 millones de visitas y es uno de los 50 vídeos más vistos del sitio.",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "Y Amadeus DEBE estar en pantalla panorámica 2. 35:1",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "¿Has viajado al extranjero para estudiar?",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "Pero ahora es el momento de que ambos países dejen el pasado a un lado para abordar sus preocupaciones de seguridad comunes.",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "Cada vez parece más que Ucrania se está quedando atrapada en un «conflicto congelado», la especialidad de la política exterior de Rusia.",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "Informes recientes demuestran una alarmante escalada de abusos contra los derechos humanos por parte de las fuerzas indias en Cachemira.",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "La 26ª edición de los Japan Record Awards se celebró el 31 de diciembre de 1984 y se transmitieron en directo por TBS.",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "La animación belga se ve solo un poco mejor que la televisión infantil francesa de madrugada, pero la película de Peter Hunt no es tan mala como parece: el uso de sets de modelos reales para los personajes animados se remonta a la versión de 1939 de Max y Dave Fleischer, mientras que quedan un par de momentos de sátira swiftiana - aunque definitivamente está dirigido a los niños más pequeños.",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "Era tan cursi y la actuación era tan deplorable que seguí pensando «esto tiene que ser una especie de broma, ¿verdad?",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "Lo que pocos pueden hacer es arrojar una luz tan nueva sobre un tema que la forma en que lo piensas se altera para siempre.",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "Durante las últimas dos décadas, las acciones unilaterales que hacen caso omiso de la responsabilidad principal del Consejo de Seguridad de la ONU en materia de guerra y paz han llevado a una mayor incertidumbre e inestabilidad.",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "Para cualquiera con una vista decente, estaba claro que las prometedoras proyecciones presupuestarias de hace dos años no tenían sentido.",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "Con respecto a las diferentes normas de prueba, sigue existiendo el hecho de que, ya sea que la norma sea «motivos fundados para creer», «motivos razonables», «peligro... de ser sometido a tortura» o alguna otra prueba, debe haber pruebas fácticas que respalden la afirmación del refugiado.",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "Más tarde, Abrabanel se unió a Nahmanides y Levi ben Gerson para promover el concepto de que los «hijos de Dios» eran las generaciones mayores que estaban más cerca de la perfección física, como Adán y Eva eran perfectos.",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "Definido Top 20 B-Movie, debe comprobar para una parte 2.",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "Una de esas películas que me encontré a través de The Criterion Collection y, como siempre, me permitía un cambio de ritmo.",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "Por lo general, se supone que las economías en desarrollo necesitan crear recursos que emulen a los del mundo desarrollado, pero esto en realidad podría sofocar el pensamiento más creativo.",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "Hoy en día, el PLANAF cuenta con una dotación de alrededor de 26 000 personas y más de 690 aviones.",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "Pero no lo hizo.",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "Cuando finalmente salió, estaba muy feliz y esperaba con ansias un 10 de 10.",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "Portugal, donde el crecimiento ha estado estancado durante una década, está experimentando un accidente fiscal a cámara lenta que llevará a la insolvencia del sector público.",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "A pesar de ser un período de alto desempleo crónico, quiebras corporativas y continuas dificultades financieras, la década de 1930 registró el crecimiento de productividad más rápido de cualquier década en la historia de los Estados Unidos.",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "Ya hemos dejado claro en ocasiones anteriores que la Constitución iraquí prohíbe el arresto, la detención, el encarcelamiento o el registro de cualquier persona, excepto de conformidad con la ley y con una orden clara emitida por un juez o tribunal, como se especifica en el artículo 22 b).",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "Este es quizás el tercer mayor problema para la mayoría de las personas, después de la complejidad general de la gestión del color y el mapeo gamma inadecuado en los perfiles de las impresoras.",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "Un nuevo fiscal reactivó la investigación, restableció los cargos y se resistió a aceptar una declaración de no culpabilidad por locura.",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "Mientras lees esto, la gente perfectamente común en algún lugar del mundo está haciendo cosas indescriptibles a los demás.",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "La reunión celebrada en Washington en octubre de este año envió un mensaje de compromiso para mejorar las condiciones de vida del pueblo palestino a corto plazo y establecer una estructura a largo plazo para el crecimiento económico.",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "Corrígeme si me equivoco, pero ¿cuántas personas ven una película de terror esperando que un par de ancianas hablen triviales?",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "Finalmente, ¿qué tan grande era el vestuario de este elenco?",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "Tenía grandes esperanzas en esta película y no me decepcionó.",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "La necesidad de mantener la paz y la seguridad internacionales pone a las Naciones Unidas cara a cara con la responsabilidad de eliminar las causas de los conflictos en los que los factores económicos desempeñan un papel vital.",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "En su juventud, varios expertos lo consideraron uno de los jugadores más prometedores y precozmente talentosos que han salido de Italia en los últimos años; sin embargo, a pesar de su habilidad, nunca se dio cuenta de todo su potencial.",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "Del mismo modo, una zona de exclusión aérea en Siria restringiría inmediatamente los medios de suministro de armas de destrucción masiva del gobierno sirio.",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "Aprovechando el éxito del éxito de 1975, esta película es una historia barata de una plantación en la que Massa se mete con las esclavas, y la señora se mete con el gran semental negro, y también con el hijo de Massa'a.",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "Creo que esta película tiene que ser juzgada como un proyecto individual, no relacionado con el libro.",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "Los programas nacionales de población y desarrollo deben recibir niveles estables, coherentes y apropiados de apoyo internacional, teniendo en cuenta el equilibrio y la relación entre la asistencia internacional dirigida a actividades relacionadas con la población",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "Ayaz organizó talleres para motivar cambios positivos en los comportamientos relacionados con el clima con una serie de expertos dada su pasión por abordar los impactos del cambio climático en la salud como una causa emergente de morbilidad que se hizo evidente durante sus estudios de pregrado.",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "Probablemente hubiera sido mejor que el director no hubiera pasado la mayor parte de la película exhibiendo su propia obra de arte, lo que realmente no es tan notable.",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "Dadas algunas reescrituras de guiones, algunos actores decentes y un presupuesto, esta podría haber sido una película de culto bastante decente en lugar del material MST3K que resultó ser.",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "Realmente retomó el espíritu que existe entre los estudiantes Erasmus.",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "La evidencia de lo que hizo la Alemania nazi es tan poderosa que aquellos que lo niegan probablemente puedan ser tratados incluso sin meterlos en prisión y, por lo tanto, atraer más atención de la que merecen.",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "Con la asistencia financiera del Gobierno de Austria, el Departamento dispuso la asistencia a la Conferencia de periodistas de la Federación de Rusia, los países de Europa Oriental, Oriente Medio, África, Asia y el Pacífico, América Latina y el Caribe.",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "Algunos Daals de uso común incluyen Toor (guisantes), Masoor (lenteja roja) y Moong (frijol mungo).",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "Él y los escritores describen a Oppenheimer no solo como un héroe injustamente victimizado —que era— sino también como ingenuo, aficionado al alcohol y esnob, un retrato redondeado en lugar de un estereotipo.",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "Abogó por políticas macroeconómicas más expansivas para generar empleo, inversiones del sector público para servir a los pobres y el establecimiento de sistemas de protección social.",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "En el mundo musulmán, existe una teoría conspirativa generalizada de que los israelíes estaban detrás de esos ataques y que todos los judíos que trabajaban en los edificios se quedaron en casa ese día.",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "Cooper recaudó 310.497 dólares y gastó la misma cantidad.",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "Podría ser, debería ser, divertido, nervioso, incluso controvertido, o al menos interesante, y sin embargo... Esta película es la versión bizzaro negativa de eso.",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "En el sur de Colombia, donde la fuerte presencia de grupos armados ilegales convierte la paz social en un sueño lejano, fui a visitar una escuela secundaria, como parte de una evaluación de necesidades.",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "El objetivo era hacer frente de manera agresiva y proactiva a algunos de los impactos marginales del calentamiento global en la salud.",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "otros acuerdos políticos que comprenden el marco general del proceso de paz, especialmente los que implican la reforma judicial, las reformas de las fuerzas armadas y el establecimiento de la Policía Nacional Civil, así como las recomendaciones formuladas por la Comisión de la Verdad y las formuladas por los Derechos Humanos División.",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "Seguro que si te ENCANTAN Beverly Hillbillies y Green Acres (mala actuación) y crees que son los mejores programas de televisión al aire, definitivamente te encantará esta película.",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "Hasta ahora no he sido el mayor aficionado de RM pero me han gustado mucho sus películas y con esto entra en una nueva liga.",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "Tratar con esta pregunta es cada vez más frustrante para mí, porque me he quedado sin explicaciones plausibles.",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "El 30 de septiembre y el 1º de octubre de 1993 se celebró en Mogadishu una conferencia de paz complementaria para toda la población somalí, a la que asistieron 12 de los 15 movimientos políticos somalíes que habían firmado el Acuerdo de Addis Abeba.",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "Alrededor del 35% de sus especies de escarabajos no se encuentran en ningún otro lugar, y hay seis géneros endémicos: Gourlayia (Carabidae), Heterodoxa y Pseudopisalia (ambos Staphylinidae), Partystona y Zomedes (ambos Tenebrionidae) y Tribasileus (Anthribidae).",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "Buñuel, por otro lado, lo pensó lo suficiente como para rehacerla como «Ese oscuro objeto del deseo» con un mayor énfasis en los aspectos surrealistas de todo esto, hasta elegir a dos actrices diferentes en el mismo papel.",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "Mala mirada, historia horrible... la lista de cosas buenas es más corta que la lista de cosas malas de esta película.",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "Vi una película hecha para televisión sobre la destrucción en Waco, Texas.",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "En segundo lugar, también está claro que los países desarrollados deben actuar rápidamente y de manera concertada para minimizar el impacto de la crisis en los mercados emergentes.",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "Después de un momento brillante en LITTLE MISS SUNSHINE, la selección de películas de Steve Carell comienza a contrastar marcadamente con lo que ha venido desde entonces.",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "Los «detectores» tendrían que ser lo suficientemente expertos como para saber cuándo un síntoma de apariencia normal es realmente una emergencia.",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "asistencia, horas extraordinarias, viajes y servicios comunes, la Asamblea General autorizó la suma de 16.376.250 dólares para el período de seis meses comprendido entre enero y junio de 1994.",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "El plan de acción del G-7 tiene como objetivo restablecer el flujo de crédito asegurando los préstamos interbancarios, y las acciones coordinadas de los bancos centrales han proporcionado niveles de liquidez sin precedentes al mercado.",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "No existe una fórmula única para la democracia aplicable a todos los países, ya que reconocemos plenamente la existencia de diferencias económicas, sociales y culturales.",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "Lillie fue elegida por primera vez en 2004 y reelegida en 2006, 2008, 2010 y 2012.",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "Pero no todo es de color de rosa en las ciudades subterráneas de los marcianos (aquí se muestran como algunas cuevas y algunas habitaciones).",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "Mucha gente se está perdiendo películas como esta.",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "La Red de Soluciones para el Desarrollo Sostenible de las Naciones Unidas es un esfuerzo poderoso para movilizar el conocimiento mundial para salvar el planeta.",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "La paradoja es que, al mantener una distancia política y, por lo tanto, limitar las opciones de Turquía, Europa podría terminar reforzando la condición de Turquía como un puesto militar de avanzada de los Estados Unidos.",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3. Invita a los Estados sucesores a que consideren la importancia de hacer la declaración prevista en el párrafo 1 del artículo 14 de la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial, reconociendo la competencia del Comité para la Eliminación de la Discriminación Racial para recibir y considerar comunicaciones individuales.",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "En 2010, NRT produjo «Kill Ground Zero Mosque», un anuncio de 60 segundos «instando a los estadounidenses a oponerse a la construcción de una mezquita a dos cuadras de la Zona Cero de Nueva York».",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "Así que la película gira en torno a algunas tonterías tempranas y tropieza con todo tipo de alusiones a Alexander tanto en primer plano como en segundo plano (que me gustó mucho), terminando con un ataque de tiburón anticuado (no se podía ir al cine en los años 79 y 80 sin que apareciera algún tiburón para amenazar al público).",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "Es una alegría ver, hecha enteramente en Cefalonia, una fotografía magnífica pero con momentos oscuros e inquietantes también.",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "El caso Irán-Contra de la década de 1980, a través del cual Israel suministró armas a la República Islámica en su guerra contra Irak es un ejemplo de ello.",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "Los gastos finales para el período comprendido entre el 1º de agosto y el 30 de septiembre de 1993 se estiman en 65.660.300 dólares en cifras brutas; para el período comprendido entre el 1º de octubre y el 31 de diciembre de 1993 en 57.732.000 dólares en cifras brutas; y para el período de liquidación final en 9.170.600 dólares en cifras brutas, con un total de 132.562.900 dólares en cifras brutas.",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "La AI-1, otorgada por el Mando Supremo de la Revolución el 9 de abril, anticipó la elección del nuevo presidente para dos días después.",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "«Babylon 5\" y «Battlestar Galactica» cumplieron la promesa hecha por DS9 y lo hicieron todo mucho mejor.",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "Lo que es peor, tiene la mayor cara de bebé de todas las caras de bebé de todo el reparto.",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "Lo que es más importante, los países más ricos del mundo tienen que hacer mucho más para ayudar a los países más pobres a hacer uso de los",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "Hay indicios de que la cuestión se estudiará más a fondo sobre la base de un informe del Secretario General en el que se analizarán las cuestiones de que se trata y se proponen nuevas disposiciones de financiación.",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "Está dividido en secciones separadas reservadas para presbiterianos, anglicanos y católicos romanos, así como una sección judía.",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "GEORGE AND MILDRED fue un spin-off de la comedia de mediados de los 70 MAN ABOUT THE HOUSE.",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... con un presupuesto de 500 dólares y una botella de ketchup.",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "Por ejemplo, en Irán (con excepciones como Grecia), los europeos se han unido en torno a una política clara y posiciones colectivas, como un embargo petrolero.",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "PALO ALTO — Estados Unidos y Europa son dos áreas gigantes de libre comercio, cada una rica pero con serios problemas a corto plazo e inmensos desafíos a largo plazo.",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "b) Asesoramiento y servicios jurídicos generales: suministro de opiniones jurídicas sobre todos los aspectos del derecho de los tratados y la práctica de los depositarios y el registro a los gobiernos, las organizaciones intergubernamentales y otras entidades.",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "Expresó la supremacía de los militares sobre el Congreso, ya que su implementación ignoraba una ley más limitada propuesta por los congresistas del PSD y la UDN.",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "«When a Killer Calls» es una película slasher inusualmente desagradable, con algunas secuencias muy desagradables e inquietantes.",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "Se estima que esta consolidación conducirá a la eliminación de varios puestos superfluos que actualmente se asignan, con cargo al presupuesto ordinario, al apoyo de proyectos de cooperación técnica.",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "Formaba parte de una interminable serie danesa de cosas muy cursis.",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "Por supuesto, las alarmas ya habían sonado antes en Arabia Saudí, pero la familia gobernante seguía negándola: la negación y la represión son las artes políticas en las que los al-Saud sobresalen.",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "Y, en un momento de dificultades domésticas y aislamiento diplomático, los líderes de Corea del Norte, con su confianza impulsada por la posesión de armas nucleares, podrían tratar de distraer a su público con audacia, y posiblemente",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "Para garantizar que la capacidad del programa pueda utilizarse de la manera más eficaz y que los voluntarios puedan movilizarse según sea necesario, la Comisión opina que debe realizarse un examen de la estructura actual de los servicios de los VNU.",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "Friedel Dzubas estudió arte en su tierra natal antes de huir de la Alemania nazi en 1939 y establecerse en la ciudad de Nueva York.",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "¿Mortal?",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "Esta es sin duda la película MÁS ESTÚPIDA de todos los tiempos.",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "Lo único nuevo que se presenta en Pro Skater 2x de Tony Hawk es la nueva selección de niveles y gráficos ajustados.",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "Incluso si Alemania sigue siendo la rezagada del mundo, el aumento de la demanda de inversiones como tal contribuirá al crecimiento del PIB, que Ifo estima en un 1,7% en 2006.",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "El aumento de 42.900 dólares cubriría el costo de las actividades relacionadas con los preparativos de la Cuarta Conferencia Mundial sobre la Mujer.",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "«Heart on Fire», su seguimiento (en agosto de 2014), tuvo menos éxito, alcanzando el puesto 89 en el Reino Unido.",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "No hay grandes estrellas en esta película en comparación con las películas anteriores, lo que te da una razón más para no verla.",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "La lucha contra el cambio climático puede ser una inversión sólida, aunque ni la mitigación ni la adaptación por sí solas serán suficientes para «resolver» el problema.",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "El crecimiento verde ofrece una alternativa realista al enfoque de austeridad vacilante para superar la actual crisis económica.",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "«Por estas razones, la sharia islámica confiere el derecho de divorcio a una mujer solo por decisión de un juez de la sharia».",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "MacInnis hizo su debut en la NHL con los Flames el 30 de diciembre de 1981, contra los Boston Bruins.",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "Sí, la trama era «linda» y quizás incluso increíble, pero qué tiene de malo una película para sentirse bien.",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "ugh Madoff fue solo la punta del iceberg de la desenfrenada malversación financiera, la mayoría de los financieros sospechosos no deben temer ser arrestados, ya sea porque su comportamiento simplemente eludió la ley, o porque la impropiedad financiera más sutil que el fraude descarado es a menudo difícil de probar.",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "Los objetivos más inmediatos de la estrategia son: a) lograr un entendimiento común de la CTPD como modalidad para ejecutar actividades de cooperación técnica y de su ventaja comparativa; y b) mejorar la aplicación de la modalidad de CTPD por parte de las instituciones de los países en desarrollo y la integración de la modalidad de CTPD en la planificación nacional y en los proyectos de desarrollo.",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "Las mutaciones han sido controladas por una reina alienígena de gran tamaño durante los últimos treinta años.",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "Me encanta el cine y soy un fanático confesado.",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "El condominialismo reconoce la realidad de la profunda interconexión de los colonos israelíes en Cisjordania con el resto de Israel, a través de carreteras, suministros de agua, redes eléctricas, estructuras administrativas y relaciones económicas (al igual que las partes israelí y palestina de Jerusalén son interdependientes).",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "Serbia salvaría las apariencias y seguirá teniendo voz en asuntos cruciales relacionados con Kosovo, incluido el tratamiento de la minoría serbia.",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "Acoge con beneplácito las medidas adoptadas a tal efecto por los Estados a nivel nacional de conformidad con la Carta de las Naciones Unidas y las resoluciones pertinentes del Consejo de Seguridad.",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "Este es uno de esos.",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "97 de 1992, destinada a combatir el terrorismo; a las detenciones en gran escala que se llevaron a cabo recientemente en Egipto; a la reconocida competencia del Jefe de Estado para remitir casos a un tribunal militar; a la competencia de los tribunales militares para juzgar a civiles acusados de violación de la seguridad del Estado; detención y, en general, en la diferencia entre el Tribunal Revolucionario, el tribunal militar, el tribunal moral y el Tribunal Superior de Seguridad del Estado.",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "Los miembros más divertidos del reparto fueron Missi Pyle y Mo'Nique.",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "También demuestra el poder del cine en su capacidad para acercar un poco más el mundo, superar las barreras culturales y preservarnos para las generaciones venideras.",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "Las propuestas del Secretario General para una estructura administrativa revisada se presentan en los párrafos 16 a 30 del informe.",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "Para ellos, el presidente del Senado solo estaba cumpliendo con la Constitución, y este cumplimiento dio un carácter democrático a su acción.",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "Mientras explica la situación al hombre gruñón (Giamatti) en el coche, lo lleva a su escuela.",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "Pero había una pequeña pregunta que tenía sobre algo que vi al principio de la película, así que la volví a ver. y, finalmente, hizo clic para mí.",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "El BCE podría hacer frente a la otra fuerza impulsora, la falta de financiación para la deuda soberana, reduciendo su tasa de descuento, alentando a los gobiernos en dificultades a emitir letras del Tesoro y animando a los bancos a suscribirse (una idea que le debo a Tommaso Padoa-Schioppa).",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "Hoy, la UE elige su Parlamento, comparte una moneda única y controla un presupuesto que hace hincapié en el aumento de los niveles de vida en los países miembros menos desarrollados.",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "En una escena a mitad de créditos, ambientada en 2018, el buscapersonas activado está siendo monitoreado por los Vengadores cuando Danvers aparece en busca de Furia.",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "Reality TV de mala calidad, que amortigua el cerebro.",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "También me interesaría saber cuál es la ubicación del tiroteo en el desierto.",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "También tranquiliza a la comunidad empresarial francesa, que quedó conmocionada por la extravagante oposición de Dominique de Villepin a los Estados Unidos cuando era ministro de Asuntos Exteriores de Chirac.",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "Finalmente, incluso las personas racionales se han vuelto más receptivas a ciertas teorías conspirativas porque, en los últimos ocho años, hemos visto algunas conspiraciones sofisticadas.",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "Una mayor competitividad potencia el proceso que comienza con el crecimiento, se ve reforzado por una mejor distribución de la riqueza y se consolida con la credibilidad de la democracia y sus instituciones.",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "Sin embargo, la noche del 31 protestó en el plenario: el ir y venir de los parlamentarios era imposible con el bloqueo del aeropuerto y las carreteras.",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "En cuatro palabras, la mandolina del Capitán Corelli estaba «completamente desafinada» con el libro.",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "Una película para personas que piensan que el cine puede ser más que entretenimiento sin sentido.",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "Durante la crisis de la deuda de los años ochenta y noventa, el Fondo Monetario Internacional y el Banco Mundial obligaron a docenas de países pobres importadores de alimentos a desmantelar estos sistemas estatales.",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "Los miembros de la Unión deben formar una serie de círculos superpuestos: las diferentes combinaciones de miembros deben ser capaces de agrupar sus responsabilidades en diferentes áreas de su elección.",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "Se casaron el 3 de marzo de 1906 y, nueve meses después, nació su hijo, Alexander Boyd Hawes.",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "Oh Dios mío.",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1. El Grupo de Trabajo reafirmó en los términos más enérgicos posibles el carácter universal de todos los derechos humanos y destacó en particular las dimensiones indivisibles, interdependientes e interrelacionadas de los derechos económicos, sociales, culturales, civiles y políticos.",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "El solo hecho de que esta película sea tan difícil de encontrar la convierte en un artículo de colección e imprescindible para tu colección ernest.",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "Para aquellos menos familiarizados con Ed Gein, era básicamente el loco que era conocido por robar tumbas y desollar a sus víctimas (que la mayoría de los fanáticos del terror estafaron).",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "El proteccionismo a gran escala no es un resultado probable, al menos no todavía, pero podría cambiar si las cuestiones de empleo y distribución no se manejan bien.",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6. Con respecto a la estructura del gobierno de transición, las partes acordaron establecer un órgano ejecutivo colectivo de cinco miembros, el Consejo de Estado.",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "El declive físico de las generaciones más jóvenes continuó hasta el diluvio, hasta el punto de que sus días estaban contados como se indica en Génesis 6:3.",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "En manos de un director de derecha, LUTHER THE GEEK podría estar al mismo nivel que SONNY BOY o SANTA SANGRE y ser una verdadera rareza cinematográfica.",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "Antonio Sobato, Jr. hace un excelente papel como hijo que busca al tiburón que mató a su padre.",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "Para mejorar la credibilidad, varios gobiernos están avanzando con cautela hacia la creación de consejos fiscales con mayor independencia, a menudo con los bancos centrales como modelo a seguir.",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "Toda persona que reclame tal recurso tendrá derecho a que las autoridades competentes lo ejecuten.",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "donde Aguilera fue uno de los actores principales del sencillo de la banda sonora «Lady Marmalade».",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "No he visto esta película en años, la última vez que lo hice estaba muy borracho después de 5 pintas de inquilinos en mi Witherspoon local, pero incluso entonces pensé que era bastante horrible.",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "Ahora el mundo se pregunta de repente si Birmania (Myanmar), después de seis décadas de dictadura militar, se ha embarcado en una auténtica transición política que podría acabar con la condición de paria del país.",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "Con respecto a estas cuestiones, el Comité deseaba saber cómo se garantizaba la expresión de los diferentes puntos de vista en la corporación estatal de radiodifusión; si el Gobierno había aplicado recientemente sanciones en los casos en que se había considerado que los artículos periodísticos ponían en peligro la seguridad o la moral públicas; se garantizaba la compatibilidad de la Ley 78-02, de 29 de enero de 1978, con el artículo 21 del Pacto, y cómo se aplicaban las obligaciones dimanantes del artículo 20 del Pacto en la legislación y la práctica senegalesas.",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "La película comienza con un elegante tiroteo, en el que tres bandidos son rápidamente abatidos por un cazarrecompensas, un cazarrecompensas que lleva algo más que una superficial al Hombre sin nombre de la trilogía de Clint Eastwood (POR UN PUÑADO DE DÓLARES, POR UNOS POCOS DÓLARES MÁS y LO BUENO, LO MALO Y LO FEO) .En general, solo una vez transeúnte, y no uno particularmente bueno para empezar.",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "Realmente no bromeo cuando puedo decir honestamente que esta película no es adecuada para verla el domingo por la noche en ITV4. Lo siento, amantes del cine, pero la evito a toda costa.",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "Pero el recorte de impuestos sobre la nómina (que puso más de 100 mil millones de dólares en los bolsillos de los estadounidenses de a pie) no se renovó, y seguramente las empresas, anticipándose a los efectos contractivos en el futuro, serán aún más reacias a prestar.",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "Cronología de la película: * Reír * Reír * Reír * Sonreír * Sonreír * Bostezar * Mirar reloj * salir * recordar partes divertidas al principio * Sonreír Desafortunadamente, esta película tiene un buen concepto de que se muele hasta los cimientos.",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "No mucho... pero aparte de eso te espera poco más que un insulto al sentido común y al intelecto.",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "Extraño, pero bueno.",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "Se hizo una pregunta sobre la razón de las limitadas oportunidades de empleo de las mujeres, y se sugirió que se procuraran obtener facilidades de crédito y el desarrollo de estrategias para las mujeres en el sector no estructurado.",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "En 1920, la familia se mudó a Cambridge, Massachusetts y Harriet se unió a la facultad de Wellesley College.",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "Una lamentable decisión que se basó en otras comedias de Ashton Kutcher que eran (semi) agradables como A Lot Like Love y Guess Who.",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "Una jurisdicción penal internacional permanente también tendría la ventaja de garantizar la aplicación objetiva, uniforme e imparcial del derecho internacional al evitar el elemento de azar inherente al establecimiento de una jurisdicción después de que se hayan producido los actos censurables que se le presentan.",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "Spencer se desempeñó como Ministra de Salud en Jamaica de 2007 a 2012.",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "Este aumento de la volatilidad parece reflejar una actitud nueva y diferente hacia las viviendas como un activo, una actitud que se ha extendido por gran parte del mundo.",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "Entre los habitantes de Gaza que fueron liberados, en su mayoría del campo de detención de Ketziot en el Negev, había 80 personas que habían estado cumpliendo cadena perpetua, en su mayoría por matar a presuntos «colaboradores».",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "Conrad Radzoff (Ferdy Mayne), un icono de culto hammy, muere de una dolencia cardíaca (no sin antes deshacerse de un asistente desagradecido y director comercial de televisión, ambos le faltaron el respeto con lluvias de insultos).",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "Luego la ley se involucra y trata desesperadamente de hacernos sentir que realmente les importa quién es la persona que llama y hacen todo lo posible para rastrear a este tipo.",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "El tío Benny era maravilloso. Era real en su carácter.",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "b) Promover medios y métodos para la solución pacífica de controversias entre los Estados, incluido el recurso a la Corte Internacional de Justicia y el pleno respeto de ella;",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "Vi esta película anoche.",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "Bueno, «La guerra de Charlie Wilson» no es comedia ligera.",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "Desde 1978, China, mediante la implementación de reformas importantes, ha logrado tres períodos de alto crecimiento de la PTF, cada uno con una duración de 5 a 7 años.",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 La responsabilidad de la prestación de servicios sustantivos al Consejo de Administración Fiduciaria recae en el Departamento de Asuntos Políticos.",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "Revocó la decisión del Tribunal de Apelaciones de conceder una sentencia sumaria parcial a favor de la demandada, Ella Williams, que había calificado su incapacidad para realizar tareas manuales relacionadas con el trabajo como una discapacidad.",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "Emraan Hashmi post MURDER hizo algunos buenos papeles en películas de Bhatt, pero otro director acaba de hacer uso de su imagen de besos y traviesos. Emraan Hashmi solo repite su acto de sus películas anteriores y tiene 2 expresiones a lo largo de Dino se ve rígido, habla como si estuviera practicando hindi y lo hace bien en algunas escenas Udita es inexpresivo e irrita",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "Esta sentencia es una violación flagrante de las resoluciones de las Naciones Unidas sobre el estatuto de Al-Quds, en particular las resoluciones 252 (1968) y 267 (1969) del Consejo de Seguridad, según las cuales cualquier medida que pueda tender a cambiar el estado legal de la Ciudad Santa o de la propiedad religiosa es nula y sin efecto.",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "Ha trabajado en el Registro Nacional de Identificación y Estado Civil como abogada y jefa de la oficina desde 2007.",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "Evolucionó hasta convertirse en un espectáculo de Monty Python- esquire con conceptos escandalosos y críticas sociales brutalmente rápidas y agudas (como su defensa de los nobles gnomos de los calzoncillos) y finalmente se decidió por ser totalmente autorreferencial y «meta» como lo hicieron los Simpson, y desafortunadamente ha saltado al tiburón.",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "Recuerdo haber visto una película de elizabeth montgomery cuando tenía tal vez 5 años (si es que eso) y hasta el día de hoy puedo recordar esta película (en pedazos).",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "A fin de garantizar la objetividad y la apertura en la celebración del referéndum, se adscribieron a las comisiones electorales de distrito representantes de 32 partidos y movimientos políticos azerbaiyanos.",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "En la parte restante sigue completamente la alineación de la línea anterior.",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "Por ahora, el estímulo fiscal coordinado de los gobiernos de la UE ha privado a los populistas de su acusación habitual de que la UE es indiferente ante el destino de los individuos.",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "Los efectos se sintieron profundamente en los pequeños productores palestinos, fragmentados y poco sofisticados, que se encontraron compitiendo con sectores de la economía israelí bien conectados, altamente capitalizados, tecnológicamente avanzados y subvencionados, incluidas la mayoría de las ramas agrícolas y manufactureras que participan en el comercio con el territorio ocupado.",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "El demócrata Sander Levin, quien asumió el cargo en 1983, fue el titular.",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "La misoginia, la insensibilidad cultural y el casi ridículo macho-ismo de las películas de este género se utilizan para lograr un gran efecto cómico.",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "Los países con déficits de cuenta corriente estructurales persistentes incurrirán en costos adicionales de financiación externa y, eventualmente, alcanzarán los límites del apalancamiento.",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "Por muy mala que suene, esta perspectiva parece ser un compromiso «realista» entre la visión supuestamente utópica de una democracia floreciente y unificada y la miseria de un estado fallido.",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "En cuanto a los niños que requieren medidas especiales de protección, la situación en relación con la administración de la justicia de menores es motivo de preocupación general para el Comité.",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "Los analistas atribuyeron la baja puntuación y el gran número de reseñas al trolling en línea.",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "Cada clásico original generó un par de secuelas, al menos, ¡y después de un tiempo incluso se les ocurrió la idea de hacer un auténtico guiso de monstruos!",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "Al principio, no parece importarle de una manera u otra que él la esté molestando.",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "Me gusta mucho que dure una hora y no media, ¡ya que la hora parece pasar volando cuando la estoy viendo!",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "Tras la elección de la Mesa el 25 de enero, el período de sesiones de organización se celebró del 1 al 4 de febrero.",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "Ayaz trabajó en la implementación del programa Kickstart Scheme del Reino Unido con Rishi Sunak (Canciller de Hacienda de HM Treasury), proporcionando fondos a los empleadores para crear puestos de trabajo para jóvenes de 16 a 24 años con crédito universal.",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "Uno solo puede quedarse asombrado ante este desastre de película y divertirse con algunas de las alabanzas que la gente le ha dado.",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "Volvíamos del pub y veíamos esto o lo grabábamos y luego pasábamos semanas repitiéndonos las líneas el uno al otro. **Actualización - He encontrado un par de episodios en cinta - Voy a subir el sketch de Gandhi a Youtube **",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "Estudios recientes del FMI y otros sugieren que el aumento de los impuestos, la reducción de los subsidios y la reducción del gasto público —incluso el gasto ineficiente— sofocarían el crecimiento a corto plazo, lo que agravaría el problema de la deuda subyacente.",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "Si la Conferencia de Desarme ha de mantener su legitimidad ante los ojos de la comunidad internacional como único foro multilateral de negociación de los acuerdos de desarme, debe ampliarse su composición.",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "Thanh Trang jugó en el Torneo Interzonal Femenino de 1995 en Chișinău.",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "Echa un vistazo a la versión de 1937 con Joan Crawford, Robert Montgomery y William Powell, que es mucho más entretenida.",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "Se destacan dos desafíos políticos y diplomáticos distintos: la inminente crisis de transición o sucesión de Cuba y el continuo ascenso de las «dos izquierdas» de la región, una representada por el presidente de Venezuela, Hugo Chávez, y la otra por el cada vez más influyente presidente de Brasil, Luiz Inácio Lula da Silva.",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "Desde entonces, la causa palestina ha seguido siendo el centro del conflicto, que ha durado décadas y ha llevado a tres guerras sangrientas; se ha cobrado miles de vidas y ha provocado que millones de personas abandonen sus hogares; ha separado a miles de familias; ha destruido propiedades y ha causado pérdidas incalculables.",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "Cuenta con cuatro estatuas de bronce de prisioneros esclavizados encadenados en la base de una estatua de Fernando I que había sido comisionada en una fecha anterior.",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "¡Qué inteligente! Con una historia tan tonta como esta, los espectadores deben esperar una película con cabos sueltos en abundancia, ni un ápice de lógica (quién hizo el juego, cómo y por qué nunca se explica), muy poco en cuanto a sustos o gore, y una tonta escena de cierre para dejar la puerta abierta para que Dios prohíba la secuela.",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "De hecho, la amenaza norcoreana hoy en día se deriva más de las debilidades internas del régimen que de su agresiva postura externa, siendo esta última la temerosa respuesta de las autoridades a la primera.",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "Sin embargo, la Comisión Consultiva recomienda que esas obligaciones por liquidar se cancelen y se vuelvan a comprometer al presupuesto por programas para 1992-1993.",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "Miller fue reelegido en 2008 con el 66 por ciento de los votos.",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "Ron Howard y sus «editores» solo tenían un trabajo que hacer... ¡Sigue las pautas del libro que era «rico», «misterioso», «conmovedor» y altamente cinematográfico en su enfoque!",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "De hecho, vi la película 2 veces y aprendí más la segunda vez.",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "En Gran Bretaña, en particular, el espectacular aumento del Partido de la Independencia del Reino Unido (UKIP) solo puede reforzar el euroescepticismo latente de larga data del gobierno.",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "Esta información debe incluir, en la medida de lo posible, una evaluación relacionada con las áreas de programas del Programa 21.",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "Creo que RARE debería haber hecho este juego en lugar de EA, que debería ceñirse a los juegos que allí son buenos, como los juegos deportivos, y debería mantenerse alejado de los shooters en primera persona y dejar que los maestros hicieran el trabajo.",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "Mi propuesta es crear una reserva física de UPE a disposición del OIEA como reserva de último recurso para los países con programas de energía nuclear que se enfrentan a una interrupción del suministro por razones no comerciales.",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "Invito a los representantes a ponerse de pie y guardar un minuto de silencio en homenaje a la memoria del difunto Presidente de la República de Burundi.",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "Geneva Robertson-Dworet fue contratada a mediados de agosto para hacerse cargo de las tareas de guion de Captain Marvel después de que LeFauve dejara el proyecto para codirigir Gigantic para Disney Animation.",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "El gran número de países con problemas de deuda ya no representa una amenaza para el sistema financiero internacional, ya que la mayoría de los grandes prestatarios del mercado de ingresos medios han salido de la crisis.",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "Creo que no...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "Soy fan de Zhang Yimou y finalmente encontré este título en DVD en las estanterías de una librería de Shenzhen después de una larga búsqueda en muchos lugares",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "Ahora admite que lo apoyó porque «tenía cierta afición por los agricultores [de maíz] en el estado de Iowa», quienes, no casualmente, fueron cruciales para su candidatura presidencial de 2000.",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "En los Estados Unidos, al menos, la violación de las normas sexuales todavía trae consigo un oprobio moral que no está relacionado con ningún daño real que pueda causar.",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "Son estos dos factores los que aumentan considerablemente el problema del tráfico ilícito de drogas y hacen que la lucha contra los estupefacientes sea una tarea ardua y laboriosa para la comunidad internacional en su conjunto.",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "También es empleado de una aerolínea.",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "Ambos obtienen becas para la misma universidad y vuelven a ser amantes hasta que su padre se ve atrapado jugando con una mujer más joven.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "A medida que se ha puesto a disposición de la Dependencia personal adicional, en particular intérpretes fotográficos adicionales, la Dependencia ha podido encargarse cada vez más de tareas específicas para las misiones U-2.",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "La normalización de todos los términos y definiciones a nivel de atributo de datos se conoce como el componente de metadatos de EDM y es un requisito previo esencial para una gestión de datos eficaz.",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "¡Solo la forma en que nos lo cuentan es demasiado abstracta!",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "Esta «devaluación fiscal» tiene efectos muy similares en la economía en términos de su impacto en el PIB, el consumo, el empleo y la inflación.",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "evaluación a fin de garantizar que las actividades de las Naciones Unidas se lleven a cabo de conformidad con los mandatos legislativos y las prioridades adoptados por los Estados Miembros y teniendo en cuenta al máximo la eficiencia y la eficacia.",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "Aun así, tal vez consiguió las pistas porque era grande y podía montar.",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "Estaba mal dirigido, mal filmado y la falta de presupuesto era obvia cada vez que se simulaban juegos (gimnasios más pequeños, asientos vacíos, etc.) Sáltate esta adaptación y lee el libro, ¡aguanta bien hasta el día de hoy!",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "A pesar de que la película tiene varios años, supera a cualquier película reciente.",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "Vivimos en una era de miedo simultáneo a la inflación y la deflación; a una prosperidad sin precedentes en medio de una creciente desigualdad; y al avance tecnológico y al agotamiento de los recursos.",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "Los escándalos de Arthur Anderson, Enron y WorldCom no surgieron de la nada, sino que tuvieron su origen a mediados de la década de 1990, cuando el Tesoro de los Estados Unidos intervino para detener los intentos de la junta de normas contables supuestamente independiente para mejorar la situación.",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "Se están llevando a cabo actividades de cooperación técnica para promover el papel de la mujer en la minería en pequeña escala.",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "También fue una figura destacada del partido comunista de Marruecos, y un crítico de Israel.",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "Y eso es señal de que la mudanza no funcionó para mí.",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "Parece una opción clara para atraer al público joven, ya que ambos parecen las mejores modelos de esta época.",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "En octubre de 2007, Cherkesov (ahora jefe de uno de los servicios más oscuros y poderosos, la Administración Federal Antidrogas) publicó otro ensayo en el que lamentaba la degradación de sus colegas: los guerreros se habían convertido en comerciantes, se quejó.",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "rteur se complace en observar que, a través de las recientes conversaciones entre el Gobierno de Myanmar y el ACNUR, se ha acordado, en principio, que pronto se permitirá al ACNUR establecer una presencia en el estado de Rakhine.",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "Convirtieron el atolón Majuro en uno de los Leones de la flota y, de manera similar, transformaron el atolón Kwajalein en un roble»",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "Esta parte de la película no está muy bien hecha porque es obvio que los niños, principalmente el personaje de Freddie Highmore, no aprenden de ellos, sino que vuelven a «eso» para resolver su próximo gran problema.",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "La mayor parte de esta película estuvo bien, para una secuela de una secuela de una secuela... Si solo vas a ver esta película para ver cómo la gente se apaga, entonces esto estará bien para ti.. Sin embargo, si no puedes soportar que te lancen un complot que sigue sin resolverse para cuando salgan los créditos, deberías ir a ver otra cosa.",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "Los iraníes tienen un sentido de antigüedad, si no de superioridad, nacido de una cultura rica y antigua que ha sobrevivido hasta los tiempos modernos.",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "Sin embargo, el juicio del coronel Yuri Budanov en la ciudad de Rostov-on-Don acusado de secuestrar, violar y asesinar a una niña chechena de 18 años llamada Elsa Kungaeva contiene ecos del tristemente célebre asunto Dreyfus que dividió Francia hace un siglo.",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "Por consiguiente, se sugirió que se añadiera la expresión «salvo acuerdo en contrario» al final del texto de la propuesta.",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "TBH las bengalas, los peinados tontos, las camisas ajustadas con cuellos grandes y el vello facial antinaturalmente grande de Nigel Davenport me asustaron más que a las hormigas!",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "Vi esta película en el Festival Internacional de Cine de Toronto de 2001.",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "PRINCETON — Imaginemos una solución de dos estados en Israel y Palestina en la que los palestinos tengan el derecho de regresar; los israelíes puedan establecerse en cualquier lugar donde puedan comprar tierras en Cisjordania; y no es necesario dividir a Jerusalén.",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6. La resolución 46/212 de la Asamblea General reafirma el derecho de acceso de los países sin litoral hacia y desde el mar y la libertad de tránsito a través del territorio de los Estados de tránsito por todos los medios de transporte, de conformidad con el derecho internacional.",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "Alquilé el vídeo con muchas expectativas, pero fue una decepción.",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "AwIP trata de ser divertido, aterrador, tenso y romántico... y fracasa en todos los aspectos.",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "La historia tampoco está limitada por las reglas modernas de composición de Hollywood: directa, a menudo hasta el punto de ser grotescamente lineal en obras menores, y obvia (en retrospectiva, al menos) .Con esta defensa contra las críticas comunes de quienes no entienden los cuentos de hadas, «Snow Queen» es una película encantadora con efectos visuales maravillosos, actuación hábil y gran sentimiento.",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "En algunos países, incluidos los Estados Unidos, existen importantes obstáculos políticos para dar pasos incluso modestos.",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "Hay otro sentido en el que, desde la perspectiva de los periodistas estadounidenses establecidos, Assange «no es uno de nosotros».",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "Sin embargo, si bien los incentivos del mercado son vitales, no son suficientes para estimular el dinamismo tecnológico en países o sectores de ingresos muy bajos.",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "Entre los otros reclutas importantes del banco durante este período se encontraban Olivier Sarkozy, Morgan LeConey, Guy Phillips, Ben Lorello, David Tcholakian y Jeff McDermott.",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "Tim Robbins hizo un trabajo magistral al dirigir esta película.",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "Se argumentó que la creciente relación entre la deuda externa neta y el PIB de los Estados Unidos —resultado de los déficits crónicos de cuenta corriente— frenaría bruscamente las entradas de capital, lo que a su vez debilitaría al dólar, elevaría las tasas de interés y sumiría a la economía estadounidense en una crisis.",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "Necesitamos un entorno democrático y competitivo, iniciativa en todos los niveles, una sociedad civil activa y un control público real.",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "Con eso, y la gran cantidad de artilugios, difícilmente se podría llamar historia a lo que queda.",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "TODOS los chistes eran aburridos, forzados y carecían de ingenio.",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "Estoy de acuerdo con los comentarios ya publicados en este sitio por el evaluador anterior.",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "Los biocombustibles fueron defendidos inicialmente por los activistas ambientales como una fórmula milagrosa contra el calentamiento global.",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "Sin embargo, este sería el requisito esencial si se pidiera a la UNPROFOR que denegara el paso a las armas y otros materiales prohibidos.",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "En cambio, tienes que esperar hasta que la película esté casi terminada para poder echar un vistazo a las Pirañas.",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "De esa manera, si una pequeña minoría de gobiernos de la UE resulta incapaz de ratificar el tratado, no se vería torpedeado como lo fue su predecesor, el Tratado Constitucional, en 2005.",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "Exhorta a todos los Estados, en particular a los Estados poseedores de armas nucleares, a que acuerden, mediante una declaración conjunta, una congelación completa de las armas nucleares, cuya estructura y alcance serían los siguientes:",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "Hay dos especies de aves endémicas: visera de jacinto (Augastes scutatus) y tachuri de lomo gris (Polystictus superciliaris).",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "Probablemente debe su éxito a ser un entrevistador de ensueño para celebridades porque no son bombardeados con lo que nosotros, la gente, queremos saber y tenemos derecho a saber.",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "En tercer lugar, las naciones más ricas están en mejores condiciones que las naciones menos acomodadas para absorber los costos de solucionar el problema sin causar un daño grave a sus poblaciones.",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "Esta prueba de campo será fundamental para determinar si la rugosidad de la pared del pozo RAID, y la limpieza, permite el registro óptico al nivel de detalle necesario para una datación precisa del hielo.",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "Por algo hecho por un estudiante de cine de dieciocho años, diría bravo, pero ese no es el caso.",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "Los personajes son como marionetas de madera, se dicen y hacen las cosas más tontas y hay una secuencia de sueños completamente inútil... ¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡que viene del monstruo!!",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "De hecho, Abdullah, que se cree el líder supremo del mundo musulmán, es el primer rey saudí en iniciar una reunión con un líder de la fe cristiana.",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "Ha violado sistemática y gravemente los derechos humanos más elementales del pueblo palestino y ha empleado el terrorismo en todas sus formas como política oficial.",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "Su ingreso medio fue de $43,605.",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "Creo que el pueblo birmano se merece mejores películas para ilustrar su lucha.",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "Muy diferente de otras películas detalladas del siglo XVIII.",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "b) Abstenerse de aplicar políticas que impidan y dificulten la emisión de permisos de construcción al pueblo palestino;",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "y Jupp P., Directional Statistics (segunda edición), John Wiley and Sons Ltd., 2000.",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "A veces es bueno para judíos y negros vs.",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "La historia es sencilla.",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "millones de dólares, o el 1%, superiores a las sumas finales presupuestadas para 1992-1993 y un 2,2% inferiores al total de 67,3 millones de dólares recibidos durante el bienio anterior.",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "El mandato de Atchison en el Senado expiró el 3 de marzo de 1855.",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "¡Me encantan las películas antiguas y esto es o debería considerarse un clásico!",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "Ban sabe que la acción gubernamental firme sigue siendo vital, pero también reconoce que la sociedad civil también debe desempeñar un papel más importante, especialmente porque demasiados gobiernos y políticos están en deuda con intereses creados, y muy pocos políticos piensan en horizontes temporales que se extienden más allá de las próximas elecciones.",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "La disposición de Estados Unidos a apoyarlos cuando el juego se ponga difícil determinará la fuerza y el tamaño de su sistema de alianzas de seguridad en Asia en los próximos años.",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "El 23 de junio de 1994, la Asamblea General readmitió a Sudáfrica como miembro y, en su resolución 48/258 A, decidió dar por terminado el mandato del Comité Especial contra el Apartheid y suprimir del programa provisional de su cuadragésimo noveno período de sesiones el tema titulado «Eliminación del apartheid y establecimiento de una Sudáfrica unida, democrática y sin distinciones raciales».",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "Más tarde, Burhanuddin creó su propio negocio, el mensual Pertjatoeran Doenia.",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "Afortunadamente, la lista de 50 películas B de Maxim contiene solo unas cuantas comedias más, porque si bien estas cursis películas de T&A para adolescentes entretienen de vez en cuando como películas malas con escenas semi-desnudas ocasionales, después de ver H.O.T.S. Creo que he decidido que me gustan más las películas de terror malas que las comedias malas.",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "Pon mi interés en cómo era Londres a finales de los 70 y tienes la premisa básica para mi versión del cielo de la televisión.",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "Además, el secretario jefe del gabinete, Shinzu Abe, el candidato principal para sucederlo, ha declarado abiertamente que seguirá visitando el santuario como primer ministro.",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "También proporciona un sistema de información de capacitación para la gestión de la red cooperativa, así como instalaciones de apoyo de apoyo a los centros participantes.",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "Esto hace que sea difícil cuantificar todas las implicaciones o mejoras posteriores.",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "La actriz italiana Rosalba Neri, también conocida como Sara Bay/Bey, interpreta a la hija del Barón con cierto aplomo y mucho atractivo sexual.",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "No hay nada que estropear aquí, pero esto podría ser un SPOILER, así que ten cuidado.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "La incorporación de nuevos miembros de la UE implica que se producirán más diferencias internas, lo que significa que se justifican menos políticas centralizadas.",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    ", es un patrón que ha cerrado la brecha (ahora de aproximadamente un 40%) entre el ingreso per cápita en los estados más pobres y ricos de los Estados Unidos, a medida que el trabajo y el capital se ajustan continuamente al trasladarse a áreas donde la productividad es mayor.",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "Sin embargo, la Comisión observó en su informe que la Asamblea General no había adoptado una decisión sobre la naturaleza de la financiación del Tribunal Internacional y, por lo tanto, había pedido al Secretario General que presentara un informe sobre las necesidades del Tribunal a la Asamblea General en su cuadragésimo octavo período de sesiones sobre la base de las decisiones que la Asamblea pueda adoptar sobre la cuestión en la continuación de su cuadragésimo séptimo período de sesiones.",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "Él no es totalmente suave ni tiene la presencia de mafiosos sobre él que te hace enraizar por él durante toda la película.",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "Obviamente, con esta película yendo directamente al DVD, no esperaba mucho, pero esta película es tan poco divertida que es increíble.",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "No te decepcionará.",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "Pero incluso si los socios de Vladimir Putin no tenían nada que ver con el asesinato a tiros de Politkovskaya en el ascensor de su edificio de apartamentos en el centro de Moscú, su desacato a la ley creó el clima en el que se llevó a cabo el asesinato.",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "Algunos citan a Bosnia, donde la OTAN tardó demasiado en proteger a las poblaciones civiles a mediados de la década de 1990, como una razón para actuar.",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "El Departamento presta especial atención a su función cambiante como agente de cooperación técnica, en particular en el contexto de la ejecución nacional de proyectos.",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "El escritor del Gay Times Daniel Megarry bromeó diciendo que el tamaño del cabello de Aguilera «pondría celoso a RuPaul».",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "Esta película empezó muy bien; los primeros 30 minutos son muy divertidos e inteligentes con algunos personajes interesantes.",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "Un preso espacial tiene la oportunidad de reducir la sentencia investigando una estación espacial que perdió el contacto con la humanidad.",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "Es horror, pero no puedes sentir más que simpatía por el pequeño mudo.",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "Hablando sobre los esfuerzos de toda una vida para poner «el empoderamiento de las mujeres en la agenda internacional», agregó: «Es hora de poner el empoderamiento de los jóvenes también allí».",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e avanzar a una nueva fase en la que adopte posiciones mucho más claras e inequívocas sobre cuestiones que van desde la proliferación nuclear hasta las sanciones contra el régimen militar de Birmania.",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "la Constitución y la Ley de la Procuraduría para la Protección de los Derechos Humanos se rigen por la Constitución y la Ley de la Procuraduría para la Protección de los Derechos Humanos.",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "Maxim Romanov (nacimiento desconocido) es un futbolista de la liga rusa de rugby que juega como jugador de Kazán Arrows en la competición del Campeonato de Rusia.",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "Luego viene la escena innecesaria de amor gay.",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "Esta película es aburrida.",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "Un final gracioso e irónico para esto es que años más tarde estaba en una tienda de videos en Malibú viendo la película la semana en que se estrenó en video.",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "Después de todo, una moneda más débil y una mejor balanza comercial en algunos países implica necesariamente una moneda más fuerte y una balanza comercial más débil en otros.",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 Se prevén créditos a razón de 3.900 dólares por mes para el pago de la prestación de alojamiento y alimentación a los oficiales de Estado Mayor que no puedan recibir alojamiento de las Naciones Unidas y",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "En 1972 probó y fue calificado con los Penrith Panthers en el jugador de la competencia de Sydney 17 juegos esa temporada en el entrenador lateral de tercer grado por Tom Wilson.",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "Ve a la siguiente escena donde le dice al villano «Te he contado todo sobre mí, cuéntame sobre tu vida?",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "Pide al Secretario General que estudie los medios de ayudar a los Estados partes en los Pactos a preparar sus informes, incluidos seminarios o",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "Pero cuando vi la película, me decepcionó.",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "En el sentido de los años 50 (que me encanta). La apariencia de lo artístico (¿demasiado artístico?) La película contemporánea «Lejos del cielo» refleja exactamente este tipo de película (y sospecho que esta película puede ser uno de los modelos).",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "Sin embargo, los Estados Unidos no pueden dejar de lado la cuestión de la democracia y los derechos humanos en Cuba mientras esperan la partida de la Fide.",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "En nuestro mundo contemporáneo, está de moda pronunciar el concepto de soberanía absoluta como anacronismo.",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "La historia fue una buena idea, pero como la mayoría de las buenas ideas discutidas durante el almuerzo nunca se desarrolló más allá de esa etapa de buena idea.",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "En cambio, trata de ser algo que no es, que es un thriller psicológico, y fracasa tan miserablemente en esto.",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "El objetivo debería ser que los instrumentos de «poder blando», como la ayuda al desarrollo de la UE y las asociaciones económicas, estén vinculados a un creciente sentido de alcance político y de seguridad para garantizar que Europa sea un actor mundial a tener en cuenta.",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "En 2005, el último año que celebré mi conferencia PC Forum para empresarios de TI, comencé una conferencia llamada Escuela de vuelo para empresarios del espacio y la aviación privada.",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "Ese examen requeriría un estudio exhaustivo y detallado por parte de la secretaría de la Comisión sobre la base de las cuestiones planteadas por la FICSA y el CCISUA, así como de otras observaciones formuladas durante la ronda de encuestas en curso.",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "En la Septuaginta, la lectura interpretativa «ángeles» se encuentra en el Codex Alexandrinus, uno de los cuatro principales testigos del texto griego.",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "Cambian los roles y el aspecto de los personajes principales y secundarios por igual sin una buena razón.",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "Esta historia de los problemas causados por una madre demasiado posesiva, abrumadora, dominante y sin escrúpulos (Laura Hope Crews) para sus dos hijos mayores y sus hijas, es un fuerte vehículo para las actuaciones estelares de Irene Dunn (la nueva nuera), Joel McCrea (el hijo número uno), Eric Linden (el número dos) hijo) y Frances Dee (prometida del hijo número dos).",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "Aumenta la susceptibilidad a infecciones infantiles comunes, como el sarampión y las enfermedades diarreicas, y es la causa más importante de ceguera infantil en los países en desarrollo.",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "Abstenciones: Arabia Saudita, Argelia, Angola, Cuba, Egipto, India, Indonesia, Irán (República Islámica del), Iraq, Líbano, Jamahiriya Árabe Libia, México, Myanmar, República Árabe Siria, Sri Lanka, Sudán y República Árabe Siria.",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "En una encuesta de 400 posibles votantes, realizada en la semana anterior al 20 de septiembre de 2010 por Glengariff Group Inc., el 49 por ciento de los encuestados apoyó a Dingell, mientras que el 30 por ciento favoreció a Steele.",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "Eric Roberts «protagoniza» esta primera película carcelaria de Tommy Lee Thomas.",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "La segunda lección, y la más pertinente para Europa ahora, se refiere al papel crucial que desempeña el escenario de incumplimiento.",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "Pero el tiempo es corto y pocos de los nuevos legisladores del PDJ poseen la experiencia legislativa y los conocimientos presupuestarios necesarios para hacerlo realidad.",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "Por consiguiente, en las circunstancias del caso, el Comité consideró que se había violado el párrafo 1 del artículo 9 (véase el anexo IX, secc.",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "Durante la crisis de secesión en Misuri al comienzo de la Guerra Civil estadounidense, Atchison se puso del lado del gobernador pro confederado de Misuri, Claiborne Jackson.",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "Me impresionó cómo Nick Nolte podía pasear cavando campos y dando de comer a los caballos en un rancho grande sin la ayuda de un perro guía o un palo blanco.",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "Se necesita la mitad de la película para que la echen de la fuerza en primer lugar.",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "Kramer es una película para aferrarse y no olvidar.",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "En cambio, la UE hizo esperar a Turquía una vez más, posponiendo negociaciones formales que, en cualquier caso, podrían tardar años en completarse.",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "Dado que Estados Unidos e Israel no están dispuestos a aceptar la contención de un Irán nuclear por medio de la disuasión, una confrontación militar en 2013 conduciría a una subida masiva del precio del petróleo y a una recesión mundial.",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "Nació en Banda Aceh, el 7 de abril de 1917.",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "¿Cambiará realmente la situación, impulsando al mundo hacia el desarme nuclear y un futuro libre de armas nucleares?",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "Los cambios en las demandas del mercado y en las tecnologías de producción, procesamiento y comercialización están provocando continuamente nuevas oportunidades de mercado.",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "El tiempo de maniobra es el tiempo que se tarda en completar la maniobra (desacelerar y detenerse).",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "Una película de Keaton nunca se siente como si faltara su silencio, ya que el sonido nunca es algo que se necesita con él.",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "El derecho de los palestinos a formar un gobierno de unidad con Hamás y Fatah y ahora, después de conflictos internos, solo Hamás controla Gaza.",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "Creo que un acuerdo de este tipo podría impulsar la economía mundial en alrededor de un 3% para 2014 y sacar a 100 millones de personas de la pobreza.",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "b) El grave déficit de recursos financieros sigue afectando a la ejecución de los programas humanitarios.",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "La película se desarrolla extremadamente rápido, y al principio te preguntas cómo podría extender su historia al largo.",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "Para todos los fanáticos de los cuentos sobre la mayoría de edad, esta adaptación de 3 horas de duración proporciona un valor de entretenimiento general de alta calidad.",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "También hay un sistema de células especializadas, que interactúan intercambiando sustancias químicas que también transmiten información.",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "También se encarga de la coordinación con la ONUDI, con respecto a las oficinas de las Naciones Unidas ubicadas en Viena, de los servicios generales que la ONUDI presta a las Naciones Unidas en esferas tales como la asignación de espacio de oficinas, la administración de bienes, el control de inventarios, los viajes, el transporte, el transporte, el transporte marítimo, el comercio gestión de operaciones, archivos y registros.",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "Tiene 177 m de altura, rodeada de acantilados de 40 a 130 m de altura.",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "La primera mitad de esta película era prometedora, ya que parecía que iba a ser un psicodrama de personajes discretos como THE MINUS MAN, pero luego todo se derrumba en cliché y el espectador lentamente pierde todo interés.",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "Los continuos redoble de tambor deben haber enloquecido al público del cine.",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "El orador desearía saber cómo se eligió la Asamblea Constituyente y qué medios tienen las comunidades indígenas para garantizar su representación.",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "Estaba ubicado en el aeropuerto Logan, en Boston, Massachusetts.",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "Por lo tanto, el compromiso es difícil incluso entre los moderados: requiere la creencia de que la moderación de un lado se encontrará con la moderación del otro.",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "Estos oficiales serán responsables de todos los aspectos militares de las misiones de mantenimiento de la paz que se lleven a cabo en sus respectivas zonas geográficas.",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "Me encanta esta película.",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "El 22 de junio de 2012, Renault anunció una remodelación del Espace (Fase IV), la segunda importante después de 2006, incorporando el concepto de diseño «familiar» de Laurens van den Acker.",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "Sin duda, es una de las ideas más innovadoras y prometedoras que emergen de un panorama político bastante árido.",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "Sin embargo, muchos países pobres pueden cultivar más alimentos por sí mismos, porque sus agricultores producen muy por debajo de lo que es tecnológicamente posible.",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f) El Iraq actúe con rapidez y con el máximo espíritu de cooperación para resolver los casos de nacionales kuwaitíes y de terceros países que desaparecieron mientras estaban detenidos durante la ocupación iraquí de Kuwait o después de ella;",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "De hecho, como resultado de la política oficial en los Estados Unidos y Europa, incluidos objetivos de producción agresivos, los biocombustibles consumieron más del 6,5% de la producción mundial de granos y el 8% del aceite vegetal mundial en 2010, frente al 2% de los suministros de granos y prácticamente ningún aceite vegetal en 2004.",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "Sin embargo, en una nueva economía mundial, con crecientes flujos de población interregionales e internacionales y un compromiso generalizado con la economía",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "En las actas resumidas pertinentes figura una reseña del debate (E/1993/SR.41, 43, 45 y 46).",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "Después, el regimiento regresó a Hawái para recibir entrenamiento de guerra anfibia.",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "El juego era demasiado fácil y daba demasiadas pistas.",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "¿Estupida?",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "Además, la Agenda de Lisboa debe revitalizarse, centrándose en las reformas del mercado, y la UE debe reconsiderar urgentemente las medidas —en particular en lo que respecta a la política climática y la tendencia hacia una política social a escala de la UE— que corren el riesgo de imponer cargas adicionales a sus economías y/o obstaculizar la flexibilidad de mercados.",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "The Mail on Sunday y su periódico hermano, The Daily Mail, justificaron la publicación de revelaciones del ex compañero de Browne con el argumento de que incluían acusaciones de que Browne le había permitido usar recursos corporativos en beneficio de su propio negocio privado.",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "Se ha producido un resurgimiento del racismo en forma de xenofobia y ultranacionalismo, que se manifiesta en ataques por motivos raciales contra las minorías étnicas y las poblaciones inmigrantes.",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "Su madre Kezban Özkan murió un año después de que enviara a sus hijos a orfanatos.",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "Eddie Murphy puso mucho en esta película dirigida, escribió, protagonizó y produjo esta historia sobre dos propietarios de clubes nocturnos en los años 30 que intentan luchar contra mafiosos y policías corruptos para que no se apoderen de su club.. un gran elenco en Murphy Redd Foxx, Richard Pryor, Danny Aiello, Della Reese y un hermoso Jasmine Guy que hace que valga la pena verla por sí sola... pero la historia simplemente no despierta el interés ni le da al gran elenco lo suficiente como para trabajar con ella... en una escala del uno al diez... un 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "Hay una parte confusa al final (bueno, más confusa de lo habitual) en la que la criatura trata de explicar por qué lo hace, pero no tiene ningún sentido.",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "Francia lideró la operación en Libia y está haciendo casi lo mismo con los intentos de imponer sanciones más fuertes contra Irán y brindar apoyo a las Naciones Unidas en Costa de Marfil.",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "El placer que obtuve de este comentario compensó por completo la reacción tibia que tuve ante la película en sí.",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "Obviamente no buscábamos calidad, sino entretenimiento alocado y chistes asquerosos.",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "Ya he registrado mi voto para Renee como nominada al Óscar a la mejor actriz.",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "Si la demanda oficial extranjera es la verdadera razón detrás de la fortaleza del euro, el riesgo es que los compradores extranjeros soberanos en euros eventualmente huyan, tal como lo harían los inversores privados, solo que de forma más rápida y concentrada.",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "Hizo hincapié en que los países podrían verse obligados a elegir entre aumentos inmediatos (aunque más pequeños) de la producción y el empleo, o aumentos a más largo plazo (más grandes), pero con ganancias futuras tanto en la producción como en el empleo.",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "Así, una vez declarada la vacante, se transfiere el poder a Mazzilli, obedeciendo la línea de sucesión definida en el artículo 79.",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20 años después, Julien Temple, que escribió y dirigió esta película, también dirigió el documental de los Sex Pistols «The Filth and the Fury».",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "Me gusta Robert Carlyle y Joanne Whalley es una de mis actrices favoritas, Tom Courtney puede actuar bien cuando es empujado y David Suchet es un profesional de la más alta integridad, pero todos se revolcaban como peces en un barril de ginebra acuosa.",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "Una gran película de vampiros.",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "Según las encuestas de opinión pública, Royal es el claro favorito de la izquierda y el único candidato capaz de derrotar a Sarkozy.",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "Un gran número de países en desarrollo que no tienen políticas nacionales de población lo consideran una limitación para mejorar la calidad y la eficiencia de sus iniciativas de población.",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "Su novio le había prometido casarse con ella y que estarían mejor una vez que consiguiera un trabajo decente.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "La historia se refiere al misterioso asesinato de un influyente hombre de negocios asiático y la posterior implicación de un patético veterano de Vietnam (James Woods) que, según la policía, pudo haberse vengado de su exempleador.",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "b) Que aproximadamente el 40% de las mesas electorales estén ubicadas en entornos rurales no violentos.",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "El demócrata Mark Schauer, quien asumió el cargo en 2009, fue el titular.",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "¡Qué hermosa era, y sin duda lo sigue siendo!",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "La actuación de la Sra. Jones es tan pobre y antinatural que incluso Jessica Alba, considerada una de las peores actrices (http://www.razzies.com/history/05nomActr.asp), lo habría hecho mejor.",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "Las reformas fiscales y de seguridad social propuestas, presentadas al Congreso a fines de abril, parecen estar creando tensión adicional.",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "De hecho, la mayor parte de las pérdidas comerciales declaradas por los países afectados se deben a costos adicionales como resultado de la interrupción del transporte en toda la República Federativa de Yugoslavia.",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "La única cualidad redentora fue la fotografía -los paisajes ciertamente ayudaron a la sombría atmósfera de la película, desafortunadamente combinada con la desolación de la historia-, me fui impasible y decepcionado.",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "demasiado predecible para spoilers, pero no seré cauteloso abajo, así que no lo leas si te importa.",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "La primera temporada contó prácticamente cómo funcionarían todos los elementos del Cuerpo de Marines (es decir, tierra, aire, helicópteros y aviones) como un equipo.",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "Los precios de las viviendas están en una montaña rusa, y es posible que nunca seamos capaces de dar un sentido completo a sus movimientos, aparte de entender la volatilidad que representan.",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "El Tribunal Constitucional de Alemania ha sido uno de los más destacados al declarar lo que considera los límites apropiados para la integración en la UE, de conformidad con la Ley Fundamental del país (constitución).",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "Sin embargo, la experiencia adquirida hasta ahora por el FIDA en sus operaciones en África meridional le ha permitido conocer mejor las operaciones futuras en Sudáfrica.",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "Esta película apenas era una película de terror.",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "Disfruté muchísimo de este programa.",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "El requisito de esa ley de que las compañías divulguen completamente sus fuentes de ingresos por país y por proyecto se aplica al 90% de las compañías internacionales de petróleo y gas y a ocho de las diez compañías mineras más grandes.",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "Los Seabees lloraban por lo que tenían que hacer.",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "de Dane Youssefpor Dane Youssef",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "Con una inflación más baja, esto aumentó el ingreso real disponible de los trabajadores, lo que permitió a los líderes sindicales demostrar a sus miembros que la moderación salarial funcionaba y les beneficiaba.",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "No debe haber diferencia en la educación de hombres y mujeres, para que las mujeres puedan desarrollar las mismas capacidades... y puedan participar junto con los hombres en la vida social y económica.",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "Strange parece haber modelado su actuación como el hilarantemente ingenuo y lento semirretrasado bumpkin country alrededor de toda la obra de Lon Chaney Jr., desde su turno como Lenny en OF MICE AND MEN, hasta su actuación como el mencionado HOMBRE LOBO.",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "Es astuto, sutil y un poco poético.",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "Incluso en países donde los ingresos del petróleo podrían impulsar una cantidad significativa de investigación, los gobernantes árabes no alentaron esa inversión, con el resultado de que sus sociedades no han prosperado tanto como podrían haberlo hecho.",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "Muchas películas habrían glorificado a un científico que buscaba tal objetivo, y consideraban que el uso de animales para ese propósito estaba obviamente justificado.",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "Si bien las consideraciones de seguridad inevitablemente provocaron demoras en la ejecución de algunos proyectos importantes, varios de ellos se han ejecutado.",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "Los enumeraré para que puedas marcarlos uno por uno: con todo esto, estoy sorprendido de que 12 de los 15 actores mejor acreditados nunca volvieron a actuar.",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "Es cierto que la animación es antigua, pero vale la pena verla y tiene una trama mejor que Ninja Scroll, el problema es que era un poco larga.",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "La globalización ha hecho que todos los países sean más interdependientes, lo que a su vez exige una mayor cooperación mundial.",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "Graduado en 1981 en el Instituto Superior de Relaciones Exteriores de Cuba, especializado en relaciones internacionales.",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "La banda sonora exagerada hace referencia a un tirón emocional que está completamente ausente de la película.",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "Probablemente fue una de las últimas comedias británicas que generó un tremendo afecto público, principalmente porque presentaba personajes simpáticos en un entorno reconocible.",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "TOKIO — En el verano de 2007, cuando me dirigí al Salón Central del Parlamento de la India como primer ministro de Japón, hablé de la «Confluencia de los dos mares» —una frase que saqué del título de un libro escrito por el príncipe mogol Dara Shikoh en 1655— ante el aplauso y la aprobación aplastante de los reunidos legisladores.",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "En nombre de nuestro Gobierno, la delegación del Chad agradece sinceramente estas expresiones de solidaridad en estos momentos difíciles.",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "Además, muchos Seabees sirvieron en las NCDU, UDT, Cubs, Lions, Bellotas y Marine Corps.",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "Si no lo has hecho, entonces deberías ir a verla todavía, o incluso olvidarte de la película de Jason Lee y, como alternativa, quédate con esto",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "Carta de fecha 4 de abril de 1991 dirigida al Presidente del Consejo de Seguridad por el Encargado de Negocios de la Misión Permanente de Francia ante las Naciones Unidas",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "En el campo, los fondos marinos se hicieron famosos por el arte de obtener materiales por medios no oficiales y poco ortodoxos, y por la fabricación de recuerdos.",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "Es un desperdicio total de una premisa prometedora y, al final, sientes que te han llevado a dar un paseo.",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "Sin complicaciones sobre la fe y la familia, Ann Blyth, con la ayuda del abuelo favorito de todos, Edmund Gwenn, recibe la ayuda divina para elevar a los O'Moyne por encima de los planes de venganza de Goldtooth McCarthy (John McIntire).",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "BEIJING — Antes de julio de 2007, la mayoría de los economistas estaban de acuerdo en que los desequilibrios mundiales eran la amenaza más importante al crecimiento mundial.",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "La Revolución Industrial trajo ideas y energía a la mesa, pero el cerebro humano siguió siendo el único instrumento eficaz de control.",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "Para hacer frente a todos esos problemas, Rusia, que ya se había adherido a la Convención sobre el Estatuto de los Refugiados de 1951 y su Protocolo de 1967, estableció a principios de 1993 el Servicio Federal de Migración, un organismo gubernamental con amplios poderes.",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "Su padre era agente de tierras y tercer hijo del reverendo Sir Algernon Coote, 11º Baronet, clérigo y terrateniente, de Ballyfin House, Mountrath, condado de Laois.",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "Tal como están las cosas, no me voy a molestar.",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "Compartir sándwiches de pepino y queso crema en pan de avena, que para los más aprensivos se vuelven desagradables cuando se habla de personas quemadas en un fuego.",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "Sin embargo, el acceso a crédito barato de bancos controlados por el estado crea un incentivo para que las empresas estatales generen excedentes de capacidad, lo que aumenta el riesgo sistémico en la economía.",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "Incluso si la economía mundial se mantiene a una velocidad de crucero del 4,3% —un gran «si», en mi opinión— se mantendrá por debajo de su potencial de tendencia durante más de ocho años consecutivos, hasta 2015.",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "El Comité Ejecutivo y la Asamblea General han expresado su apoyo a los esfuerzos del ACNUR por explorar nuevas opciones y emprender nuevas actividades de protección en las esferas de la prevención y las soluciones, así como del asilo, de conformidad con su mandato y en coordinación con otros órganos de las Naciones Unidas.",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "Decir que te quiero",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "En lo que se denominó un «nuevo enfoque», la nueva entidad se gestionará con un enfoque en el flujo de caja más que en las ganancias.",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "Confirme su asistencia a Julie Armstrong al x33597. ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "Con una población de más de 2 millones de habitantes, esta capital de Uzbekistán es la ciudad más grande de Asia Central",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "Y el infierno es todo lo que atrapo",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "Cogí esa botella y salí corriendo.",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "¿Quién está listo para venir a por esto?",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "Su calor se clasifica en unidades Scoville, con jalapeños en alrededor de 10,000 y el habanero en alrededor de 300,000",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "Hable con claridad y mantenga un fuerte contacto visual.",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "Si realmente no lo has descubierto ahora",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "Pase tiempo con su grupo de amigos y organice actividades en las que todos inviten a otros amigos.",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "Siéntase enriquecido si conoce este símbolo para el elemento 92 de la tabla periódica",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "Durante la primera de estas guerras, el ejército de Hamilcar Barca, padre de Aníbal, fue derrotado por los romanos en Sicilia",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "Estoy seguro de que comparte mi entusiasmo por nuestra nueva oportunidad. ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "Kanye West y Adam Levine:",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "Este término de béisbol para un bateador sustituto se abrevia PH",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "Aplaudan por Martin Klaproth, quien descubrió el uranio y este último elemento alfabéticamente",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "Así nació y creció, no tiene miedo de quedarse, país",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "Quedarme tres semanas más",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "Son los 2 socios de Ready en la firma que representa a compradores calificados de bienes raíces",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "Lleve un estilo de vida saludable.",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "Una película o una obra de teatro por la tarde",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "Durante 10 años después de la muerte de su amo, un perro de esta raza esperó diariamente su regreso en una estación de tren de Tokio",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "Esa chica me resultaba familiar",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "(Hemos acordado una tarifa fija de 2000 a 2003 con una escalera mecánica del 3,5% a partir de 2001). Adición o expansión. ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "Dele un poco de espacio y tiempo para que tome la decisión.",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "Lejos de mí",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "Sin embargo, integrar las dos compañías de comercio de energía será más que simplemente combinar sus balances. ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "Nuestras manos se entrelazan suavemente",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "El 26 de diciembre de 1944, las fuerzas de Patton relevaron esta ciudad en las Ardenas de Bélgica; los alemanes fueron expulsados en enero.",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "Porque a lo largo de mi historia",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "Sujeta la cuerda de plomo.",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "Solo para ver cómo lo rompen",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "Ella me llevó al cielo, oh, Dios mío, qué paseo",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "Dijo que estaba corrigiendo errores por valor de casi 600 millones de dólares. ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "Y la primera vez que te besé los labios",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "Paul Williams escribió la música para este éxito «mundano» de Helen Reddy Top 10",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "Si no se introduce de esa manera, se podría introducir una fecha de finalización ahora (ya sea a nivel de recargo o a nivel de contrato; el recargo se aplica solo a 14 contratos en firme) y eso debería solucionarlo.",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "Intenté meterme en la cabeza",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "Por ejemplo, podrías aceptar permitir que tu novio te acompañe a ciertos eventos sociales si no te molesta.",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "Primera cita, cara bonita, pero es tonto como el demonio",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "Las estrellas del cielo",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "Y si pudiera buscar para siempre",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "Espero que estés orgullosa",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "También podría ser una señal de que no se le permite tener citas y se sentiría avergonzado de contárselo a sus padres.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "Dale forma, recórtalo",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "Pero... tu hombre no soy yo",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "Soñando que estabas en casa",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "Millonarios imbéciles",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "La reunión durará aproximadamente hasta las 13:00 horas y será presentada por altos directivos de UBS sobre la empresa y su estrategia.",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "Para encontrar paz y tranquilidad justo detrás de una puerta de madera»",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "«Consideramos que el potencial alcista tanto a corto como a largo plazo de este acuerdo es asombroso», dijeron los analistas de UBS Warburg, citando la combinación de",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "Tenga claro que está trabajando con su pareja.",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "Hay que dejar de fingir lo que no somos.",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "El P/L actual supera los $67,000,000, el presupuesto para el año se estableció en $15,000,000.",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "Dulce, pequeña y hermosa, igual que tú.",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "Ella estaba tropezando, yo estaba desnuda",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "El rechazo duele, tanto si eres tú el que está siendo rechazado como si tienes que hacer el rechazo.",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "Esa podría ser la razón por la que",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "Tómate un tiempo de unión.",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "Los días 3 y 4 de junio de 1989, el Ejército Popular de Liberación mató aquí a cientos de partidarios de la democracia",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "CeSiaK proporciona un modelo para otros proyectos de desarrollo sostenible, así como un recurso informativo para la Reserva de la Biosfera de Sian Ka'an.",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "Sentí que venía una revelación",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "Cambiar el clima, seguir juntos cuando termine ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "NUEVA YORK - (Dow Jones) - Dynegy Inc. ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "En 1984, su segundo año en la liga, este QB de Dolphin se convirtió en el primero en lanzar para 5.000 yardas en una sola temporada",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "Tenga confianza y sea usted mismo.",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "Esto te dará la oportunidad de demostrarte a ti mismo y a todos los demás que puedes hacer algo y marcar la diferencia.",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "Deja que este viejo mundo dé vueltas",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "Vive detrás del restaurante,",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "Solo necesitas saber en qué te estás metiendo.",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "En carpintería, esta parte del cuerpo «& groove» forma una unión entre 2 tablas",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "Dependiendo de las calificaciones y los intereses, la guía también trabajaría con otros miembros del personal para llevar a cabo otros programas realizados por CeSiAK. ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "En los primeros borradores, la heroína de esta novela se llamaba Pansy y su casa familiar se llamaba Fontenoy Hall",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "Si en realidad está saliendo con la otra chica en este momento, considera dar marcha atrás de inmediato.",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "Dice que me dejes oír la canción de Dixie y el guitarrista",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "Tener novio tiene muchos efectos y no todos son positivos.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "Su actual S.& P. ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "ChevronTexaco tiene disposiciones para obtener «precios diferentes al cierre si esos precios son sustancialmente mejores».",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "Todos tienen algo que les gusta de sí mismos.",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "Juan Vicente Gómez fue dictador de este país sudamericano en 1918, cuando explotó por primera vez su petróleo.",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "Y la alegría que compartimos mientras nos quedamos allí",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "Piensa tú mismo en ideas interesantes para citas.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "No te burles de la chica hasta que entienda tu sentido del humor.",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "La forma en que se sintió cuando te cogió la mano",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "Es una tienda muy guay.",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "Es posible que tenga que pensar fuera de la caja cuando se trata de pensar en una novia.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "Nombre compartido por las esposas de Millard Fillmore y John Adams",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "Si te tiene en sus brazos, ese no es el momento de empezar a revisar tus mensajes de texto o hablar de tus otros amigos.",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "Santa baby, un convertible del 54 también, azul claro",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "Habla en voz baja y dile que lo verás la semana que viene.",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "No esperar a que empiece la luz del día",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "Ah, ella tiene que criar a sus hijos, por eso no puede dejar que se muestre",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "Kim me pidió que te enviara la hoja de cálculo adjunta. ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "En la etapa de compromiso, los socios generalmente se conocen muy bien y pueden anticipar lo que el otro puede necesitar en momentos difíciles o a diario.",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "Esos fueron los días nena en que eras verdad",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "Probablemente estés pensando que soy una especie de tonta",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "Por lo general, esta es una forma subconsciente de llamar tu atención sobre estas áreas, recordándote que es sexy.",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "Sin embargo, el acuerdo de fusión tiene disposiciones en caso de que el examen de la empresa",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "para rescindir la transacción, esa parte le adeudaría a la otra la «tarifa de cobertura» si fuera adquirida por otra parte. ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "De los 2 tipos de células que transforman la luz en impulsos nerviosos, los gatos están cargados de estos, para una mejor visión nocturna",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "Sí, en un pueblo campesino.",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "Estoy haciendo tu amor (Woah, yeah)",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "Ella no está pensando en el amor (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "A una canción de desamor solitario",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "Cocine productos horneados.",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "El húngaro Roland Eotvos introdujo el concepto de este tipo de superficie, un fenómeno en los líquidos, a nivel molecular",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "Tratando de encontrar el lugar perfecto para crecer",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "Pero dijeron que tienen que ver esto y prometen estar callados ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "Alistair MacLean escribió sobre esta isla griega controlada por los alemanes y los hombres enviados a destruir una batería de armas allí",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "Usa tu sistema de apoyo.",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "Y ayer en Marina del Rey",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "Pero lo que tengo es mío",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "Alejarse del acuerdo podría costarle a Dynegy 350 millones de dólares si no pudiera citar ningún cambio adverso importante en el negocio de Enron, según lo dispuesto en el acuerdo de fusión. ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "Si quieres mantener tu vida sexual en privado, debes salir con personajes de confianza o personas que tus amigos no conocen.",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "¿Cuáles son sus pasatiempos y qué le gusta de sus pasatiempos?",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "Y te pasas la vida pensando en cómo escapar ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "El subtítulo de su obra histórica de 1859 es «La preservación de las razas favorecidas en la lucha por la vida»",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "¿Ves a los cuatros arrastrándose?",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "Muerto, espera, línea plana",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "Intenta ganarte algo del amor de tu pareja por los perros.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "Nunca te rechazaré",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(Sí, bop, bop)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "Como tu toque amoroso...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "Oh, no hay mucho que hacer en la ciudad de un solo semáforo",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "Para escribir un nombre",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "Puedo hablar con Dios como si fuera mi mejor amigo",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "Inicia la conversación.",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "Poco después de llegar a Francia en 1924, completó «El gran Gatsby»",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "Mirando hacia atrás, debí haber sido honesta",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "Las sesiones se desarrollarán de 10 a.m. a 12 p.m. y de 2 p.m. a 4 p.m.",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "Un brunch gospel es una atracción en las diversas sucursales de esta «casa» que comenzó en Cambridge, Massachusetts.",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "El productor de cine Neufeld, o una especia con nombre de arma",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "Eleva el halo largo y testarudo",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "La atracción intensa hacia alguien a veces puede cegarte al hecho de que puede que no seas compatible con ellos. ¿Qué te atrajo inicialmente de tus antiguas llamas?",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "Tetis sumergió a su hijo pequeño, Aquiles, en este río para que su cuerpo fuera impermeable a las heridas.",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(No, no, no, él no soy yo, no, no, no lo es)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "Por FLOYD NORRIS",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "Deberías poder montar un espectáculo con tu personalidad.",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2) Durante la auditoría de campo del auditor, el auditor propuso evaluar los impuestos sobre las siguientes cuestiones:",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "La dramaturga Lillian Hellman",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "Coquetea un poco con ella.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "Para radio y televisión, fue la «B» en CBS y eso no es una tontería",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "A través de las risas y las lágrimas",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "Y sonríe justo cuando los tiempos se vuelven débiles",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "Lo único que no puedes tener",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "Da una buena primera impresión.",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "Esta película basada en una parodia de «SNL» presenta un cameo de Steven Spielberg como empleado de asesores del condado de Cook",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "Sé que nuestro actuario nunca ha descifrado los gastos o la PBO de esta empresa.",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "El nombre de este sistema de pesos y medidas viene del francés antiguo para «mercancías de peso»",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "Sé que solo han pasado siete meses",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "Oh, este amor me ha pasado factura",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "Si odian, que odien",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "Holla a mí, qué hace, qué es",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "Si siempre te estás estresando por si este chico te está notando o no, vas a ser un desastre real cuando finalmente te vea.",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "Eso me alegra el día",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "Tu cumplido podría darle ese impulso de confianza tan necesario.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "William Cowper: «Qué horas tranquilas disfruté una vez... pero me han dejado un dolor» esto",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "Qué hermosa eres para mí",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "Esta capital de Arizona se encuentra en el Valle del Río Salado y está rodeada de montañas y el desierto de Sonora",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "Sé llamativo y mantén tus sesiones de coqueteo en secreto.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "Esta obra de Shakespeare comienza así: «En Troya, ahí está la escena...»",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "No podíamos separarnos",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "En lo alto del vértigo, me dejaste preguntándome",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "Oh oh oh oh",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "llamaros chicos o tal vez queréis venir de compras con nosotros? ¿No es ese el sueño de todo hombre hecho realidad? ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "Me gustan mis espaguetis «alla» esta salsa cremosa",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "Cuando intento esconder la verdad en mi interior",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "Escribió su primera obra, «The Beloved Bandit», por sí mismo, antes de unirse a George S. Kaufman",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "Pero, cariño, no sabes que soy el único",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "Y me lleva",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "Observe el bronceado de una niña y pregunte si ha estado en la playa recientemente.",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "Observe cómo trata a los demás.",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "En 1912, este constructor de aviones holandés estableció una planta cerca de Berlín; más tarde, sus aviones de combate fueron volados por el Barón Rojo",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "Y tengo el amor cayendo como la lluvia",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "Por lo que tengo delante de mis ojos",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "Prepara a tu novio con anticipación.",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "Llama a tu pareja.",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "Pero, ¿cómo iba a saberlo?",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "A los 16 años, este coprotagonista de «Jerry Maguire» bailaba breakdance en el escenario con Lionel Richie en los Juegos Olímpicos de 1984",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "Desfile y almuerzo de otoño de 2001",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "Esto no significa que tengas que hacerte el tonto para ligar, pero sí significa que tienes que relajarte y evitar la conversación profunda por un tiempo.",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "Aunque te has ido, no puedo olvidarlo. ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "Quieres asegurarte de que piensa en la cita.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "Ofrezca ducharse juntos para limpiarse.",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "Con lápidas blancas",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "Las cosas que he hecho son demasiado vergonzosas, oh",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "Porque no hay mayor distancia",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "En algún lugar más adelante esperándome",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "Este torneo de vehículos sin motor corona a su campeón cada año en Akron, Ohio",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "Estas botas han contado a muchos grupos",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "Y al siguiente ganas un par de millones de dólares",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(Sí... sí...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "Porque Olivia Mae te veo ahí parada",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "Esto te da una nueva forma de comunicarte con ella y ayudarla a que se sienta más cómoda.",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "Espera a que te ponga la camisa por la cabeza o empiece a quitarte el cinturón.",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "Un cuello, dos cadenas, una cintura, dos cabras.",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "A menudo me pregunto si todo es un error, ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "Por favor, dígame con quién debo ponerme en contacto para obtener esta información.",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "Calificación BBB-flat más probable para la entidad combinada, según los comentarios iniciales de las agencias de calificación.",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "Gracias a Dios por esta cadena más grande de tiendas de conveniencia donde puedes tomar un Big Gulp de día o de noche",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "Esta canción comienza «¿Quién puede tomar un amanecer, rociarlo con rocío, cubrirlo de chocolate y un milagro o dos?»",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "Estos aviones no tripulados controlados desde Nevada han estado atacando objetivos en Pakistán",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "interés o derecho a la capacidad del oleoducto. ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "Su hermano bebe mi licor como si mi casa fuera un bar",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "Un niño de las flores convertido en Führer en la película «The Producers», hizo su salida durante una actuación teatral en 1987",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "El hermano está en el patio trasero cavando en la tierra",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "El espejo un sábado por la noche",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "Trabajo en equipo y fraternal son palabras que se utilizan a menudo para describir a Dynegy, mientras que Enron, que también es conocido por su disposición a correr más riesgos. ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "Recién salido del este de Atlanta",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "Del latín «manita», son esposas",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "De pasos en mis escaleras",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "Pero sé que no puedo rendirme",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "En 1938, Nestlé añadió arroz crujiente al chocolate y creó esta barra de chocolate.",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "Sube el silencio, baja el ruido",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "¿Qué se dice en este momento, «¿Recuerdas cuando tenía nueve años?»",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "Relájate y espera a que la persona que te gusta converse contigo primero a veces.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "Porque estamos solos al mismo tiempo",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "Sí, ese pelo de perro está aullando, oye, tío,",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "Porque todavía puedo ver todo bien",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "Sabemos que puede resultar abrumador, pero inténtelo.",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "Sin embargo, al final, las personas que llamaron estaban más interesadas en aprender más sobre las prácticas contables pasadas de Enron y los posibles efectos que tendrán en el futuro Dynegy. ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "Enciende fuego en mi cabeza esta noche",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "No le des tu número la primera vez.",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "Cualquier orientación que pueda proporcionar es muy apreciada.",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "En el 43, tu chico de ojos marrones se fue al otro lado del mar y tuvo que dejar la ciudad por un tiempo.",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "No le preguntes por qué es tímida.",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "Por último, verifique que su domicilio de EHROnline muestre su domicilio actual porque todos los cheques en vivo se enviarán por correo a su residencia de origen. ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "Este material brillante, también llamado nácar, es la capa interna de las conchas de los moluscos.",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "Tus labios pegados a mi cuello",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "Se tarda poco más de una hora en viajar desde Madrid a esta ciudad para ver la Casa de El Greco",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "Y sé que estabas sonriendo cuando viste el coche que le compré",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "Tenga cuidado de no forzar la ingeniosidad a costa de la conversación; es fácil parecer insensible o presumido si se pasa todo el tiempo bromeando.",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "No juegues con un jefe, chica quítatelo",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "Sé la persona que termina la conversación.",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "Hizo fanáticos de Shakespeare de muchas mujeres jóvenes cuando interpretó a Romeo en una película en 1996.",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "Aquí, también, la costura de la camiseta debe quedar en el hueso del hombro.",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "Eso hago porque te sigo amando",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "la adquisición planificada de Enron Corp. (ENE) por parte de la compañía, que se anunció a última hora del viernes. ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "Independientemente de los cambios que necesites hacer en tu vida, emprende el camino para realizarlos.",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "Lleve un bonito maletín con su portátil y vístase de manera informal para los negocios.",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "Zorra, soy del condado de Dade, vamos mucho más duro",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "Oh, no llames a mi puerta",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "Sería mejor tener la charla en persona, para que puedas recordar cómo es estar cerca de él en realidad.",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "La campaña Enron United Way de este año comenzó la semana pasada con Leadership Giving.",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "Debido a su grosor, se pensó que el Titán de Saturno era el satélite más grande del sistema solar.",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "de demandas pendientes. ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "John Petersen, 303-355-0400 x 622.",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "Hay un arroyo de seis pies de ancho",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "Si llega tan lejos, considera lo que pasará en la boda.",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "Hago lo mejor que puedo",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "Esa es una lección que desearía no haber aprendido por las malas",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "¡Visita http://clickathome.enron.com!",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "Aprenda sobre las cosas que le gustan.",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "Agradecerá estas palabras.",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "Tengo la tendencia a ponerme muy físico",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "Dynegy está realizando una inversión inmediata en efectivo en Enron con la ayuda de ChevronTexaco Corp (CVX). ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "Pero parece que si el acuerdo se desmorona por cualquier motivo, Dynegy tiene el derecho de mantener el oleoducto sin aportar dinero adicional. ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "Puede que simplemente disfrute de vivir donde lo hace.",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "Tumba y sapo no esperan luna",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "Por eso tenemos MAC outs». ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "Tenemos algo bueno en marcha",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "Finalmente nos fuimos todos y nos fuimos a casa.",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "Recuerda: no puedes forzar el tiempo.",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "Este ritual japonés también se conoce como seppuku.",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "«Dime quién está invitado», tú, tus amigos y mi pene",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "En un pequeño pueblo del sur ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "Colgamos nuestros cuadros en la pared",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "¿Suena como el fin del mundo? ;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "El vestido de Beth cae en una serie de puntos por debajo de la rodilla; se llama aliterativamente este tipo de dobladillo",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "Y llenas tu taza con cualquier cerveza amarga que estés bebiendo",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "El viernes, Moody's Investors Service y S&P rebajaron la calificación de la deuda a largo plazo de Enron a un escalón por encima del estado de grado de inversión. ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "Mira, me saqué de un hombre de la bola (Sí)",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "También asesora a los clientes de grandes empresas sobre el uso de energía y les vende gas y electricidad. ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "Lo que se construyó como la pieza central de este gran evento ha recibido desde entonces el nombre corporativo de Telstra Stadium.",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "La comediante O'Donnell se casa con el entrenador en jefe de los 76ers Maurice y resplandece con este nombre",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "100 de los grandes en el Chevy, representa a mi ciudad",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "Definitivamente necesito investigar más sobre esto.",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "Intenta que el caballo abra la boca para el bocado.",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "Como penalti en el juego de los forfeits, la esposa de Mozart muestra sus piernas a algunos invitados a la fiesta en esta famosa obra",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "Haz que mis días pasen un poco más despacio",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "Las primeras ilustraciones de sus «Birds of America» se imprimieron en 1827",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "No creo que lo haga. ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "Cuando entre por esa puerta esta noche",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "El primer Congreso Continental se reunió en 1774 para protestar contra 4 actos británicos denominados colectivamente esto",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "Dos hogares, ambos iguales en dignidad",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "Este platero sirvió brevemente en la milicia que participó en la desastrosa expedición de Penobscot",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "Algunas personas simplemente no se llevan bien.",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "Brinda por pensar en ti y en mí",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "No la desvistas demasiado rápido y cuando la desvistas, haz que sea parte de la experiencia, en lugar de ser solo un obstáculo.",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "Para garantizar el cumplimiento de esos acuerdos, la política de retención de documentos de Enron, así como las directivas de varias agencias de investigación, se ha desarrollado el protocolo adjunto sobre el proceso de migración de cualquier información o datos a UBS.",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "Un cabrón no puede llevarte a través de ese maldito escenario, Kanye. ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "Haz que tus interacciones sean divertidas, simples y agradables, especialmente cuando aún no estés seguro.",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "Pero no se está metiendo con ningún negro quebrado, eh",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "Hágalo antes de llegar a la ubicación.",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "Sigan transportando camiones",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "Cada vez que me ves estoy con uno nuevo",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "Algo grande",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "Esta canción de Johnny Cash comienza, «Love is a burning thing»",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "Cierra la puerta cuando te estés preparando para una cita.",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "(Aunque, la portada del CD dice Oh, hombre, estamos viviendo, nunca lo olvidaré,",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "De todos los lugares, tío, me averié aquí",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "No puedo creer que ahora sea real",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "Dicen que ¿a quién crees que engañas?",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "Sin importar el resultado, se enfrentó a ella y se disculpó por sus propias fechorías.",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "¿Está particularmente bien vestido?",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "Si no parece interesada en hablar, déjala en paz.",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "Cuando vuelvas a estar juntos, no lo hagas todo amiguito.",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "Las balas vuelan igual que el ataque de los clones de Star Wars",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "Me he dado patadas más veces que no",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "Abre la conversación.",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "Para seguir adelante sin una línea de estocada, haz lo mismo que hiciste durante el trabajo preliminar, pero contigo de espaldas.",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "Crea un perfil de citas en línea.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "Como dice Marianne Williamson: No es que atraigas a personas no disponibles, es que les das tu número.",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "Ella expresa fuertes puntos de vista políticos, religiosos u otros puntos de vista personales con los que no está de acuerdo.",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "No es necesario planificar un monólogo.",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "Mantén tu toque de queda.",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "Comuníquese honestamente.",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "Mantenga los hombros ligeramente hacia atrás.",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "Trate de desarrollar sus habilidades de escucha activa y preste siempre toda su atención a su pareja cuando esté hablando.",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "Si al principio no acepta, dale más tiempo y sigue intentando disculparte.",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "Simplemente disfruten de estar juntos.",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "Demuéstrale a tu cita que estás interesado en la persona real.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "No se trata solo de sexo, sino de la importancia de estar cerca de la manera más simple.",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "De lo contrario, usar a un amigo para hacer el trabajo sucio puede parecer inmaduro.",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "Lleva a tu pareja a columpiarse en un columpio.",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "Elige dos o tres actividades de la lista e inténtalas.",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "No pospongas tu propia educación, ni dejes que tu pareja posponga la suya, para apresurarte a entablar una relación a largo plazo.",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "Tienes que amarla por las cosas que la hacen especial, por su singularidad.",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "También es apropiado, en un lugar seguro, pedirle a la señora que espere dentro mientras usted levanta el coche para ella.",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "Escribe tu número en una servilleta y dáselo.",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "Las preguntas abiertas específicas para ella la animarán a participar en la conversación.",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "Busca contradicciones.",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "Hágales saber a los niños que está ahí para ayudarlos.",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "Empieza a prestar atención a cómo se comportan los chicos.",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "No actúes como si fueras el pez gordo que se lleva a muchas mujeres.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "Deberías hacer algún tipo de contacto físico antes de besarte, por pequeño que sea.",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "Piensa en tu relación con ella antes de empezar a acariciarla.",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "Averigua un poco más sobre ella.",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "Recuerda no envolver la línea de estocada, de modo que si tu caballo se lanza o se asusta, no te arrastrarán.",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "O, «¿Cómo conocen al anfitrión?",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "Si la llevas a algún lugar lejos del trabajo, estarás lejos de las miradas indiscretas de tus compañeros de trabajo, y las cosas pueden ser un poco más informales y cómodas.",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "Si está leyendo un libro o tiene el último teléfono, coméntelo.",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "Luego, por supuesto, continúe con una conversación informal.",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "Dile que te lo has pasado genial y que quieres volver a hacerlo pronto.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "No lo desafíes a un concurso de miradas, sino que conéctate con él a través de sus ojos.",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "Haz que parezca que estás interesado en lo que tiene que decir.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "Como mencioné anteriormente, nuestros esfuerzos están dirigidos a dar a las generaciones futuras lo que nunca tuvimos: un futuro libre de terror nuclear. La reducción de las armas ofensivas estratégicas es un paso. ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "Y el resurgimiento de la democracia se debe a estas personas valientes de casi todos los continentes que han luchado por tomar el control de su propio destino. ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "Asegurémonos de que el gobierno federal nunca más legisle en contra de la familia y el hogar. ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "Las bonitas luces",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "Y de todo esto de lo que estoy seguro, no estoy muy seguro de tu amor",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "La que lo pierde todo y cae en la locura",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "Necesito a alguien",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "Te daré mi confianza, ¿puedes darme tu palabra?",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "Cuando estábamos en la escuela,",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "Manos lentas",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "Y cuando suceda, estaré a kilómetros de distancia y con unos meses de retraso,",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "¿Qué hice para merecerme esto?",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "Me encuentro solo por la noche",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "No fue suficiente, pero podrías haber tenido las agallas de enfrentarte a mí",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "Y me estoy cayendo",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "Así que vinieron a por ti",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "Sí, soy un monstruo, pero no soy Frankenstein",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "Pensando finalmente en nuestros mejores días",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "Y él es todo en lo que necesito caer",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "Pensé que podía dejarte porque sentí que mi corazón se adormecía",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "Tu perra parece booga wolf",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "Debí haber sabido que traías problemas desde el primer beso",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "Oh, oh, oh, oh",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "Recibirás muchas llamadas porque envié copias a todos tus amigos",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]