[
  [
    "Pero, digo, padre, exclamó Ricardo, ¿no era extraño lo de la alfombra mágica?",
    "c573998a7feec5d9f4667ed6a52a1444"
  ],
  [
    "Sabes, de verdad creo que deberías disculparte con Julie.",
    "ebaa406c2cc6d4e0873f45f004f62a35"
  ],
  [
    "239 enfermas después de consumir dulces",
    "8b183ec68afe8bce61104540fa23d12d"
  ],
  [
    "El pico Duarte, el punto más alto de las Indias Occidentales, se eleva 10.417 pies en esta nación que ocupa 2/3 de La Española",
    "6a2061b36b0b5b2175d85692f7dafb2b"
  ],
  [
    "Mi amigo dijo que pasé demasiado tiempo en el mundo de la fantasía.",
    "a58d46b24a46380f0d788a3f5cfef796"
  ],
  [
    "Llegamos al almacén que albergaba la fiesta y aparcamos y los siete tomamos nuestra primera píldora.",
    "c8a2cadc4cf8649da93827757383c0b7"
  ],
  [
    "Lo mataré y luego lo dejaré con una cicatriz.",
    "1bf2776f44f7e17e9fd9907297e0be66"
  ],
  [
    "¿Otras novias caen en esto?",
    "de7ae33293f5fb8d5099124816f6207f"
  ],
  [
    "Saqué un viejo truco y arreglé el problema de la resistencia.",
    "7f68a4bf4c7421ff472a1b6dbc7d4cad"
  ],
  [
    "¿Se van a quedar a pasar la noche?",
    "6bccf3cb2683fc4be79c6ecbdf8517d1"
  ],
  [
    "Y no volveré a los días en que a Wall Street se le permitía jugar con sus propias reglas.",
    "9563a7f7a774d5a7484a3b1d7173f863"
  ],
  [
    "Para un método de cultivo más autodirigido que simplemente recolectar al azar, haga un huerto.",
    "8658705cd15c4c4a3a0efb68cd788271"
  ],
  [
    "Algunos de los campos de batalla oceánicos más destacados fueron la batalla de Bita Paka, la campaña de las Islas Salomón, los ataques aéreos en Darwin, la pista de Kokada y la campaña de Borneo.",
    "2d9d78370b30d5771f5a3756c6e17929"
  ],
  [
    "En general, me veo yendo de nuevo si quiero ir a una buena comida y gastar un poco más en el brunch.",
    "4f6f199288d37ae27f3b38daaf8c4a6b"
  ],
  [
    "pensó, mientras comía su cena, me alegro mucho de haber venido aquí.",
    "5c6207984f56aa632e80c116ad5aa3a7"
  ],
  [
    "Vale, quizá no sea su mejor amigo, pero...",
    "f63ebf7da7f8385464b60dfa48361513"
  ],
  [
    "Music World se une a B4U",
    "a81cfab120ef1f43437d67cc2950b3b3"
  ],
  [
    "Las pruebas de ADN de 1995 confirmaron que un cuerpo exhumado en Missouri probablemente fuera este notorio bandido",
    "516d34c0b3a5f76eb214c4d86e4804f6"
  ],
  [
    "Nadie me trata como a un idiota.",
    "824ac1a19f3a367eb9ad82657df6e3d5"
  ],
  [
    "Pero, con los hombres de señor o señora, encaramados sobre la puerta de mi habitación...",
    "4dd4f8c5aa1c742061274933bbdf828c"
  ],
  [
    "Luego esperó junto al teléfono.",
    "11cab6be11ded69499293be3e6669c23"
  ],
  [
    "¡Deja de decir exageraciones!",
    "4495d36b0ae58a69b0a78fb0603e2b36"
  ],
  [
    "Dijo que sabía que lo había enviado por fax la noche anterior y que fue culpa nuestra.",
    "681132a0578b9db2f0c270e07e9c973c"
  ],
  [
    "Fui a cambiar batt 4 mi reloj y luego ir a comprar un poco lor.",
    "bd7892ae64a1f3755fb18d5e97314a3e"
  ],
  [
    "Necesitamos menos reglamentos.",
    "7d3bae482364500f7a8092dd9dc8e64a"
  ],
  [
    "Sepa cuándo probar y pasar.",
    "9251fc52136d79a16e74f27c357fa083"
  ],
  [
    "Los puntos de vista de Godwin sobre Woll se perpetuaron a lo largo del siglo XIX y dieron lugar a poemas como «Warden and Fuseli» del poeta británico Robert Browning y el de William Roscoe que incluye las siguientes líneas:",
    "8bdb89ae4df360c0261c89abf5821fcb"
  ],
  [
    "Mi primera visita, el Dr. Marc Fitzpatrick, fue muy informativa y parecía preocuparse por las preocupaciones específicas de cada persona durante su visita.",
    "88fafd043798cb31cd1b0fb4c6325932"
  ],
  [
    "El tiempo se mostrará, señora, respondió el rey; pero si quiere convencerme de que me tiene algo de respeto, no se niegue, por favor, a ayudar a Bellissima.",
    "cdef159d3a762b6c96def0b9aa2ff417"
  ],
  [
    "Bueno, entonces, ¿me ayudarás?",
    "35bedffc33e83aa5e76b07dadb89f917"
  ],
  [
    "Eventos gastronómicos en Toronto: Día de la pizza de Sir John A. MacDonald, cena de degustación de Beau, Chefs",
    "6ce400c0e95eb6822eeab43caa3c9621"
  ],
  [
    "Mary Bono ganó las elecciones al Congreso por Ralph Waite, el padre de John-Boy en este programa",
    "cd219ee4208542726f01bd405c0de1fc"
  ],
  [
    "¡Porque siempre son un poco cortos!",
    "8f704573023264c36e89782894e0dca3"
  ],
  [
    "con nuestro rey que, en Hop-Frog (este era el nombre del tonto), poseía",
    "b975e8b50d76095f383fe866bc0dde60"
  ],
  [
    "A medida que el drama se hace más profundo, me pongo el porro",
    "27de5901a47f7c9f1e3edfd796d3dc3c"
  ],
  [
    "Aparcamiento gratuito.",
    "323b1440912fd9a5dffb336a4f49af02"
  ],
  [
    "Podría ser verdoso para mezclarse con los árboles de la selva.",
    "f55d9ad0dd47e63afd27ca51dea1a3ae"
  ],
  [
    "Porque tanjong pagar tiene que hacer ntg mientras esperaba.",
    "d7ff131149635accbad8494cd628c27c"
  ],
  [
    "Para que el V-chip funcione, desafío a la industria de la radiodifusión a hacer lo que han hecho las películas, para identificar su programa de manera que ayude a los padres a proteger a sus hijos.",
    "6eabc87d24040174676f25f6e8a09a21"
  ],
  [
    "Deja de ser perfeccionista.",
    "8a4780d1226efe426ef378d35acea6bf"
  ],
  [
    "Y los intérpretes psicológicos, a principios del siglo XIX, leían estas obras como encuentros con la verdad oculta más profunda de la imaginación humana: esto incluía sexualidad, ansiedades y deseos insaciables.",
    "8a191308e40d03f0ce40eacfba71e6fd"
  ],
  [
    "Todo era elegante en un verano en los Hamptons, y el servicio estaba a punto.",
    "80aeb2f23bed53a5b4e6a537ee63fee8"
  ],
  [
    "Señor, respondió el Príncipe Ahmed, lo que Su Majestad me pide es parte del misterio del que hablé con Su Majestad.",
    "6c64e9d41ebc67c7ab653acc9b34f9b3"
  ],
  [
    "Bueno, fui a casa de Kyle anoche para recoger algunas cosas y nos pusimos a recordar...",
    "da9f0eca53a0c55d37a5e3bcc5aeef7e"
  ],
  [
    "Bebé recibe sangre después de disturbios",
    "00d14a6cc5cc654d0538a66970bb0857"
  ],
  [
    "Río de Janeiro, una ciudad húmeda, se encuentra justo al norte de esta línea tropical",
    "650e78c30221d5812a9f91b14cbf7b5f"
  ],
  [
    "¿Cómo llamas a una tía buena en Boston?",
    "6f6c8a35f1dca9cb4659c62c1ee595df"
  ],
  [
    "un hombre apostando sus cerebros como billetes de banco: —pero este fue un punto en el que",
    "9e446b97585afd27900b84557630eb43"
  ],
  [
    "Tendré que desear que fueran ustedes",
    "4ab3ab263cb9e8bf134805506ae187c0"
  ],
  [
    "Puse el café en agua caliente y me conformé con una taza de café débil.",
    "92494b1b8afcdb644ad9fc1166f5fb41"
  ],
  [
    "*No está justificado*, pero es comprensible.",
    "cd41c43f7c0ac8c01aba06ad3b8eda73"
  ],
  [
    "Nasta karunga, abhi nikelna hai.",
    "5ff53e35eb939a802ca0bf03b2e99204"
  ],
  [
    "En los últimos seis años, hemos reducido las listas de asistencia social casi a la mitad.",
    "591764803ba87408bfc354f9265920bc"
  ],
  [
    "Aumente siempre sus ingresos.",
    "fbf04b7c4be30eee840d752d5a01ca21"
  ],
  [
    "Una alianza de comerciantes e industriales con los Whigs conduciría a un nuevo partido, los liberales, con una ideología de libre comercio y laissez-faire.",
    "111df903a4e8075f618fc842a2a8a59c"
  ],
  [
    "Para un refrigerio nocturno, esto no dio en el clavo.",
    "408ec963c2188fbfddcd9e0415829507"
  ],
  [
    "preguntó la anciana; tal vez tú eres la que debería haberlo tenido.",
    "c2f6b819f64f9d0ede543c5e5b9cdc01"
  ],
  [
    "No sé en qué estaba pensando.",
    "63c298ebe2e46cc5c9770ef2992ca813"
  ],
  [
    "Estrella de Instagram captura la belleza silenciosa de Toronto",
    "736208c5502b3fae71a8482fcb386e5f"
  ],
  [
    "Buque mercante que hizo el viaje en 1620 de Plymouth a Cape Cod",
    "d982c927cfeb0584d273d6438a1a1dd1"
  ],
  [
    "Cuando estoy aburrido, llamo enfermos a lugares en los que no trabajo, hoy me escriben en Ross.",
    "72484a63183df64caf7ae515c6f07395"
  ],
  [
    "nunca, fue con pocas expectativas de obtener más que lo negativo",
    "dcd5579c91f72e82b54c3a98de7c06a7"
  ],
  [
    "Despertarse entre tus brazos",
    "db5fc3a11c20e95b84ee6367e8928edc"
  ],
  [
    "Luego se fue.",
    "e9c1c5162d433d2d676ffe130a99ec7c"
  ],
  [
    "Ambos son excelentes recursos (estoy en un dispositivo móvil, así que no puedo vincular, lo siento).",
    "1f7c593dd9591e8246b5181a1d58e651"
  ],
  [
    "Mi favorita una vez más. Kaiez, tmr nos conocimos a la una.",
    "e30451f760169650e1765df9c51b3bc2"
  ],
  [
    "Y saludamos el coraje y el sacrificio de cada hombre y mujer de esta generación del 11 de septiembre que ha servido para mantenernos a salvo.",
    "b18133b9fd63e23dd94c1c0b84b8974e"
  ],
  [
    "Busca una carpeta llamada «.minecraft».",
    "ced3ac7d5b1dd5f0c69593ce2294e5c9"
  ],
  [
    "En el proceso de integración europea, que duró una década, el Reino Unido fue miembro fundador de la alianza llamada Unión Europea Occidental, establecida con las conferencias de Londres y París en 1954.",
    "9b3e04d41907009c5b97d30dedf438a7"
  ],
  [
    "Horizon es una de esas compañías aéreas regionales de mercado pequeño que, al tratar de competir con el suroeste del mundo, siempre me han dado un gran vuelo.",
    "b19748b6c69fa07d6ba05bea4a815f05"
  ],
  [
    "A su llamada se precipitó un enorme gato español, listo ensillado y con bridas, y lanzando fuego de sus ojos.",
    "ed3fa52c13dd8ff4b4a7b0f6dac3d765"
  ],
  [
    "Así que si no me das ese número entonces voy a ir allí y patearte el culo presumido hasta New Glocken.. shire.",
    "673d0953b223f760120536ab6190775c"
  ],
  [
    "¿Qué tipo de condominio te dan 400.000 dólares en Toronto?",
    "286ee0e0c4ecc4349e1e97eeced8a208"
  ],
  [
    "Este mono era el elefante blanco del que el dueño de una tienda de mascotas, el Sr. Peebles, no podía deshacerse.",
    "4afd7fcbebccae7559055d536c507839"
  ],
  [
    "¿Has oído hablar del tío que mezcló Viagra y laxantes?",
    "f9940a468dcc2f229317a5d49f404d44"
  ],
  [
    "permites que Tom, Dick y Harry me desnuden de mis ataúdes, y mi",
    "38514b247ad4d8d6e0736ad76d745a11"
  ],
  [
    "Casa llena de conejitos de nieve, levantando árboles como si fuera Navidad Pascua",
    "3da7f8057fe88a10f9770cb2ccddd9af"
  ],
  [
    "ALÉJATE!!!",
    "9c113c816e8c35d494df554b24fc2272"
  ],
  [
    "Ciertamente he conseguido algunos buenos golpes en cerca de 0° C, pero las baterías aparentemente se quedaron sin carga antes que cuando estaban en uso en interiores.",
    "66c3b92a0aeb55a7dc6ddbb5d8949704"
  ],
  [
    "Ok, encontré dis pierre cardin uno que parece normal cuesta 20 está a la venta.",
    "dd5ea561c6faf16b9e100c1a7b4730aa"
  ],
  [
    "La adicción desplaza la amistad, la ambición, la convicción moral y reduce toda la riqueza de la vida a un solo deseo destructivo.",
    "8cc0e47e0b1820ddd44a4283c4ccf1ec"
  ],
  [
    "Enséñele a su hijo la importancia del contacto por voz.",
    "965093a8dda4790ed38bdd817e542934"
  ],
  [
    "Joe Shuster, uno de los dos creadores del superhéroe de DC Comics Superman, trabajó para The Star como repartidor de periódicos en la década de 1920.",
    "a90079306c4c45b0eba4e64f15f4fe7d"
  ],
  [
    "Pero, ninguna de esas cosas me rompe el trato.",
    "e5062f8fb23ea609deea0d3f127d8ed1"
  ],
  [
    "A la mañana siguiente se levantó muy temprano, antes de que alguien más se levantara, para no tener que despedirse de Lady Rosalind.",
    "31aa786c575d0f7ff75a1f4d75144c9c"
  ],
  [
    "... Vale, Monica, ¿sabes qué, cariño, te estás volviendo loco?",
    "21db8a7abe9a6227f1076bb53961e887"
  ],
  [
    "Kareena - ¡El nuevo chat buster del país!",
    "dd661618d23060b54770612557a9e513"
  ],
  [
    "«Dulces para los dulces: ¡Adiós!» fueron las palabras de la madre de Hamlet en el funeral de esta mujer",
    "31e139557c6a417644689b846fd4205c"
  ],
  [
    "¿Cuál es la diferencia entre Santa y Tiger Woods?",
    "fc176aac58fe0fb6e6d5c35dfcfef184"
  ],
  [
    "Fue alucinante, las cosas más suaves que había sentido en mi vida.",
    "72f481a37327e8f51ceca7928728eeb0"
  ],
  [
    "Cuando crecí siempre fui el ángel de mamá",
    "04c29fefcaf5ce1a6b3c009f2440e82b"
  ],
  [
    "¡¡ESTABA llamando por una tabla!",
    "f5178ded3613cd8cb943e3d2751b1ce0"
  ],
  [
    ">el rechazo de toda autoridad me parece absurdo",
    "b4d520caa0fc4765e596fa7760b28920"
  ],
  [
    "La mayoría de las líneas conmovedoras de un amante que es engañado por su amante: «No estoy molesto porque me hayas mentido, pero estoy molesto porque a partir de ahora no puedo creerte...» gudnit",
    "fa8e8a8d4ba5bde2b7c4daedf84ad057"
  ],
  [
    "Estos éxitos deben continuar, por lo que vamos a añadir 3.200 marines a nuestras fuerzas en Afganistán, donde lucharán contra los terroristas y entrenarán al ejército y la policía afganos.",
    "da2466a0e1f29036cc20fdd83f802377"
  ],
  [
    "Sé justo contigo mismo y con los demás.",
    "46f11c8042509635710b49e59be0c06e"
  ],
  [
    "Nueva Zelanda celebra dos días nacionales de conmemoración, el Día de Waitangi y el Día ANZAC, y también celebra los días festivos durante o cerca de los aniversarios de las fechas de fundación de cada provincia.",
    "c9cd662efe7d6c11ed275ec6d7a7574e"
  ],
  [
    "Nos topamos con este café antes de hacer una caminata y nos sorprendió gratamente.",
    "5ba6d5b237fe4e690b4151861dd08f11"
  ],
  [
    "El Lobo le gritó, suavizando su voz tanto como pudo: Tire de la bobina y el pestillo se levantará.",
    "f25583238baf582a5d10c9aebafc1abb"
  ],
  [
    "¿Adivina quién va a lavar la ropa allí también?",
    "7ba70cd40f44f2ffdebcb49b99d2c230"
  ],
  [
    "Caricaturas de Laxman para difundir el mensaje de limpieza",
    "14a26e87585e0e937860950a5818c8c3"
  ],
  [
    "En el siglo XIX, las mujeres no se desmayaban, pero hacían este sinónimo de 5 letras",
    "94b4f53580f7a37ec9ba7f80bbfb29ca"
  ],
  [
    "Tengo una relación intermitente con la ropa.",
    "aa7509521e701af3d28e0080e2e02b41"
  ],
  [
    "Luego, aplicando el pulgar a la nariz, pensó que era apropiado hacer un",
    "2d8e494b6cb4079cab155fbb61ef1585"
  ],
  [
    "Estoy soñando, tengo una razón para robar",
    "ffa324194ef17932b27c1691e34ff164"
  ],
  [
    "No escuchamos nada.",
    "a75377f4150d735d3b2d313d623bad5c"
  ],
  [
    "Todos nos habíamos acostumbrado a la charla constante de ida y vuelta (autobuses que llamaban informes de tráfico, problemas mecánicos, problemas con los niños y la Base respondiendo y llamando actualizaciones del clima y el tráfico, enviando diferentes autobuses a diferentes paradas de lo habitual para recuperar la falta de autobuses rotos o problemas de tráfico y tal) y fue bastante reconfortante.",
    "05e5a59c6458ae926045e887a554d0b0"
  ],
  [
    "Te quiero, mi dulce corcel árabe.",
    "9e35d94e30e09e089bc3dc4cf78b371a"
  ],
  [
    "Insto a este Congreso a que busque una solución bipartidista y basada en el mercado para el cambio climático, como la que John McCain y Joe Lieberman trabajaron juntos hace unos años.",
    "256a0e36d3d10834dda6e6eec80cd2eb"
  ],
  [
    "Seleccione una variedad de frutas y verduras.",
    "2166e54e581e038ce6edc971107f645a"
  ],
  [
    "Los pasos elevados de las autopistas son uno de los peores lugares para refugiarse durante los tornados, ya que el espacio reducido puede estar sujeto a una mayor velocidad del viento y al canalización de escombros por debajo del paso elevado.",
    "127a45765fbe3830f03d3ad7f3b06774"
  ],
  [
    "Sin embargo, parece que todavía están jugando en el lado seguro.",
    "307e36f7780c74c07cce36c29f0d3cd5"
  ],
  [
    "En resumen, cura a todos los enfermos de las enfermedades más mortales; y si el paciente está muriendo, lo recuperará inmediatamente y le devolverá su salud perfecta; y esto se hace de la manera más fácil del mundo, que es oliendo la manzana por parte del paciente.",
    "6e118733c675ef2fdb2ac0e64d8db550"
  ],
  [
    "¡Ahora, yo soy el que manda!",
    "7bc43f6b7b19dfa6c5f25841afe91e82"
  ],
  [
    "¿Qué podría reemplazar la Semana de la Moda",
    "738e438f926f3dd42e78896744c41095"
  ],
  [
    "Los periódicos que poseo incluyen el Daily Telegraph de Sydney y el australiano",
    "a6080f42299f07f8d150103582e9bb73"
  ],
  [
    "La afirmación anterior es falsa.",
    "458f28f249c72f50f25bc77b70ea5b61"
  ],
  [
    "particular, excepto en el de su material, que era cedro, y aún",
    "93971bef01bdfa81a0a30ded1e6a1ec4"
  ],
  [
    "Dice que tengo que tener una DIRECCIÓN exacta.",
    "e8f77d4f154c0df535013e7afe70de24"
  ],
  [
    "Dondequiera que vayamos, soy invisible.",
    "8cf895d970ec8d10cc52fe602091bfe6"
  ],
  [
    "¡Jaja, mi padre siempre se pone en un aprieto!",
    "a59429faeb05a784e2baf7367398a3bd"
  ],
  [
    "Si creemos en la restauración de los valores que hacen que Estados Unidos sea especial, debemos creer que hay dignidad en todo trabajo y que debe haber dignidad para todos los trabajadores.",
    "a93126b141979553da0eb03b38128f88"
  ],
  [
    "Escriba un cheque al Departamento de Regulación Empresarial y Profesional por el monto de la tarifa que se indica en el formulario de solicitud.",
    "33d5e2514be0d7d97501bab632082492"
  ],
  [
    "Cierta evidencia sugiere que la Oscilación del Sur está débilmente correlacionada con los cambios en la actividad de los tornados, que varían según la estación y la región, así como si la fase ENOS es la de El Niño o La Niña.",
    "dc229eca4e816f86331b09515dc87fcf"
  ],
  [
    "Voy a ir allí más tarde con mi madre para almorzar, y solo elijo los mejores lugares para mamá.",
    "ab25b20e8abb1e9e5c931f9ba7a603f7"
  ],
  [
    "Espiaron al Ogro, que iba un paso de montaña en montaña, y cruzaba ríos con la misma facilidad que las perreras más estrechas.",
    "a714c02e8b6cbc36a05cec94977b0b55"
  ],
  [
    "¿Seguro que no quieres galletas saladas?",
    "98cd63f41fd989d85e92a7dd51315e7b"
  ],
  [
    "Dubái ahora tiene un servicio de caja de suscripción a zapatillas",
    "a0fe789ad2e08c842fd68637ea667883"
  ],
  [
    "La forma más pequeña de un piano grande",
    "8ad89316ae90fab899e6ba12269f5765"
  ],
  [
    "¿Por qué pasé toda mi infancia intentando salvar el durazno?",
    "813aaae9d52c61eaf34253216948f30b"
  ],
  [
    "extendió su mano y le hizo señas para que ocupara el lugar.",
    "b1e3a0d077bf5d2a9008f25cc4051a46"
  ],
  [
    "Me está matando escribir la palabra «adiós»",
    "a82d89bfdd7d95569d585de652639f15"
  ],
  [
    "Digo: NO, estoy en el HOTEL RADISON WARWICK en Rittenhouse Square.",
    "2381ee9a321fda52f17db9d2790d759b"
  ],
  [
    "Intentar vincular una moneda a economías basadas en diferentes recursos es la razón por la que el euro ha causado tantos problemas.",
    "8c08aeeb317a5cb8110d6aee0f4b6d78"
  ],
  [
    "Hola, logré configurar mi portátil.",
    "601fe31a1c435eb5401e37386409554c"
  ],
  [
    "Los científicos ahora están descubriendo cómo los niños pequeños se desarrollan emocional e intelectualmente desde sus primeros días y lo importante que es que los padres comiencen a hablar, cantar e incluso leer inmediatamente a sus bebés.",
    "7f38160faf39e4bbd560b09213757db9"
  ],
  [
    "Pregúntale a tu amigo qué es lo que realmente quiere.",
    "8b5b7292fe42c41a38fbabba39fffadc"
  ],
  [
    "Su gran altitud (5282 pies sobre el nivel del mar) es en parte responsable de darle el efecto de parque de bateador más fuerte de las Grandes Ligas debido a la baja presión del aire.",
    "5ab6cdbd7158cda73f32731dbcf9a492"
  ],
  [
    "Probablemente esperaba demasiado por el bombo publicitario.",
    "9e62a0ca7dcc40ac885ab91b4aacf123"
  ],
  [
    "Por fin llegó el día feliz; fueron a la Corte, y Cenicienta los siguió con los ojos todo lo que pudo, y cuando los perdió de vista, cayó llorando.",
    "35cd97fa3bf5103db4d50d9f0cf73212"
  ],
  [
    "¡Quiero que vuelvas a ser mi amigo!",
    "d35ac857e1ee35471cb7f380484c45be"
  ],
  [
    "Sensex se recupera un 2,27% respecto a la semana pasada",
    "f0a58f2ee7e796a360530355340129ab"
  ],
  [
    "Este rey de Wessex del siglo IX rechazó repetidamente a los daneses con gran éxito",
    "ceba27087f582acc38c4eb9e253b23a1"
  ],
  [
    "Un hombre tenía 33 toros y 33 vacas. Cada pareja tenía un ternero.",
    "982d71b88cb41d87a334152147e07cac"
  ],
  [
    "Esto se hizo en consecuencia; y, como",
    "3eb19ce6917ba628680fbb0a5ba2d115"
  ],
  [
    "Estamos solos, estamos solos",
    "702504e763d2f235c6b770999531ddd0"
  ],
  [
    "Y él dice: ¿Estás en Warwick en Pensilvania?",
    "18272f658eeec64cea9b0f4aa33a3b93"
  ],
  [
    "Mi propia existencia es opresiva.",
    "95117f3727885263dac69ab36e03491d"
  ],
  [
    "¿Cuál es tu posición favorita?",
    "d4cb2436987d8ceab621b66f9cee1b1f"
  ],
  [
    "Cuando asesinan a niños en una escuela de Beslan... o hacen volar pasajeros en Londres... o decapitan a un cautivo atado... los terroristas esperan que estos horrores rompan nuestra voluntad, permitiendo que los violentos hereden la Tierra.",
    "d602c34c7c0df5d9e232e54000cab5a9"
  ],
  [
    "Haga que se compruebe la calidad del aire de su lugar de trabajo.",
    "775e69e6bd1b701793f2965313862d64"
  ],
  [
    "Los Ángeles cuenta con una serie de instalaciones deportivas, como el estadio Dodger, el Los Angeles Memorial Coliseum, el estadio Banc of California y el Staples Center.",
    "e3660bac6d6a91582d334899b8c80f0d"
  ],
  [
    "Comimos arroz jollof con plátanos.",
    "c1750c8a1de50aa7bc9e2e7f86a3aecd"
  ],
  [
    "Luego bajó corriendo las escaleras y salió por la puerta del pasillo.",
    "87129174074bb84495efbe23896a124c"
  ],
  [
    "¿Qué, qué pasa, qué pasa?",
    "4cabd15ab7f0a1efb0fff1ba6d78dcb8"
  ],
  [
    "Ex estrella de Dragon Den vende mansión de $20 millones",
    "22209ec21647d29f9e2342b85816dbd8"
  ],
  [
    "El título de 2 letras de las memorias de 1978 de Richard Nixon",
    "6d2d73e3c069206b7228a69308ea3dd5"
  ],
  [
    "¿Por qué se bloqueó el ordenador?",
    "386591ecf4adf2cd19d1d2e99a160ce7"
  ],
  [
    "«Oh, lamento oír eso», dice ella.",
    "6c5d99a1c67d6bc933343a7f62197f5b"
  ],
  [
    "Acerca de cualquier cosa y de todo",
    "e80417cb0d7cf40a736f74259bf8a9d1"
  ],
  [
    "Los más tontos de la historia",
    "f08d8a11f6a9fb67928f4bd339c9b442"
  ],
  [
    "Lamento no haber respondido a esto antes.",
    "c761b1681b2b4e5bb4a040e305d8d1e2"
  ],
  [
    "Depende de lo loco que sea, pero vas a comprar cosas sin mí o algo así",
    "6d804bde87aeb45d23fed665adff1ee6"
  ],
  [
    "Eliminaremos los contratos sin licitación que han desperdiciado miles de millones en Irak y reformaremos nuestro presupuesto de defensa para que no paguemos por los sistemas de armas de la era de la Guerra Fría que no utilizamos.",
    "08f50b3cd02976e891e9e808e769efc1"
  ],
  [
    "Esté atento a si se aferra a personas u objetos.",
    "037e262479d1648a720c2c0d53479b23"
  ],
  [
    "Toronto tiene un clima continental húmedo (Köppen: Dfa/Dfb), con veranos cálidos y húmedos e inviernos fríos.",
    "fd0d8ef71bca8f7cbf7ebc3c9a96dfa9"
  ],
  [
    "Tenía alas imbéciles y eran aburridas.",
    "f46758e28bbb97af1c56c4d47590fd80"
  ],
  [
    "El Gato Maestro, que seguía adelante antes, se reunió con algunos segadores y les dijo: Buena gente, ustedes que están cosechando, si no le dicen al rey que todo este maíz pertenece al marqués de Carabas, serán picados tan pequeños como hierbas para la olla.",
    "d40c17ea6c935799fab811b5833a478e"
  ],
  [
    "Así que vendrás conmigo en el viaje a París.",
    "85dce574a0246af7ec0a78b5de771d1a"
  ],
  [
    "El club nocturno renovado hace excelentes cacheos",
    "fcde59bddc28ce93a300db1f07357285"
  ],
  [
    "La panadería Two Fat Cats en Maine es famosa por hacer estas «tartas» regionales, un relleno cremoso entre 2 galletas tipo pastel",
    "3a98a64aee50c349ab557f8eee13b567"
  ],
  [
    "Hay dos cosas que siempre me hacen saltar... las piernas.",
    "038d655b8052a807c7accf8300ad7131"
  ],
  [
    "Nuestro otro amigo sobrio bajó las escaleras e intenté hablar con él pero seguí viendo cosas manifestadas en su rostro, principalmente tallos de plátano e imágenes de frutas.",
    "1ad13f8dd0294548f502cb86f0318ba8"
  ],
  [
    "Lo dijo con sarcasmo.",
    "003abe8a495f4f5bb849649ab2b99965"
  ],
  [
    "Pero los años 60 y 70 están muy por detrás de nosotros y, francamente, he visto un racismo peor y una disparidad de ingresos similar entre blancos y nativos en Canadá.",
    "f0295b5671d3177404106847f3700695"
  ],
  [
    "Si quieres v may luv 4 sm tim n puedo dormir...",
    "895922cf510f2a83cc7b249ae591e009"
  ],
  [
    "Cuando el mercado se desplomó el Martes Negro y los manifestantes por los derechos civiles fueron golpeados el Domingo Sangriento, el futuro era cualquier cosa menos seguro.",
    "e1322a58ac9b2f53c3bf75f05b77d1dc"
  ],
  [
    "«Elige comidas con menos ingredientes.",
    "480c0360dec6a9974fa0af6483440ff9"
  ],
  [
    "* Una enfermedad terminal es aquella que se espera tenga el resultado inevitable de la muerte.",
    "7b4564bc7068e6af591f4013c468bf5f"
  ],
  [
    "Mi segunda experiencia fue hace unos días.",
    "ef7af01a12ed85c55efcb179de15f501"
  ],
  [
    "Solo tienes que mirar hacia otro lado durante uno o dos minutos y encontrarás la mosca correcta al final de tu línea.",
    "3e4b37afa141f1531b88523e5cc1940e"
  ],
  [
    "Quiero que pienses realmente en tus respuestas.",
    "74c013a54a9c2d9b0ccbad6bdef70bf1"
  ],
  [
    "HLL encarga dos fábricas en Silvassa",
    "a54c5f3eccabb27215a7a2163682fb2b"
  ],
  [
    "Todos los fines de semana del Día de los Caídos, esta ciudad acoge su famosa carrera",
    "054c3e967900a0f1c7a256698dff3b89"
  ],
  [
    "¡Tengo un corte entre los ojos de una pelota de fútbol!",
    "ea36a5d2033fb270b309bfa8e23a9911"
  ],
  [
    "Me escuchó hasta el final, al principio",
    "5b2415942cc35c5ef173749d39b54cf3"
  ],
  [
    "La fecha de la cirugía fue el 17 de julio de 2008.",
    "28303908a4d849ccba74bcc08624fe59"
  ],
  [
    "Vuelve con bebidas y dice que volveré.",
    "1e778fae067dce1df4467645a26eed21"
  ],
  [
    "Quiero ir ~ cómo conseguir la membresía, ¿ah?",
    "38b0f304d6f47e885ff18d16620e882f"
  ],
  [
    "Hoy en día, castiga a las personas con más de dos hijos.",
    "3cf9bc0c8470dc81a49dc751a3ed7057"
  ],
  [
    "Usa una pregunta como mensaje de escritura.",
    "0a0f57390667994080b9583b451fd01b"
  ],
  [
    "El primero fue Gerrard Winstanley (1609 — c. 1660), un pañero de lino que dirigió el pequeño movimiento de los Diggers durante la Commonwealth.",
    "5d1438a996fbd0de1bb9f6c8fe5f2606"
  ],
  [
    "Come un desayuno de Lucile antes de subirte a los aviones por el día, no tendrás que comer ningún bocadillo caro de mala calidad más adelante.",
    "a2a98fd78b9a8d4a0eeef657cf2247df"
  ],
  [
    "La doncella ahora se fue a casa y trabajó duro todo el día para enrollar el hilo que sus hermanas mayores habían hilado, porque la anciana ya no la dejaba girar.",
    "3a50c6d7ad8aa042eb7bbaec0139a678"
  ],
  [
    "Los únicos perdedores son el gran conglomerado de tartas de queso, me siento fatal, soy una persona horrible, horrible, horrible.",
    "c7c3c92bd0519c8ca6aad8c176ebe775"
  ],
  [
    "Denis Leary dice de los bomberos: «Tienes que ser como» esta criatura marina.",
    "fa7485401890212f477b517f12bd1a8b"
  ],
  [
    "Al final desearías tener un palo y una pala.",
    "675e180e27a36bdad1dccedf7682ec9c"
  ],
  [
    "En el intercambio, los jóvenes parecían disfrutar del baile no menos que antes.",
    "d11e342a80a72217d102d8147cd98a0d"
  ],
  [
    "Oooo, déjame contarte todo al respecto",
    "9f9d14166959b55e00dc57c5fa46f037"
  ],
  [
    "Karla Ferguson-Granger",
    "536a4214844fa354e44d4527bdd2fa2f"
  ],
  [
    "Compró para sus amigos un buey gordo para un banquete.",
    "c804c63911f9923af91fe7767af53934"
  ],
  [
    "Jaja, ¡eso lo he oído antes!",
    "5b6e83474141ea19fa8c673a91ddaed8"
  ],
  [
    "Le dimos a los Estados más poder para innovar porque sabemos que muchas ideas geniales provienen de fuera de Washington y muchos estados ya las están utilizando.",
    "8883a8594a5ba91e241759cf34ec8dd3"
  ],
  [
    "«Ve a la página de exploración y envía exploradores cada vez que sea posible.",
    "d861f64d02bfa4f6e1069e1fcf165402"
  ],
  [
    "Routledge. </ref>es una escuela de pensamiento dentro del anarquismo que enfatiza los problemas ambientales, <ref>Ian Adams (2001).",
    "0476a882eddba157becf974e9bd65a46"
  ],
  [
    "Ahora, si sólo la anfitriona/cajera admitiera el error habría sido mejor, pero ella lo culpó a que se pusieran ocupados/golpeados... concedido cuando ordenamos, solo había 2 personas por delante de nosotros, así que realmente no estaban tan golpeados.",
    "0a3f8b4152c3fa85a719183e5ca0bef8"
  ],
  [
    "El tesorero volvió a bajar la tienda y se la llevó al Príncipe, quien la tomó, y, sin quedarse más tiempo que hasta el día siguiente, montó su caballo, y fue con los mismos asistentes al sultán su padre.",
    "4685884ac6ca863b8ae2b21b511eaeea"
  ],
  [
    "¿Qué le va a servir a alguien?",
    "5e6ac8f99d2f3cdc16e7131c814b01a0"
  ],
  [
    "MTNL niega la interferencia de señal",
    "61a9a9b733eb1339940920c5995a1380"
  ],
  [
    "14 años después de los Marvelettes, los Carpenters encabezaron las listas con esta canción",
    "54b76d061864d54b45a3991beb900198"
  ],
  [
    "¿Cómo cabreas a una arqueóloga?",
    "3120405e4804e005c80bfc4a433c9196"
  ],
  [
    "Habló del asunto extensamente, y yo estoy",
    "04466842ccb87951f5854c593c25cdf6"
  ],
  [
    "Quiero darle ese diamante que nunca compré",
    "4d14bad277515e6dee681f269dcd9730"
  ],
  [
    "El personal también es muy agradable de tratar.",
    "86071b682e0504812f19e0eb8fd5a818"
  ],
  [
    "Mi padre fue a rehabilitación en Navidad/Año Nuevo y antes de las vacaciones nos envió una carta muy agradable disculpándose y prometiendo que mejorará.",
    "68a14c83ee29f62a89a5f4bf316ebd3c"
  ],
  [
    "Francamente, prefiero empezar un trabajo directo en lugar de otros.",
    "5d01cf3f2d4d531432a04719716bdae2"
  ],
  [
    "Estas son las muy buenas noticias.",
    "022a53984047e5c7005c5e84423fc035"
  ],
  [
    "Investigue los productos o servicios que vende la empresa.",
    "441eeeadcd86f0477c2956306be96790"
  ],
  [
    "* Las lenguas papúes de Nueva Guinea y las islas vecinas, incluida la gran familia Trans-Nueva Guinea",
    "3f307cf7deb25225862eff8d735e4ffd"
  ],
  [
    "Olvídate de todos esos lugares de lujo en Rte.1 El otro día comí el simple solomillo a la parrilla con puré de patatas, salsa y brócoli con un ceasar pequeño y estaba para morirse.",
    "04ebe3c5624247bc3fdd2f0b40d3093f"
  ],
  [
    "Antes de que pudiera levantarse y morder de nuevo el niño había sacado la Cabeza Terrible de su billetera y la había levantado.",
    "52d21c4ee1adbdd8f8971f97d3cbb8aa"
  ],
  [
    "¡Chicos, no os vais a creer esto!",
    "9a5816099323c4bd3aef244c93b84c98"
  ],
  [
    "¿El bar de Toronto con temática de Seinfeld es solo una gran estafa?",
    "56f326c8dc27f6a3c2aff40ba7b410d3"
  ],
  [
    "El Swarthmore College of Pennsylvania tiene una biblioteca histórica dedicada a este grupo religioso que lo fundó.",
    "d001350dd19c935f62a809d7948bc312"
  ],
  [
    "Me emocioné mucho, corrí a la nevera y abrí la puerta.",
    "9d316f2065c2d37eef688822865ecfbe"
  ],
  [
    "de la que nadie ha oído hablar, a una gran distancia de la corte de nuestro rey.",
    "694950662a29e039471acec203d6efe5"
  ],
  [
    "Estoy mirando dos veces a tu chica, no somos lo mismo",
    "d83b9efabe638d49d2a6d839b9a3a49f"
  ],
  [
    "Y cada plato principal que hemos pedido es perfecto.",
    "31a5786c753cf0bd203c6203bfc2897b"
  ],
  [
    "Así que fui a explorar y me encontré con una pequeña cueva, maté a todos los falmer y en el corazón de la cueva había un argoniano atrapado con el nombre de Derkeethus y entonces supe que era perfecto (Siendo argoniano yo mismo) después de 20 horas de jugar con él, nada sale mal, incluso se escabulle bastante bien (o es solo porque lleva puesta la Armadura de la Hermandad Oscura)",
    "152e36263252169d07be8eeff7119708"
  ],
  [
    "Sí, supongo que es mejor hacerlo.",
    "9a24ab961d4859011d688979fe6c84dc"
  ],
  [
    "Ampliar las oportunidades funciona.",
    "89ccd9ad310bdb19ef31a214430ab5aa"
  ],
  [
    "Deja que la gente adelante de ti haga cola.",
    "da4dd4e91c6c7124c641eddb2c6cf072"
  ],
  [
    "El golf es el sexto deporte más popular, por participación, en el Reino Unido.",
    "63a306d1a0188562854df5fe7dc3be29"
  ],
  [
    "Biryani se elabora en varios pasos.",
    "83b0ae44cbceec1bf66408c6bb648a1d"
  ],
  [
    "Las gorras eran la gorra de los deseos y la gorra de la oscuridad.",
    "836d206e12099754f08e2f192729d332"
  ],
  [
    "El pato lo cabreó, dijo que los huevos eran lo primero.",
    "8d47788ac7f64d5317a470fd071a2b59"
  ],
  [
    "Village by the Grange es el subestimado patio de comidas de Toronto",
    "deccfa91454a6c1734b7941431a312a5"
  ],
  [
    "En 1956, Ingrid Bergman interpretó a este posible Romanov.",
    "4b07863c7bedb6dced8bc9335b07d902"
  ],
  [
    "De camino al trabajo choqué mi coche contra la parte trasera de otro, un enano se bajó y me dijo: «¡No estoy contento!» Le dije: «bueno, ¿cuál eres tú entonces?",
    "684fa33afe1530263c566ff59816fabd"
  ],
  [
    "después, como siempre lo hacía, nunca dejó de bautizar al chiel",
    "8459df6ac13c20bc3d7a049f5159df5c"
  ],
  [
    "Cariño, eres tan persuasiva",
    "3d5925f425a822c6651345b24e807390"
  ],
  [
    "... ¡el resto era historia!",
    "30c101760be802f4ca4ed7f308bc4ad2"
  ],
  [
    "Estuve en tu posición hace 7 u 8 años.",
    "5febf08fa691b31837b7aad93b18a5a9"
  ],
  [
    "Lol.un poco perezoso leh.pero omita hoy no sé después de eso va muy apresurado o no. Jaja.",
    "ff4ade3c3c2a8ed680b20e55c302d1cc"
  ],
  [
    "Y los iraquíes de todos los orígenes se dan cuenta cada vez más de que derrotar a estos combatientes de la milicia es fundamental para el futuro de su país.",
    "96a105c988a5cd5d37f4fee6094b4184"
  ],
  [
    "Haz clic en el cuaderno que está en la cama a la izquierda de la taquilla. , Corre a la derecha y vuelve a saltar a la escalera blanca. , sube al nivel superior y dirígete a la izquierda hasta llegar al escritorio y al ordenador.",
    "44bb63d6f06dad05384ba1ed4f09e734"
  ],
  [
    "Todo se veía tan bien que era difícil elegir, pero el tocino de arce, el suero de leche, la rosquilla de azúcar y el coco estaban geniales.",
    "884502055ab1288b0d84cb281e119ee9"
  ],
  [
    "Dicho esto, a pesar de las lágrimas y los gritos de Bellissima, apuñaló al rey en el corazón con la espada de diamante.",
    "4020d40473b2066f0a6be059b45eeae2"
  ],
  [
    "Los ayudé a escabullirse durante seis meses, ¡y me vi como un idiota!",
    "36e04b0f89b1425716aecf215ea3ba85"
  ],
  [
    "India debería atacar los campos de entrenamiento de terroristas: RSS",
    "18f508ee41a4376b700df66bc3d5ad1a"
  ],
  [
    "Los comerciantes no se reúnen cuando «presentan al zapatero al sastre»; lo acabas de hacer en la retaguardia de alguien",
    "2a9ed1ee09c8c8db761f590ac308a2ed"
  ],
  [
    "¿Qué hacen los hippies si los árboles se abrazan?",
    "bee7d44f89a8e7cf4caab53fb2a19282"
  ],
  [
    "días después, William Privett estaba cortando el césped con John Chiles en",
    "92004601d2f81891964ef8d491123d88"
  ],
  [
    "Excelente escuela de manejo",
    "d7119dd5b9bfd7e15a44f53f263f98fa"
  ],
  [
    "La temperatura estaba alrededor del punto de congelación.",
    "0f474d5deca49b771dddacbc5a626957"
  ],
  [
    "Jajaja no, nunca descargues la aplicación",
    "623cec78d38bf92ea24d5ecec768a1b7"
  ],
  [
    "Para el año 2000, casi el 20 por ciento de nuestros ingresos se destinará a la atención médica.",
    "5c0bdd36660eea11eb1f8f8d1917d0d5"
  ],
  [
    "Considera los orígenes de tus pensamientos.",
    "687a7253f34d6c7e53e63f6ee95b7969"
  ],
  [
    "Es esencial en el mantenimiento de la presión oncótica y actúa como transporte de ácidos grasos y hormonas esteroides.",
    "a32dea7c1fa2141c117b8f4b5f2a63c5"
  ],
  [
    "Teníamos mucho que compartir con nuestro niño pequeño, que se lo comió felizmente.",
    "f15a3e41112b5696b7edf4d33efa08b5"
  ],
  [
    "Verás, Ricardo, dijo que tenía razón después de todo.",
    "e5edb38b38337278d4a9d47def031c06"
  ],
  [
    "Cariño, ya sabes, una vez casi me caso con alguien a quien no quería.",
    "6487e65351c90541050a426b5d1bf708"
  ],
  [
    "Sembrando sueños en un laboratorio decrépito",
    "17b8a6fd0298bbe2581d57b86ba6d725"
  ],
  [
    "«Inglés tal como se habla» es uno de estos que se describe a sí mismo en 1855, escrito por 2 portugueses que no sabían inglés.",
    "74b724067e8b812a52056caab1335ee8"
  ],
  [
    "Pensé para mí mismo: «Qué lácteo.",
    "6b569ef7ca455d96e9177d2c7fca4453"
  ],
  [
    "Cuando llego allí hablo muy alto y digo que creo que he comido un poco de LSD.",
    "ac721eb877ed78fc1a20fc442a06dc90"
  ],
  [
    "Ven a tu entierro y mata a cualquiera que se preocupe por ti.",
    "abe82447a55cb784ed5a76469d1c31b0"
  ],
  [
    "Servicio deficiente",
    "c6272332aa6b9baf8b40fc2702a0b35e"
  ],
  [
    "Has estado delgada toda tu vida, parece que estás sufriendo de una nueva falta de confianza, no de una aparición repentina de gordura.",
    "e78609bb1cbf20c69d6860a1ba8fe80d"
  ],
  [
    "JuZ se baña: ¿Es más rápido salir?",
    "c5746d9a63b29f5b3a55bf8fcf18b6e9"
  ],
  [
    "Mi presupuesto incluye una lista de programas para una rotación potencial de más de $20 mil millones.",
    "0435d859ecb20787972032ef949a4a07"
  ],
  [
    "Súbete al asiento del conductor.",
    "fda108e693ef57a26fa4e6bdaf5a40e9"
  ],
  [
    "Los tornados se pueden detectar antes o a medida que ocurren mediante el uso de un radar Pulso-Doppler mediante el reconocimiento de patrones en los datos de velocidad y reflectividad, como ecos de gancho o bolas de escombros, así como a través de los esfuerzos de los observadores de tormentas.",
    "4215c62e7bf6697a151a1dbf801c47f2"
  ],
  [
    "Oh, ya sabes, ¿qué hay que decir sobre la casa de tiro?",
    "d2df8920b6fd201b879c6eafe8ff2a0c"
  ],
  [
    "Como nunca en toda mi vida pude guardar un secreto, no pude evitar contarles esta extraña historia a mis vecinos, y un día vino una bella señora, y se la conté también.",
    "3044810b4124deae72eaf8228ac0c9bd"
  ],
  [
    "Sé que te escupen probablemente no sea lo que necesitas ahora mismo.",
    "d2bf7a49e28a65cfb4852aba311c4a15"
  ],
  [
    "Día de campo para el extorsionista de Ganesha",
    "c8493dc087b14e2abf127cb7d779b78f"
  ],
  [
    "Término para acordes ruidosos y staccato comunes en las canciones de heavy metal",
    "e6e9dd0105698b340535b8d88ec6b11b"
  ],
  [
    "No habrá ningún ataúd en su funeral.",
    "d7a9fba330a77be118acb962f97ee47b"
  ],
  [
    "como que el universo (o este mundo si quieres tenerlo) alguna vez tuvo",
    "314389abf7233d7c67982820bc635398"
  ],
  [
    "¿Qué estaba tan mal que no podías encontrar la manera de seguir adelante?",
    "5f5f8d5c634a25016327080e9732c972"
  ],
  [
    "Y esperé.",
    "25127a10a997316bd259dbc591077f16"
  ],
  [
    "Te han expulsado humo de ellos.",
    "92afb87aecbf33d7dc64cbc4d8866ed7"
  ],
  [
    "No, no, no decidí no aparecer, me quedé dormida x.x",
    "304a518b6397f2dce76eba1353784b2a"
  ],
  [
    "Pero no puedo dejar que lo hagan y no lo haré.",
    "ce43a94022bc77679d58d05daf491ad0"
  ],
  [
    "Tenga su currículum vitae actualizado.",
    "2786168b82e98c1762fa7ecd9ff91d81"
  ],
  [
    "En 2014, el episodio «Hiding in the Light» de Cosmos: A Spacetime Odyssey, presentado por Neil deGrasse Tyson, se centró en los logros de Ibn al-Haytham.",
    "eedbdfb146779acc21203a79f266900d"
  ],
  [
    "Comí una arepa rellena de cerdo y queso y fue increíble.",
    "243ea02ab4ad1ef6586338a1e7d34625"
  ],
  [
    "Tráeme un bolígrafo, alguien y mi talonario de cheques.",
    "dbc0c775f25f321ca1282447ad74caec"
  ],
  [
    "No puedo creer que haya hecho esto.",
    "9dc813f56c174327c696b8aabd60f31b"
  ],
  [
    "Hoy en planificación: OKStupid, Rhubarb, Black Film Fest, Naomi Klein, Screech Karaoke, Margarete, Pivot",
    "76ad0d804c65321d88f7dfb97742fd4b"
  ],
  [
    "Por su trabajo como directora del esfuerzo del Ejército de Salvación en la Primera Guerra Mundial, recibió la Medalla por Servicio Distingui",
    "646aa41cb3e74a63c5fc24c205ae5046"
  ],
  [
    "¿Por qué el marinero castigó a su hijo?",
    "b81d34855020b1c982ba4c7bcb8cf3d2"
  ],
  [
    "Aquí te ríes y te diviertes como si el Príncipe y",
    "42f6a11a525f35d63f5524a2530bd8be"
  ],
  [
    "Dijiste, tal vez si pasáramos un tiempo separados",
    "e662f23673f62332f07bba9e3fba8995"
  ],
  [
    "Esperé.",
    "38ca3c84ba306349932b17496eda585d"
  ],
  [
    "Solo lo hago para ayudarme a mantenerme organizado.",
    "15d24004d1a5d553a50088afe7ad63f5"
  ],
  [
    "Ok, descansa temprano, ¡buena noche!",
    "f239bed59a8751d0837a29729a13e159"
  ],
  [
    "En conjunto, estas propuestas marcarían la mayor inversión en atención médica en los 35 años transcurridos desde la creación de Medicare, la mayor inversión en 35 años.",
    "ae0d0b8be0b6b77e5b14db9a847d157e"
  ],
  [
    "Abre la carpeta Minecraft.",
    "5d92399d8b3326b3b9cc43f10338ae18"
  ],
  [
    "El término «novela» se origina en la producción de cuentos cortos o novelas que siguieron formando parte de una cultura oral europea de narración de historias hasta finales del siglo XIX.",
    "cbaf04f45e6c155ffd2d47d091a53af9"
  ],
  [
    "De hecho, estoy aquí en la página de House of Blues porque quiero comentar el comportamiento sobresaliente de una empleada llamada Liz.",
    "f0d0387d6f39892281a4485b197cc3fd"
  ],
  [
    "Después de unos días, lo despertó a medianoche, y le pidió que subiera y subiera a la torre y pegara.",
    "b321df907375a4773bcfa10303c41054"
  ],
  [
    "Tus pechos se van a agrandar, tu trasero se va a agrandar, vas a perder el control de la vejiga.",
    "c1e9bcf61aa97b5e1445843ba8c6f036"
  ],
  [
    "Hoy en Detroit: Semana de la Moda, Trivia de Juego de Tronos, ¿Por qué el terror? , Bruja vieja, Café azul",
    "f2ae8a5dff4db46b35c7b3b34d8146f9"
  ],
  [
    "En 1849 y 1850, al menos 80.000 personas se apresuraron a este estado",
    "0050265ec19933662b62cb730e0906a6"
  ],
  [
    "Eso empeora aún más el miedo a los payasos.",
    "f802bf5911467ae53cf37a8902561376"
  ],
  [
    "Sus labios son dulces como la miel, y",
    "0cb782c01a008cfc5920c89091f33204"
  ],
  [
    "Pero no puedo desperdiciar algo bueno",
    "439f28ac93afea054948f9e77953f08b"
  ],
  [
    "Incompleto, ¿verdad?",
    "d2cb52506c35dd6252c6321cf22c1a4b"
  ],
  [
    "Porque suena demoníaco, lo que encaja con el tema de Batman de usar el miedo como arma.",
    "25ec8fa0d8551e91d7432e61ea438416"
  ],
  [
    "¿No deberíamos escribir gratis?",
    "9415c66d884461257e0c70feb3a7f290"
  ],
  [
    "Una vez que comienza la construcción, los carpinteros y los plomeros trabajan; la gente compra casas y contrata hipotecas.",
    "bbe8796f0a9af53a326035e561b7fc62"
  ],
  [
    "«Conecte el dongle Bluetooth al ordenador (opcional).",
    "904afcb732225697e5d7323729cbfae7"
  ],
  [
    "* La física en el Islam medieval",
    "5b4e8bcdb86d5d2c2adbd4586e079cc6"
  ],
  [
    "Y lo remataron sin ningún tipo de agradecimiento, solo preguntándome si era mi sándwich y lo tiraron al mostrador.",
    "82648c914e805e040d2d451b28a43dae"
  ],
  [
    "Mira, ¿qué es más importante, la forma en que me visto o que esté contigo en tu día especial?",
    "d548ad845fc004bb58d50e8469375476"
  ],
  [
    "El restaurante del Aga Khan ofrece sabores de la cocina islámica",
    "d20ff9487912c49fa4e1785d5d7c4621"
  ],
  [
    "Es la estrella del pop que ha emocionado a los fanáticos con álbumes como «Bad» y «Thriller»",
    "4880227fdd73f13155db7b06c199dcbe"
  ],
  [
    "Aplazo más cosas para las 9:00 de la mañana que la mayoría de la gente hace todo el día.",
    "c3de4c14d024a4282a336723f16d89d8"
  ],
  [
    "la vi poner el tintero, «cuerno», le digo a mi antigua usanza,",
    "d2c96ff055fab79f9c5424bd53b48334"
  ],
  [
    "Llevar nuestros cuerpos más y más y más",
    "e04f4b3111e7f6e0fa057c4c8ae0ee8a"
  ],
  [
    "Muy infeliz...",
    "af80c90fa79c32cd2d60bb4fd35a2937"
  ],
  [
    "El músculo llegó más tarde en una escuela, donde mi cuerpo tuvo tiempo de repararse y pude trabajar en ejercicios de fortalecimiento muscular.",
    "11151c919f59b5ee558d7151c5287400"
  ],
  [
    "Están tratando de sacudir la voluntad de nuestro país y de nuestros amigos, pero los Estados Unidos de América nunca se dejarán intimidar por matones y asesinos.",
    "f935f2ebf97bfa597534c4486a7d8d27"
  ],
  [
    "Haga que sus comidas sean ricas en fibra.",
    "63865ebc4fc65a86d102567810f8ef67"
  ],
  [
    "* Lista de las casas más grandes del área metropolitana de Los Ángeles",
    "0e3a6c9945b13abf09c180ed1706fd76"
  ],
  [
    "Oh, también tuve que ir a por mi propia bolsa para la comida.",
    "bc1ec94913aa56dce3de48548846e762"
  ],
  [
    "¿Por qué lloras?",
    "b6d31dbfd8ae81070ce46922a693981a"
  ],
  [
    "Esto no es un juego, Joey, puedes salir lastimado aquí.",
    "264af9d8b80e7a794a08683e33710467"
  ],
  [
    "Toronto acaba de encontrar la manera de ahorrar a nuestras bibliotecas $1 millón",
    "d8e79b599f38854c4624c38813af5812"
  ],
  [
    "En 1717, este pirata capturó La Concorde y la renombró Queen Anne's Revenge; un año después encalló en N.C.",
    "cfc6cba9103fdf929ac20a1847a9a08c"
  ],
  [
    "¿Qué le dijo la tuerca izquierda a la tuerca derecha?",
    "8eba1941afd972da0d18b8e8f71aefee"
  ],
  [
    "que cualquier barco de línea existente.",
    "2ef21e7acf5e4f9919a2a01023d4230f"
  ],
  [
    "Hay un lugar llamado cielo y un lugar llamado infierno",
    "6ff7e0e87649ba32ca8a47a70e45642b"
  ],
  [
    "¡MANTENTE ALEJADO!",
    "5cc54dae08c2835797227d068bae9086"
  ],
  [
    "Échale la culpa a la corrupción gubernamental, a la mala educación y a las masas ignorantes a las que les gustan sus hamburguesas con queso de 0,99 dólares.",
    "37508be5d053b46dfc97cd6a7a9e8348"
  ],
  [
    "Todos comiencen la discusión primero",
    "be0dca9069e66d77ff3e24ba738d00e2"
  ],
  [
    "Necesitan nuestra ayuda, pero lo que es más importante, este país los necesita en el juego.",
    "833d4884d145da8b55889a4222119c8a"
  ],
  [
    "Identificar los signos del trastorno del procesamiento auditivo (APD).",
    "740fd5de1ac2d436299942adecc43781"
  ],
  [
    "Algunos consideran que esto es más justo que la representación de la población porque aquellos en la población que no pueden o eligen no votar no prestan posteriormente su peso a aquellos en el estado o distrito que pueden hacerlo y lo hacen.",
    "f4327cd75e75774e2d5fc049963b62f5"
  ],
  [
    "Sacaron la comida rápidamente y estaba fresca y estaba muy sabrosa.",
    "ac6c4926a6300bced1f9d485f75f4978"
  ],
  [
    "Te daré mis reinos de buena gana.",
    "85df87136294b2d5d72cd656ebcc13e8"
  ],
  [
    "Oye, ¿cómo te van esas cintas?",
    "ecc5080292026c19f4ada444708597d0"
  ],
  [
    "Concurso: Gana $5,000 para tu pequeña empresa con OnDeck",
    "a081e8af503303daec07a74af2d741e3"
  ],
  [
    "Este país lidera el mundo en número de divorcios y número de psiquiatras",
    "d6b41cad8c5edaac604c74a7e2309c8a"
  ],
  [
    "¿Creéis que esta vez verán el iceberg?",
    "011007bbcddd7a99829f91fd10f7ad96"
  ],
  [
    "edificios de la ciudad de Aznac, cuyos cimientos se sentaron en la noche",
    "4dd51103903e6cb8a5d1618d2bff6a9c"
  ],
  [
    "Compré la cinta de Cage, la abrí y la doblé",
    "fff115b458ec88caea7eb63c3349c718"
  ],
  [
    "¡Pesadilla absoluta!",
    "024d8213ac5d6c9d287352183b58f596"
  ],
  [
    "Disparas, pero a diferencia de una lista de enanos, nunca te quedas quieto.",
    "059d7d7f3357cef35434424d7cbb11e9"
  ],
  [
    "Deberías ver dos archivos y un libro de texto",
    "55884d71b198c3d578b30b93bd8190a9"
  ],
  [
    "Estas ideas no enriquecerán a todos ni aliviarán todas las dificultades.",
    "14421833803e985c088273f914bb6dcb"
  ],
  [
    "ATLANTIS REBORN: consigue todos los héroes de la campaña de titanes en el centro de tu ciudad (las ciudadelas no funcionan)",
    "6e6b79dd9e51ce105e51172c35d6db5b"
  ],
  [
    "Bangladesh ha tenido al menos 19 tornados en su historia que han matado a más de 100 personas, casi la mitad del total en el resto del mundo.",
    "fd4987f6f749090cd1b1d61fae636ead"
  ],
  [
    "9 años después del advenimiento del deporte, ¡y las Texas Rollergirls siguen pateando muchos traseros!",
    "b17097c9a35959c776f2c7a8d87a2751"
  ],
  [
    "Porque, tan pronto como lo había mostrado ante sus ojos, cayeron a sus pies indefensos, y los mató de un solo golpe.",
    "0457ae642f40641ef00cb5bf2d528563"
  ],
  [
    "¿Dónde está el CD de James Taylor?",
    "a541af0584dde21e2c68375a4dde26b5"
  ],
  [
    "Exposiciones de artesanía y pop-ups navideños en Toronto para 2016",
    "e1a30bb8cfc03eca1bb494b006561f32"
  ],
  [
    "Esto es igual a 100 pfennigs.",
    "47131fd8a0833bb7e86c251a198ce36b"
  ],
  [
    "Fui a los barberos hoy y no.",
    "02b99378aa197082dac4b9736a5e2165"
  ],
  [
    "¡Acabábamos de empezar a bailar!",
    "76acc47f0b8faab26d9a17734089fc5a"
  ],
  [
    "La experiencia del salón del infierno",
    "118695d48e695d74cad7886cb43e1b32"
  ],
  [
    "Hago de detective y uso el rastro de mis pertenencias personales que dejé por la casa.",
    "42925207e575fae36d70d92e22a5b654"
  ],
  [
    "Porque está verificando un proyecto.",
    "d3649a6d6479f9255c922cc438d12489"
  ],
  [
    "Con o sin este Congreso, seguiré tomando medidas que ayuden a que la economía crezca.",
    "9738cfb942042aae82f103333c52bb8e"
  ],
  [
    "Empieza a introducir fruta cruda en tu dieta, especialmente si tu ayuno fue más corto.",
    "2c902d3a51a2bc605e9cc61741443918"
  ],
  [
    "El nieto Rajmohan Gandhi es profesor en Illinois y autor de la biografía de Gandhi titulada «Mohandas», mientras que otro, Tarun Gandhi, es autor de varios libros acreditados sobre su abuelo.",
    "9b98a45a6d8fbd85c9d04c0892d6e3cf"
  ],
  [
    "En preparación para el huracán Irma, llamamos a 3 servicios de árboles de última hora para pedir una estimación.",
    "f6be6de6ee5e19d799e78bf6f5f6d8b2"
  ],
  [
    "Pero ella recordó lo que el Oso Blanco había dicho, y en ningún caso iría.",
    "a874d5beb6ec758c212cf73052b69acc"
  ],
  [
    "Ahora, la mayoría de los chicos golpean 1-2-3 y luego van a 7 y establecen el campamento.",
    "bccc6b7b8a124670c98b5d5edb294721"
  ],
  [
    "5 nuevos lugares baratos para que los estudiantes compren en Toronto",
    "49902c7e6e7083860d1522987ff84fde"
  ],
  [
    "La Iglesia de Escocia, la iglesia nacional del país, es una rama de esta denominación cristiana",
    "165839602252f513adda6403088db1be"
  ],
  [
    "Se me escaparon por debajo de mí.",
    "a7dd2b311ac25724070b46243e6a22f2"
  ],
  [
    "leproso completamente perdido en harapos: los arrugados, adornados y adormecidos por la pintura",
    "c27647391bf2b07d726a26c08f7f2911"
  ],
  [
    "Por todas las cosas que esconderás",
    "c8616970a0a6168f21146a3b9035087f"
  ],
  [
    "Es malo para los negocios.",
    "3adc8aa48e47cd378415bb4f2a2817f7"
  ],
  [
    "Me alegro de que tu perro esté bien.",
    "17a3d8a85ae764c6bdaf873fc4b54655"
  ],
  [
    "¿Sería triste que realmente quieras probar esta tiza ahora?",
    "2d457e7511ab0e5f64a5791714d8a46c"
  ],
  [
    "Así que esta noche, anuncio la Iniciativa de Energía Avanzada, un aumento del 22 por ciento en la investigación de energía limpia en el Departamento de Energía, para impulsar avances en dos áreas vitales.",
    "35dafd80747d8030b67e5a57d0e43603"
  ],
  [
    "Apunta a una de las manos del muñeco de trapo y mantén presionada la tecla C para abrir los ajustes individuales de la herramienta que estás sujetando.",
    "5e04e21de7f0cc2085a5c2b15b5c18fa"
  ],
  [
    "Kelly et al. han demostrado que cuanto más estable, tanto cinética como termodinámicamente, una proteína mal plegada es más probable que la célula la secrete desde el retículo endoplásmico en lugar de dirigirse a la proteína para su degradación.",
    "6501f9a2756862e91979a9035c484f6a"
  ],
  [
    "Por muy compleja que sea la Noche estrellada de Vincent Van Gogh, Gemma hizo un gran trabajo y estuvo delicioso.",
    "9107e9eef5883ccf0655b54ab26a6716"
  ],
  [
    "El rey, bastante provocado, lo siguió apresuradamente, pero apenas habían tomado sus lugares uno frente al otro, y toda la Corte apenas había tenido tiempo de salir corriendo a los balcones para ver lo que estaba sucediendo, cuando de repente el sol se puso rojo como la sangre, y estaba tan oscuro que apenas podían ver nada.",
    "5d91dd21c3cf0357716d2acc5838a457"
  ],
  [
    "¿Puedes ponerte de pie, por favor?",
    "63973572cbf0a05af953010595704a93"
  ],
  [
    "MD de suministros civiles es «culpable» de estafa de bolsas de yute",
    "fb19cd37cb76c80e5f9298e09dc9d4ed"
  ],
  [
    "Una estrella adolescente como Debbie en los 80, en 1996 lanzó el álbum «Deborah»",
    "d35955f1a562852ad3b33c3a926420b3"
  ],
  [
    "Porque seguían perdiendo todos sus partidos.",
    "5ba44bb1741bcc9011ae4c088919d6ed"
  ],
  [
    "El día después de salir del cuartel, el bribón se encontró con un",
    "95cc7433e9423895218796429e5493c4"
  ],
  [
    "Juguemos a fingir actuar y me gusta que venga tan naturalmente",
    "65939fb3e307d90f10cffbcfc2386fa3"
  ],
  [
    "Una de las peores experiencias que he tenido en un taller de reparación de automóviles.",
    "fda2324e43a523f9d12dea2b1f7f8444"
  ],
  [
    "Nuestra habitación tenía un área de cocina con una placa grande para cocinar.",
    "425e33a60189055502ec4188125ae4f6"
  ],
  [
    "Solo envíame el mensaje y lo recibiré. Puede que tengas que enviarlo en el modo móvil sha pero lo recibiré.",
    "761b21d5952c2211f971888c889b77a7"
  ],
  [
    "Si el gobierno central quiere un ferrocarril, lo consigue, sin importar cuántas casas estén arrasadas.",
    "2875e51ae36c1442650d71ff5ce03420"
  ],
  [
    "Necesitas 4 orbes naranjas para llegar a Protector.",
    "789c45906903f4058ee7ac5de7896cb6"
  ],
  [
    "Fuego en la mente de los hombres: orígenes de la fe revolucionaria New Jersey: Transaction Books, p. 417. </ref>Varios anarquistas abogaron por el abandono de este tipo de tácticas en favor de la acción revolucionaria colectiva, por ejemplo, a través del movimiento sindical.",
    "4ad0c251f85efce556b5e4251e2100d9"
  ],
  [
    "La porción era grande y me garantizaba que me llenaría.",
    "f77148d505e98be933e0f2bc2e6f3243"
  ],
  [
    "Se llevó todo el oro que pudo y regresó a la ciudad.",
    "c3492522abe5c63cc7171c68ff9fca8c"
  ],
  [
    "Pero la mejor parte es que conocimos a esta increíble pareja en el camino de regreso.",
    "e245d6b945ebfea8c48c5520baa6b842"
  ],
  [
    "Shatrughan tiene una pregunta para Vajpayee",
    "4079249e982f83ab9a140814647fb583"
  ],
  [
    "Solo a un Gruñón de la vida real no le gustaría esta película animada de 1937 de Walt Disney",
    "fa7472e3a5ac61d3ff2ed589cd5f776a"
  ],
  [
    "¿Por qué los ciegos no se lanzan?",
    "d0b1e2891fde373e3076ddc3895b6130"
  ],
  [
    "había hecho algo malo, permaneciendo en un silencio horrorizado hasta las lágrimas",
    "b44346f1d570914a188558516db68af8"
  ],
  [
    "Una telaraña y soy yo en el medio",
    "690d443f92e8eb8b3e90c4a84eb847ac"
  ],
  [
    "Servicio terrible",
    "eff4d589ff9ae3665c0b85cb239dfafe"
  ],
  [
    "Mira lo peligroso que se volvió ser humano después de la Segunda Guerra Mundial.",
    "c0f5b92e2cc953cdee493700aa38493d"
  ],
  [
    "La mayoría de las veces cuando no dejo que me abrazes es para no romper a llorar.",
    "d95e7f2505c32ad6c1939a6ac06fa020"
  ],
  [
    "Cuando llegué a la presidencia, me sorprendió la forma en que funcionaba la Casa Blanca, en formas que añadían mucho dinero a lo que tenían que pagar los contribuyentes, formas anticuadas que no aprovechaban al máximo la tecnología y no hacían cosas que cualquier empresa habría hecho años atrás para ahorrar el dinero de los contribuyentes.",
    "b377bb3272f43bd2dd08cb6cfaf6d0a3"
  ],
  [
    "Rodéate de personas solidarias.",
    "3e3f648591b6b0b7cc6556fe01fe287d"
  ],
  [
    "* Entrada de la Encyclopædia Britannica del Reino Unido",
    "0db9acc79e939e8b6ef2422913ad7fea"
  ],
  [
    "No vayas a las «actualizaciones para propietarios» ni a nada que parezca una charla de ventas.",
    "6647d0fb6d5d9ebfd71cfaac4d30d17c"
  ],
  [
    "Que nuestras espadas se unan en la causa de la libertad y de un país indignado, el mío propio.",
    "fb6c1519c05fb0a0182c7b39aed2aa22"
  ],
  [
    "Cuando quedé embarazada de los trillizos, me hice la prueba como tres veces solo para asegurarme.",
    "c4fda1b6ea5c208de0b953ebc3997548"
  ],
  [
    "Por qué una popular empresa local abandona Dundas West",
    "6fe5cebcc9f1b0560b1ff0708a76c84a"
  ],
  [
    "Johnny Cash es conocido por llevar solo este color en el escenario",
    "52e8776176b5c6013bf62c7fe1822e63"
  ],
  [
    "Solo una, pero la bombilla tiene que querer cambiar",
    "08cd459675f1f04649d001ff7f184324"
  ],
  [
    "«Bueno, dije Pilotécnico», respondió el Rocket, en un tono severo de",
    "284e37d1de2dff2e67c891edd2c22a11"
  ],
  [
    "Estás saltando de un columpio de cuerda quizás porque todo esto es solo un tiro en la oscuridad",
    "e713ef5d35b026a4e1d66fff91eeec5f"
  ],
  [
    "Estuvimos parados en la tienda durante 20 minutos para recoger un pedido.",
    "ebd6d2e98b8df838c1a335112c1e40f7"
  ],
  [
    "**a) depende de lo que busques b) en su mayoría basura pero con algunas gemas. **",
    "34cf3dabe2bdbd038625be61abf95334"
  ],
  [
    "¡Jajaja no necesitas decir lo obvio!",
    "21d03a21899d99d0045d5e14eb3479fd"
  ],
  [
    "Lee cosas positivas o divertidas a lo largo del día.",
    "00fff720747bb00b42cb2ee66dbdd0af"
  ],
  [
    "Otras influencias culturales provienen de los países asiáticos vecinos y de la inmigración a gran escala de países que no hablan inglés.",
    "dea58adf83fe97729f493d77b4db2351"
  ],
  [
    "Rápido al aeropuerto/lugar de alquiler de coches (tienen un servicio de transporte si no necesitas hacer mucho aquí y puedes vivir sin un vehículo) y luego un cierre rápido.",
    "0fd3effd3c6a1ba44e435a9adc8100fc"
  ],
  [
    "¡Ella cree que la quiero!",
    "adc7a38efa8b1e4a16fc8bbbc8d7bbaf"
  ],
  [
    "Quiero decir, sé que nos dijiste que mostráramos entusiasmo, pero ¿no crees que se pasó un poco de la raya?",
    "2f8f8aa2ad3d8fda507bf2300453580a"
  ],
  [
    "Miembros del calendario gherao forest Hqs",
    "981510d161d16c90e2c494f1235a8037"
  ],
  [
    "Una ciudad del oeste de Nueva York sabe que los cortes de este miembro de la familia de ganado jorobado tienen menos grasa y colesterol que la mayoría de los cortes de carne de res",
    "aecaa9d655b3e63ba6fb71346799e90d"
  ],
  [
    "Tengo dos relojes idénticos.",
    "6ead6ba1de4f7b1c003547620c1b3b1e"
  ],
  [
    "«¿Ahora estaremos todos aquí?» dijo el transportista de nuevo.",
    "961b1fee4e9cd87e86572276a7c32233"
  ],
  [
    "Mira mis diamantes no se ciegan",
    "62b87853bf49d28d6d3e5c6d82ea0ed4"
  ],
  [
    "El servicio apestaba.",
    "39b7d1d1899950f739a0e8ef9c00f9a6"
  ],
  [
    "Se enrolló. (como en rickroll) = Fue engañado.",
    "c06173fc5520d4de89b8e39bbcaaedcb"
  ],
  [
    "(jaja, ja, no puedo escribir chino en este teléfono)",
    "1faf87b2977322ae1c43ffbf055bef54"
  ],
  [
    "Sigue siendo nuestra responsabilidad mantenerla.",
    "ff14a29c76adf3531a08044985426887"
  ],
  [
    ", haga clic en el sitio para descargar «Teamspeak Server",
    "b1411d2db4454f34bcc4aa7984bc6734"
  ],
  [
    "Dijo que el sionismo no era la respuesta correcta a los problemas que enfrentaban los judíos y, en cambio, recomendó Satyagraha.",
    "126979e11f8946edb04c7270b475ba2f"
  ],
  [
    "Es un poco difícil de expresar con palabras, pero parecía que lo que era hace 5 años (la última vez que estuve allí) es hoy.",
    "0c7834a75ac2cb82893595a74e33d7ac"
  ],
  [
    "Pero la Princesa era mansa, y no dijo nada sobre el comportamiento grosero de su criada, y volvió a montar en silencio su caballo.",
    "c59fa0f296491ac4d6b0db4e7f32510a"
  ],
  [
    "Muy bien, ahora voy a hacerlo a mi manera ¡y no quiero oírte ni una pizca!",
    "be86e5067656a79ee38e737a10a7961c"
  ],
  [
    "Los 5 mejores patios nuevos para bebidas baratas de la ciudad",
    "84322e3224457eb0784d86b63ae4effc"
  ],
  [
    "En los mapas holandeses, este país se llama Oostenrijk",
    "8f3c4f6e542a241b03426a31298b2e7f"
  ],
  [
    "¿Cómo puedes saber si una chica tiene cosquillas?",
    "ba76f89e739cecd76839f2961c73f18c"
  ],
  [
    "lo habría preferido mucho a sus propias encarnaciones pictóricas del",
    "3f0591b192006f76bde68818433de05f"
  ],
  [
    "Al día siguiente me mudaron a otra habitación, en el mismo piso con otros invitados a la boda.",
    "41691c59d91e053f536f23e2348626a5"
  ],
  [
    "Muchos pilotos del mundo real vuelan por placer («actividad que se realiza para disfrutar cuando uno no está trabajando»).",
    "8bead942ac2dc2645f5f437a8ff5fe0a"
  ],
  [
    "Probablemente sea todo el tiempo libre combinado con calambres y la falta de mí.",
    "c265df4858708f0b388b928e296ffe84"
  ],
  [
    "El crecimiento económico nos permite pagar los programas sociales.",
    "7ea7dd489ecc95a59f9d0f3d0d33a436"
  ],
  [
    "Cuando mueras, se te mostrará tu puntuación más alta.",
    "a9581169d5666e9a733250aa06c266dd"
  ],
  [
    "En 2011, el 47,3% de los nacimientos en el Reino Unido fueron de mujeres solteras.",
    "0e054a4c70ac5bfbeffcdc773162c8cc"
  ],
  [
    "Un toque en el lado más dulce, pero aun así sabía bien y estaba bien mezclado para conseguir esa textura granizada.",
    "2b3f6bdcc858d450cd08765592d369ce"
  ],
  [
    "Una y otra vez se derramó sobre rocas y árboles, como si un río congelado pudiera deslizarse cuesta abajo; una y otra vez, hasta que había kilómetros de él extendiéndose a lo largo del valle, kilómetros de la criatura lisa, acanalada y helada, arrastrándose y deslizándose hacia adelante.",
    "cff07dc31e10b8170d70d06fdfe01216"
  ],
  [
    "Bueno, ya sabes, creo que es muy importante que vaya a algún sitio donde haya sol, así que estoy... ¡Oye!",
    "ab2bc8b3fd26b6ec5f61cfe4d7c2697b"
  ],
  [
    "Sun Microsystems invertirá 20 millones de dólares en la India",
    "16e020738638d4b0d72da9a3dd409c0e"
  ],
  [
    "Herbie, el entrañable Volkswagen en una película clásica de Disney",
    "a063f4abf87e02101e42f92b8a45af01"
  ],
  [
    "No me gustó la comida de mi vuelo a casa.",
    "4a23cbb7bca8acdbc1675de542e1fbeb"
  ],
  [
    "y preguntó si el pueblo de Egipto pretendería en serio rivalizar con el",
    "fb8efbb90fd34d45e8e8f4e99741ebe3"
  ],
  [
    "'Por aquí miren las aguas de las profundidades",
    "55353ca478f06ce1f6a1c2c38df62c7b"
  ],
  [
    "Mayo de 2009.",
    "a176693e83e7bb8c3688f07dac1ff603"
  ],
  [
    "* Los camareros y camareras en Statesboro no se verían afectados por este proyecto de ley.",
    "a4b9dc6d0d8a9956cc8cd6de4cff5d2a"
  ],
  [
    "Lo que cuenta es que de alguna manera en nuestras ajetreadas vidas, nos recordamos.",
    "baf40faef8af8398865f7db63bbf6262"
  ],
  [
    "Es hora de poner en marcha nuevas reglas de tránsito estrictas y de sentido común para que nuestro mercado financiero recompense el impulso y la innovación, y castigue los atajos y el abuso.",
    "68c15e2f312a03516608da8efa32dfd5"
  ],
  [
    "Usa la posición de espera en lugar de detenerte, ya que los oponentes pueden llevar a tus unidades por mal camino.",
    "06c5b867b0e1975d5f36dafce43f907a"
  ],
  [
    "La muerte de Gandhi ayudó a reunir el apoyo al nuevo gobierno y a legitimar el control del Partido del Congreso, impulsado por la masiva efusión de expresiones hindúes de dolor por un hombre que los había inspirado durante décadas.",
    "70b548f55eb5479372e52ec9a4a5c25f"
  ],
  [
    "Bueno, no fueron de mucha ayuda pero me aseguraron que mis flores llegarían el sábado.",
    "2a19ff85e28c90a63ab1cb50d9682768"
  ],
  [
    "Dick fue rescatado, eso fue todo, y la princesa Jaqueline se había sacrificado por su amor por él.",
    "4edf69d26ef76ab55f9f5ed2c4bde529"
  ],
  [
    "No sé, eras tú y un montón de niños albinos.",
    "3c2356e3dea72ac8c3b0b724e484dc04"
  ],
  [
    "¿Cómo se volvieron tan aburridos algunos festivales callejeros de Toronto?",
    "aa1bf3eee6a69e854df53e05934dd739"
  ],
  [
    "Bueno, vivimos aquí en esta «ciudad» que se encuentra en el río Lehigh, frente a Belén",
    "44680cdf75d5f8be93a6af3a57a8ffce"
  ],
  [
    "No es su regalo principal... solo un relleno de medias.",
    "68ff78667ecb498f662d13b2e144d13c"
  ],
  [
    "en el pasillo a la gente del hacendado y a los visitantes (entre ellos el",
    "b1b40daa449e701e75ec282f149e2122"
  ],
  [
    "Pensamos en la vida y la muerte",
    "5e1387be50ecc1d7a4e60eaf09cecda4"
  ],
  [
    "Personal amable, pero definitivamente algunos problemas",
    "62ca2991c9a59559e83d6a2b00b381e5"
  ],
  [
    "Demonios, si puedes hacer todo eso tú mismo y hacerlo bien, más poder para ti.",
    "a85d1db8da48e0b1e2446b6f5ee61d6b"
  ],
  [
    "Le puedo pedir a Roy que compre 2 botellas de té de limón.",
    "f373ba3686382ac9a994578c89dfbcab"
  ],
  [
    "Y mientras los extremistas tratan de inspirar actos de violencia dentro de nuestras fronteras, respondemos con la fuerza de nuestras comunidades, con respeto por el estado de derecho y con la convicción de que los musulmanes estadounidenses son parte de nuestra familia estadounidense.",
    "0aaef9b2aab4cfcf1884af321713b397"
  ],
  [
    "Averigua si tu mascota deseada es solo virtual o virtual y un animal de peluche.",
    "fd555f4f92456d4b5ae91f89d988eb23"
  ],
  [
    "Según el censo de 2011, el polaco se ha convertido en el segundo idioma más hablado en Inglaterra y tiene 546.000 hablantes.",
    "7d3fb401b136fb6c35f1b156d3ce6cfc"
  ],
  [
    "¿Te preguntas por qué se esconden detrás de cámaras de televisión?",
    "f7f778ed6a7fdb530f9e674f431a41cc"
  ],
  [
    "Me lo prometieron a esa princesa infiel que se habría casado contigo.",
    "51410ec910a39f889da07dd42402d9f0"
  ],
  [
    "Es un tío nuevo y es muy bueno.",
    "0e433c4c7e3c1da15d5a3869daba7520"
  ],
  [
    "Rupia estable frente al dólar",
    "951cedc733a0abcb19af399f8c8ea35b"
  ],
  [
    "Calamares, otro nombre para este molusco con tinta comestible, proviene del latín «bolígrafo».",
    "4d3718879349124fb4ca711d7effa0f8"
  ],
  [
    "¿Qué dijo Arnold Schwarzenegger cuando se le pidió unirse a un concurso de disfraces de música clásica?",
    "200c9f865483b6b8169ec1fd2e65bd49"
  ],
  [
    "«Voy a poner ahí arriba», gritó; «es una buena posición, con un montón de",
    "ec7fda08034dc74c300569aa903d97da"
  ],
  [
    "Cuando estás perdido y te quedas sin camino",
    "93d06c5b339adb20115d5fce5537b794"
  ],
  [
    "Excelente servicio y calidad",
    "464114e0ce119e8903d0fda79a6fdea3"
  ],
  [
    "Ahora mismo, dile que te alegras por ella.",
    "14c6e741433d505c1eeb61b680c2dc6d"
  ],
  [
    "No te pasé esta información ayer, fue culpa mía.",
    "c49af331d2dbc363842fa38752ecb29a"
  ],
  [
    "La discriminación contra cualquier estadounidense es antiestadounidense.",
    "da5e49d08725ec645ed265fdd582d184"
  ],
  [
    "Guía al lector hacia el libro.",
    "c7bfdc11fabe963150d71d856aef2eee"
  ],
  [
    "Gilbert obtuvo una licenciatura en Ciencias Políticas en la Universidad de Nueva York en 1991, después de lo cual trabajó como cocinera, camarera, camarera y empleada de revistas.",
    "666235398045f269a7c94a0b5065a6e2"
  ],
  [
    "Su pizza es de primera categoría y supera a algunas de las opciones más caras de la zona.",
    "2d2eb267906636ac2f9a77a4b06aa86b"
  ],
  [
    "La palabra de un rey de Pantouflia es sagrada.",
    "e988fee682665d170edbb766fc43d759"
  ],
  [
    "Oh sí, la fase de Evander Holyfield.",
    "1d5feeb710a5f5c51e8993a30c9889ab"
  ],
  [
    "Mulayam critica la estrategia estadounidense",
    "8986308731f26ec4e6496f16548657b9"
  ],
  [
    "Tan pronto como se recoge el maíz, su azúcar comienza a convertirse en esto, ¡así que mételo en la olla rápido!",
    "b8fa1db36144e9dbea44122fc1126953"
  ],
  [
    "Siempre tienes algo que hacer mañana.",
    "55ca46d9035fc3f25c53fa434a65c67b"
  ],
  [
    "¡Vete a casa y ponte sobrio!» Y juntó el libro como un",
    "1f1e7b54dcc03a808a070f0a1e3006f6"
  ],
  [
    "Sí, por fin he encontrado algo que vale la pena amar, que también me quiere.",
    "58640ecfbf1cda61e288a5ce68f061fa"
  ],
  [
    "Tomamos la decisión por un par de razones.",
    "f69f3097f2220e6b65f9e818040b9d6e"
  ],
  [
    "Luego la Guerra del Golfo (que motivó el 11-S, sí, realmente, el propio Osama lo dijo), y después del 11-S, más guerras en países que eran árabes o que supuestamente poseían armas nucleares o alguna otra excusa (alerta de spoiler: petróleo).",
    "f9faaf3efd826bf8a4cae57e755e9577"
  ],
  [
    "Hola el lunes que viene cuando termine la celebración",
    "c5472e57389db609041bc86ad882f309"
  ],
  [
    "Nuestro objetivo debe ser una rápida conclusión de nuestras conversaciones sobre el control de armas —convencionales, químicas y estratégicas—.",
    "caeb2f16858b4edf0939dd25e7ea2e6c"
  ],
  [
    "Sea honesto con su médico.",
    "ff152bcd8fbdb777203eba237d8f6716"
  ],
  [
    "* «Fue una de las semanas más productivas que he tenido porque aprendí de primera mano de los profesionales sobre lo que buscaban las cadenas y aprendí la regla número uno para producir: ¡Nunca utilices tu propio dinero!»",
    "7c9ab701c49d67f0137409d18b63a597"
  ],
  [
    "Ryan llegó a menos de la mitad del precio para arreglarlo todo.",
    "853c91180ad0f25a25c0744664be978e"
  ],
  [
    "Señora, respondió Felicia, sonrojándose, me abruma con su amabilidad.",
    "af0e12230139e60e3b5ac7fc0540d9f2"
  ],
  [
    "Me alegro de que hayas dicho cocineros.",
    "ae04b0fd98dad9048cf1531ae0335892"
  ],
  [
    "Cauvery: 2 tmcft de agua liberada a TN",
    "e0cce3c21e47eabcc0bf503239b68bf5"
  ],
  [
    "En Black Lady Hearts, tomar esta carta en una baza vale 13 puntos",
    "2c23ad17801ea9db9bb5e0fbddde72ee"
  ],
  [
    "Nada, ¡ya se lo has dicho dos veces!",
    "764cac297f592887af818d8c8b28e178"
  ],
  [
    "y medias blancas cerca de su cabeza.",
    "3abe59aa75def99137628e04f2989442"
  ],
  [
    "El servicio fue excelente y agradable.",
    "9daf619bdd88c95a61ef977dcb32b458"
  ],
  [
    "Puede que esté solo aquí, pero para mí una de las cosas que hace que «Frozen» sea tan genial es que pocos, si es que alguno, han lidiado con la idea de depresión y ansiedad como lo hicieron con Elsa.",
    "f1d40b6c934ee19b6aa5b0ef64e3f372"
  ],
  [
    "LOL sí, no sé por qué!!",
    "bebd3e719bc895cf0eb8838b7eb93f34"
  ],
  [
    "Niños, llamen a su madre y expliquen la solicitud.",
    "f08b105b43c69bc7875d3a51fc0293b3"
  ],
  [
    "Comprender las diferentes trayectorias profesionales.",
    "9aa5b0c09ef5d2af9d88d98b48e1168f"
  ],
  [
    "Mientras que las ribozimas pueden diseñarse químicamente para dirigirse a genes específicos y escindirlos de una manera específica de secuencia.",
    "c145a7b2b801b92a17db86cfad4e53c6"
  ],
  [
    "En cuanto a accesibilidad, este lugar está al borde de la Perla, lo que significa menos tráfico peatonal (lo cual es genial cuando se trata de tener equipo para usar).",
    "452d120110f28e6d98873baadffe6af0"
  ],
  [
    "Sé que es difícil no hablar del trabajo de uno, pero en este caso estoy seguro de que me harás el favor.",
    "284d5292c1de063f73c1b00af39e9db4"
  ],
  [
    "Es que... no quiero que te enfades.",
    "efa504ee7b19d65fda6f745d8b473084"
  ],
  [
    "El gobierno anuncia tarifa de entrada cero para PMRTS",
    "b90c7df499fd40ac75ed1ac4629f8f17"
  ],
  [
    "Es el signo zodiacal simbolizado por un carnero",
    "bfbbbe9cbbf56d2083da68754d7988d8"
  ],
  [
    "En mi escritorio, tengo una estación de trabajo..",
    "a29f742e5df651153ffda6d768e20b53"
  ],
  [
    "habría hecho bien a tu corazón perseguir a los illigantes",
    "8463214155580e26804f1b68ee205820"
  ],
  [
    "Me voy a coger una zorra cuando salga del club solo por mi pareja",
    "e167c70fa584130bf89b63f48424cd80"
  ],
  [
    "¡Buen trabajo y establecimiento honesto!",
    "ff4037bc3e9208dff530c2d39c17a8fd"
  ],
  [
    "En un intento de obligar al partido a dividirse, básicamente ayudamos a descarrilar los planes inmediatos del DM, y ahora tenemos la próxima semana libre para que pueda renovar un poco la campaña.",
    "419a642dce28122297320138d5a0fc67"
  ],
  [
    "YIM va cuesta abajo - no creo que rockne pueda aferrarse a sus buenos instructores",
    "974683cbf1d73464b0f5621614e30b80"
  ],
  [
    "Su padre era un veterano condecorado de Vietnam. Después de la universidad en Colorado, se unió al Ejército.",
    "ad68c8fe06c55e57cc9bf2885780cc44"
  ],
  [
    "Edita sus movimientos o presiona Premade Builds.",
    "2e106c9d91d4fcbc22623e0e03cdc7ee"
  ],
  [
    "Nueva Zelanda, junto con Nueva Guinea y las islas cercanas, parte de las islas Filipinas, Australia, las Islas Salomón, Vanuatu y Nueva Caledonia, constituyen la ecozona independiente de Australasia.",
    "6a4726dfdd2f83e45f657c3f9d4c02e3"
  ],
  [
    "No pude probar ninguno de sus sushi esta vez, así que definitivamente volveré durante la hora feliz para probar algo de su sushi y sashimi.",
    "34fd8aa810750c74dba72d70568c195c"
  ],
  [
    "Eso está bien, en lo que respecta a las cosas, dijo el rey.",
    "78744cb0f617ce61ad78db29f240643d"
  ],
  [
    "Sí, las dos son tan guarras que ni siquiera recuerdas con quién te has acostado, están hechos el uno para el otro.",
    "9ad659fde9dd50da3f6f77eeba9a756a"
  ],
  [
    "WayHome adelanta la alineación de 2016 con videos 360",
    "2dba40bac53e81e6256dd9d8df3fc831"
  ],
  [
    "El insomnio de un conde provocó estas piezas que iban a ser interpretadas por un clavecinista de 14 años",
    "6fdaa15864a287d72a3942905cf6ea22"
  ],
  [
    "¿Cómo sirven las compañías aéreas malasias todas sus bebidas?",
    "e53a4fa5b62f39636d73d891b59f59f5"
  ],
  [
    "diciendo, en un momento o dos: 'Sin duda, es el pequeño Car'line Aspent que",
    "8ad629cc2a2c2ea9fa418f648cf0375f"
  ],
  [
    "Sentirse como un cerebro espacial",
    "1a3954cb288f3b1dcc57973506fcbb16"
  ],
  [
    "Debo decir que el valor de este lugar siempre me sorprende.",
    "e51f5fe5370fd555d917393caec77e9a"
  ],
  [
    "Maltratar a los demás es experimentado psicológicamente como un comportamiento negativo por la mayoría de los humanos, lo que hace que no le permitan utilizarlos de manera voluntaria.",
    "f33d6312f20d9fa45e9bebd3ab8c29d2"
  ],
  [
    "Jaja Dios mío, qué raro, solo reconozco al perro, ¡no reconozco a la señora!",
    "b21899064f51f28d3cd355a3bd0a8d92"
  ],
  [
    "Así que le he pedido al Secretario de Defensa que revise las fuerzas armadas de los Estados Unidos y se prepare para transformarlas para hacer frente a las amenazas emergentes.",
    "5d07bc4c67bbbe3eb04edbdd14bf161b"
  ],
  [
    "Incluye suplementos como parte de tu régimen de curación.",
    "a14222c5753c710474bd4dbea5bcf0a4"
  ],
  [
    "Entre otras producciones, la compañía produjo anuncios de televisión y secuencias de apertura para transmisiones de eventos deportivos y paquetes de identificación de cadenas y estaciones locales.",
    "9b329274d2be7c7e2a4a72c95d0f0a3d"
  ],
  [
    "Todavía tengo que ver una caja más limpia y amigable en Lake Mary, posiblemente en el centro de Florida.",
    "338a61f83f4d61239b576f80df8c9ff3"
  ],
  [
    "gritó, y brotando como un loco, golpeó a su compañero contra el árbol hasta que tembló.",
    "3b5d287f165d1d5bb4815f5b46d7fb3b"
  ],
  [
    "¿Cuántas categorías hay?",
    "54e2da50347b2cd3bb623c223be3ce44"
  ],
  [
    "JMC se opone a anunciar el resultado de 80 estudiantes",
    "f3de847a23843405c5806005dbffe895"
  ],
  [
    "Esta moneda de Costa Rica recibe su nombre del primer europeo en ver la nación",
    "ef0e920a87f265c949928731109a07dd"
  ],
  [
    "Mi médico me dijo que comiera más Taco Bell hoy.",
    "5dbb3ab331342727abf6be4108448f51"
  ],
  [
    "suficiente para darle derecho a una nueva escritura de concesión según la costumbre del señorío;",
    "8f057fc926a89f2f427a156e1cc70d38"
  ],
  [
    "¡Matar está en nuestra naturaleza!",
    "0feb6ba572dd29bfca1c68bc9ec4caf4"
  ],
  [
    "¡INCREÍBLE!",
    "f583a94b6380f5ca7132abb3a31dc014"
  ],
  [
    "De todos modos, llega el Año Nuevo, todos animamos, vemos caer la pelota, etc., y luego nos vamos a la cama.",
    "16593106a3e84d00410c9867822dcc4a"
  ],
  [
    "Jajaja, me da pena la otra persona.",
    "c19c3537205969854094e6c12d920d4e"
  ],
  [
    "Debemos poner fin a la carrera por la creación de nuevas armas nucleares mediante la firma de un tratado de prohibición verdaderamente completa de los ensayos nucleares este año.",
    "e96f8001543fcd20ddf59d76c7dae623"
  ],
  [
    "Reciba un diagnóstico a través de un terapeuta.",
    "63036e7323a6fb7765098e90f207820e"
  ],
  [
    "La temperatura media anual del mar es de 63 °F, de 58 °F en enero a 68 °F en agosto.",
    "f70e0137580572d28961ae4e39002ad4"
  ],
  [
    "Sea World necesita cerrarse.",
    "460920174210c44215a7461bcd95f036"
  ],
  [
    "Pero ella no se fijó en él en absoluto, no más que si hubiera sido un hada; y el príncipe oyó su murmullo, mientras pellizcaba sus brazos reales: Me despertaré enseguida; esto no es nada fuera del camino para un sueño.",
    "b8af9606c547fffe73aab8cb07ab2c77"
  ],
  [
    "Uhm... ¿Cómo se escribe Mboscodictiosaur?",
    "694948c3d5d692ef90e72619c5306f5e"
  ],
  [
    "La cadena Future Shop se cierra repentinamente",
    "ec65bcd822ad8307646ed80dd30758c7"
  ],
  [
    "«Todo lo que necesito es un intento más, tengo que hacer volar esa cometa»",
    "ad672fdd6bd5f7f8a4817066011a6c33"
  ],
  [
    "Limpiar tu casa mientras tus hijos siguen creciendo es como palear el camino antes de que deje de nevar.",
    "39ef6af62f8f7dcafe466d4fb5ded553"
  ],
  [
    "«¡Nunca, nunca llegaremos!» gimió el Sr. Toogood, muy inclinado",
    "fbab8219ed90bb4c937f889de5b04606"
  ],
  [
    "Todos te quieren, puedes quedártelos todos",
    "622a40589ee4b770277488ffc4c60c4c"
  ],
  [
    "Nos saludaron de nuevo y nos sentamos rápidamente.",
    "08c26f2c923a892e59c575ad79b62e33"
  ],
  [
    "Bueno, sí puedes, pero sería lento, ya que no podemos correr a velocidades de reloj lo suficientemente rápidas como para obtener el ancho de banda necesario.",
    "0fce69053b128bb241fe5f1be64ad611"
  ],
  [
    "Hola, sí, pero el documento en el que lo guardé está en la oficina y ahora estoy en el aeropuerto.",
    "f95d8f197b22ac29795d8dc127b30c40"
  ],
  [
    "Después de cinco años de determinación y determinación, los Estados Unidos están mejor posicionados para el siglo XXI que cualquier otra nación de la Tierra.",
    "7cb57f22e2399b61486643dc0ee5a2fb"
  ],
  [
    "«Usa un cable HDMI o un convertidor HDMI a VGA para reproducir vídeo PS3 a través del monitor de tu ordenador.",
    "b9acd2d23115e6118b1e6420b9440573"
  ],
  [
    "* Botes salvavidas en tierra (ILB): clase D, Atlantic 75, Atlantic 85 y clase E",
    "7711e4d9c1f8fd659dfdfd9de7347f11"
  ],
  [
    "Servicio fantástico, personal amable.",
    "60571d301be1dce6a17b851fa9123e99"
  ],
  [
    "¿Qué te hace pensar que voy a acostarme con ella y luego la voy a dejar plantada?",
    "5e492bfed55c46fef1afdb786d8138c6"
  ],
  [
    "Encuestas de MCC: Es un concurso triangular",
    "9eeb590a0f18472fb04ff743184cecc9"
  ],
  [
    "Saca 2 letras de una salida pantanosa de un lago de Louisiana para obtener este pronombre personal",
    "1e1cc144d22f78288e3df1a301e286fa"
  ],
  [
    "¿Por qué hay peces en el fondo del mar?",
    "2c3657450f7cf1dc7df6a502d94a7ec2"
  ],
  [
    "de todos con las industrias que parece recomendar.",
    "6c84db672a31d450671610a359c017d7"
  ],
  [
    "No era loco que la fumaran",
    "d30382c0cfbc1b8194b6e8c56e81cb38"
  ],
  [
    "Frecuento este restaurante semanalmente, pero normalmente solo para el almuerzo.",
    "757c69b0357f9bddfc30816b2d03340e"
  ],
  [
    "Una de mis alumnas seguía luciendo un poco sonrojada, pero me imaginé que tenía resaca (ya que varios ya se habían proclamado antes de clase).",
    "4bc6ddfb6ee3454f5fec44d9ba979183"
  ],
  [
    "Orh.. el informe solo se imprime a doble cara...",
    "1aecbd0ec803ab3b20236abebd69a01a"
  ],
  [
    "Nuestro presupuesto equilibrado aumentará la financiación para estos esfuerzos críticos en casi dos tercios durante los próximos cinco años.",
    "56f869bc2a4e1958f42a3ad18101bbb0"
  ],
  [
    "Cuando entres, camina todo el camino hacia la derecha.",
    "f89c1c10baaa06bebf0da02303c63398"
  ],
  [
    "Si una pelota que entra en juego lanza una falta antes de pasar por el infield, se convierte en muerta y cualquier corredor debe regresar a la base que ocupaba cuando comenzó la jugada.",
    "18db6cc0e01c3b71508bf29b06bb6e5b"
  ],
  [
    "El té estaba bien, pero no era lo suficientemente dulce para mí.",
    "d661722b6cdf18bb1590882b8b4d1e14"
  ],
  [
    "Al mercader le pareció muy extraño que no hubiera caído nieve en la avenida, que estaba compuesta enteramente de naranjos, cubiertos de flores y frutas.",
    "11b5bf4df209377b05b2e70d3ceb141e"
  ],
  [
    "Cariño, ¡estoy muy orgullosa de ti!",
    "7a61f046310fd386a1606fd8a0683d1a"
  ],
  [
    "El líder del Cong T N Narasihmamurthy está muerto",
    "974048a269d5377f4279c7e7bcca5791"
  ],
  [
    "Las 2 películas en las que Julia protagonizó junto a Richard Gere",
    "c949c11e9326df700a9a086b4a111867"
  ],
  [
    "Los hombres casados viven más que los solteros, pero están más dispuestos a morir.",
    "bd0c4af717f128bb1428e0504cf88d69"
  ],
  [
    "Fue un subidón corporal increíble, la aparición inicial del «éxtasis» que da nombre a la droga: ¡todos nos sentimos tan BIEN!",
    "d64d3bc7992add2b76e0d49eb0f57957"
  ],
  [
    "Es increíble lo lento que puede pasar un día como este",
    "747c05bdee65898256a63210103db472"
  ],
  [
    "Depresión no es lo mismo que estar triste o deprimido.",
    "c06c6ef47507a48515fdcd084ed98e16"
  ],
  [
    "Haiyah, no estés tan triste, pídele a tu padre que pague",
    "3a80cb78e4774bd183fdc2489ba408b7"
  ],
  [
    "La libertad que valoramos no es un regalo de Estados Unidos al mundo, es un regalo de Dios a la humanidad.",
    "30a5c1eee4c3551325e2321cc5486b1d"
  ],
  [
    "Sigue las huellas hasta el bosque.",
    "f4566db94c34f292596aa83245f0f35b"
  ],
  [
    "Ambedkar y Gandhi debatieron sus ideas y preocupaciones, y ambos trataron de persuadirse mutuamente.",
    "658ba0c5efeda26c9402f7f2ff19549c"
  ],
  [
    "Muchos de los platos son un poco pequeños y varios de ellos eran muy normales en el mejor de los casos.",
    "a97566ca19525dc67de3768b73a0ffa1"
  ],
  [
    "McDougal, arrastra al primer hombre que grite a la casa de las serpientes en los jardines zoológicos y enciérralo con las serpientes de cascabel.",
    "7ca16f5da3d20df1528af1b89e6d1007"
  ],
  [
    "Caminando como yo.",
    "6b9cf92c3343557390ee0364a7c610b1"
  ],
  [
    "El restaurante indio más nuevo de la ciudad no es como los demás",
    "4dba7ee6e376dd1b13e6e08b0bbb2ad9"
  ],
  [
    "Cabinda, una zona de esta antigua colonia portuguesa, está separada del resto por el Zaire",
    "54beae40b2c81b044096a17d421dab1e"
  ],
  [
    "Dos errores no hacen una derecha, pero tres izquierdas sí.",
    "76f51b6fc23ee7d4c3e19632b233d26b"
  ],
  [
    "Mientras tanto, mediante la suspensión de la ejecución, por cierto",
    "17766b075fca6a8ecfb09349c414273c"
  ],
  [
    "Ahora sabemos lo que hay en el fondo",
    "5edc1605e8dcf7030936f19f002e9b09"
  ],
  [
    "El lugar favorito de Tampa.",
    "3eb06e05627c9ac890aa78ba288598ab"
  ],
  [
    "Procede a decirme que está CONVENCIDO de que lo engañé con mi mejor amigo (otro dato divertido, estoy emparentado con mi mejor amigo).",
    "bfcf424739c1fbfee1a26148fbd8de6f"
  ],
  [
    "Sin embargo, realmente sé cómo manejar a los perros, si es posible necesito un perro aguai1 jaja!",
    "7aec2b842805eac12c8ea519e5ef33da"
  ],
  [
    "Este año agregaremos recursos para alentar a los jóvenes a permanecer en la escuela, para que más jóvenes de Estados Unidos puedan elevar sus expectativas y lograr sus sueños.",
    "b03535dd088898ade092082f9888efe3"
  ],
  [
    "Sea voluntario unos días a la semana.",
    "2dd10a9c84ebcc1ebbef2e22b770568e"
  ],
  [
    "Al entrar en el escenario espejo, el niño aprende a distinguir entre sí mismo y entra en el reino del significado cultural compartido, conocido como lo simbólico.",
    "1310a59987de474a98f9df52b9575b11"
  ],
  [
    "Había unos 3 o 4 grupos más grandes por delante de nosotros... y luego, por el rabillo del ojo, veo una mesa vacía para 2 afuera (fuera del restaurante, no en el interior donde está la fiesta)... fui a preguntarle a la anfitriona si podíamos llevarla, ella dijo «tengo otros grupos por delante, por favor entiende» Respuesta ESTÚPIDA... pero el muy agradable camarero a cargo de esa zona de asientos nos dio luz verde.",
    "0a96f41debfe2313fc85fa05664b7a4e"
  ],
  [
    "Se levantaron ochenta postes para este propósito y se sujetaron cuerdas muy fuertes a vendajes que los trabajadores me habían atado al cuello, las manos, el cuerpo y las piernas.",
    "744470b4c40aa8c11eac01cd9cfe8c0c"
  ],
  [
    "Vamos a tener una familia grande, ¡siempre he querido una familia grande!",
    "d9760cb77ec54874fd8dd44e17e1acf1"
  ],
  [
    "Un enorme mercado llegará a la costa este verano",
    "40493703ce213f165fd73b376b2f1827"
  ],
  [
    "El 17 de junio de 1969, esta controvertida revista erótica abrió sus puertas fuera de Broadway; ¡Dios mío!",
    "49cf138e1575a15c7a2f8cf2c1842880"
  ],
  [
    "Cada vez que alguien intenta escribirlo, se muere de risa.",
    "0e6f8b5105b77379c86deebd9b76409f"
  ],
  [
    "y te daré tu aleta». Pero después ella bajó las escaleras como una",
    "db37d55f4566a3e30a689b8474040f71"
  ],
  [
    "Quiero darte el amanecer",
    "2fd05a0856c4138eb9c4c9c07f197838"
  ],
  [
    "- R. Morris.",
    "5356859317ced5028e7f9d8cb3c73fab"
  ],
  [
    "Y luego hacer su propia comida cruda con la carne y los órganos/huesos gratis de las carnicerías, etc.",
    "29244d1516e395114cb215192ed4b76c"
  ],
  [
    "Ja, ja, ¿cómo te sientes?",
    "4c46767cd5595ea0659702af9b4468be"
  ],
  [
    "No podemos conformarnos con los negocios de siempre.",
    "300aa72e729b463ed3f63bad16754d09"
  ],
  [
    "Deja que The Law of Attraction te ayude a crear un cambio real.",
    "687d5ab39d169fb7f75ae85b19bae176"
  ],
  [
    "Según el Programa de las Naciones Unidas para el Desarrollo, Guelph tiene el segundo porcentaje más alto de población nacida en el extranjero constante entre las ciudades del mundo, después de Miami, Florida.",
    "086f07f780d31533f00db078fb2162d2"
  ],
  [
    "Tenían una buena selección de sabores y algunos para paletas sofisticadas.",
    "e82a09a0d5c410c5f0310091b780d4e7"
  ],
  [
    "preguntó la reina, que estaba sirviendo el té.",
    "9ae263f60872c991f2c06759bcc3d912"
  ],
  [
    "Espera... ¿Qué estamos haciendo?",
    "6b1c6b12587fdf1acdf0a413e8d9cbf2"
  ],
  [
    "Huelga del transporte; estado paralizado",
    "24bbc57209a3a1d298c6af1b8905f79e"
  ],
  [
    "... con este tipo de energía de los tipos de agua ligera, refrigerada por gas a alta temperatura, metal líquido o caramelos",
    "748b880376bdd33bf26b7bf934342112"
  ],
  [
    "Esperé a que mi esposa se fuera luego subí y me resbalé un par de sus bragas.",
    "492fb8b16b3b612a8aafafe4dcdcade5"
  ],
  [
    "¿No es oro macizo?» se dijo la Golondrina.",
    "a3c63c1c0d8df5c995517f839b7b0f17"
  ],
  [
    "Y se rió como loco y bromeó «KAHLIL GIBRAN»",
    "4f137d749d9b4ed3957a31f655cea5e9"
  ],
  [
    "A diferencia de Saratoga.",
    "7b853976e9d7d983321b5cb7a9526a64"
  ],
  [
    "Reconocer que tu relación te hace sentir mal no debería ser señal de debilidad.",
    "3c51556309c0d89c208f734fbde2abe1"
  ],
  [
    "Hola, encuéntrenos pizza de california abajo",
    "d8c428697491072694e543a2d052ea93"
  ],
  [
    "Sin embargo, a medida que satisfacemos estas necesidades inmediatas, también debemos abordar los desafíos más profundos que existían antes de que llegara la tormenta.",
    "86f9b596f414ff3e2caad3a8011d6bbb"
  ],
  [
    "Pregúntele a las personas autistas y otras personas discapacitadas qué les ayudaría.",
    "eacbc2b1919e8dab32992f0f3355bbc9"
  ],
  [
    "The Star fue uno de los primeros opositores a la Guerra de Irak y criticó duramente la mayoría de las políticas de George W. Bush, pero apoyó la participación canadiense en la defensa continental de misiles de Estados Unidos.",
    "3de43e3e3db9acd0a41b00cf26abf956"
  ],
  [
    "Abierto hasta tarde en la noche, siempre delicioso pollo e incluso entregan!",
    "1dc50b7d041497458258dc30b43700fe"
  ],
  [
    "Los termómetros explotaron con el calor.",
    "fdc4ac3e1f6fb44642570f1bb61982f7"
  ],
  [
    "No, quiero decir esta noche, en el edificio.",
    "013935abd7fb83e05c736772f33862a1"
  ],
  [
    "Sociedad de Gansos de Canadá de Windsor",
    "ffd42b8a17ef9de9dd61387fb9377930"
  ],
  [
    "En 1963 co-escribió «Ring of Fire» con Merle Kilgore",
    "eab195b54c813cb017c7a94eca507022"
  ],
  [
    "Porque son pésimos bailarines.",
    "5a9aae45c2a85cb6850bfaff82f56180"
  ],
  [
    "'Los rebaños de los que mi padre se encargaba alimentaban todos los bajíos cerca de",
    "98fe952e4a089cf4b9810cccc38a5b85"
  ],
  [
    "ESTA HISTORIA ES 100% CIERTA.",
    "0200ee2e0006097cccd0b1eac36be44f"
  ],
  [
    "Pude ver a la chica que me apuñaló.",
    "a1a59129d8261e2557068bfaca321c93"
  ],
  [
    "Jaja voy a llegar al pool le sms más tarde adiós!!",
    "46faaaea9cc8d0766db91788cdd3e45c"
  ],
  [
    "Más de 4 millones requieren tratamiento farmacológico inmediato.",
    "c91576dd4c1af10a20109a178e160c4a"
  ],
  [
    "Entrena comenzando en niveles fáciles.",
    "674265bb85630c914b3a34b7dc9e8d6a"
  ],
  [
    "El pozo sagrado de San Guron es un pequeño edificio de piedra en la puerta del cementerio.",
    "ca6bc51331d463b6acba0b810bd0a3d0"
  ],
  [
    "Vine aquí por capricho de Living Social.",
    "92692ce74aef19cfa6dcb7fcb7afabe2"
  ],
  [
    "El Hada regresó tan encantada que no pudo ocultar su alegría.",
    "10b812a5cb81e9f158696d6614c9b9dc"
  ],
  [
    "Acabo de decir que hay alguien en el... que se parece a ti en el metro.",
    "3898e1f1943ab2c3fcf361e576eab308"
  ],
  [
    "India Post planea cajeros automáticos para titulares de cuentas SB",
    "01a118e427adff7fa24d1f3ba6b2fe28"
  ],
  [
    "Se utiliza un crisol vertical llamado «cráneo» para hacer la gema llamada «cúbica» esta",
    "f448b8ee90564283f936eb0074299225"
  ],
  [
    "¿Qué es pequeño, marrón, peludo y lleva gafas de sol?",
    "35e13a87270636cb3a101d246b12c1d8"
  ],
  [
    "Una mañana de invierno miró por la ventana mientras se vestía.",
    "33f5b79f7a6355c52235436c30d6dfd7"
  ],
  [
    "Dame una señal, toma mi mano, estaremos bien",
    "1b7f50e685ea797260294f071da65e83"
  ],
  [
    "La habitación está bien.",
    "abcad0a7011204d132c376eb2866e721"
  ],
  [
    "Primero, sí, hay mucha competencia para diseñadores gráficos, diseñadores gráficos MALOS.",
    "788e095a25c3759b4853067f0da71ffc"
  ],
  [
    "Jajaja, ve a Cally House primero bah",
    "e7f6ca3bd04f64f283dd576c99f4bb38"
  ],
  [
    "Esta noche estableceré un camino mejor, una agenda para una nación que compita con confianza, una agenda que elevará los niveles de vida y generará nuevos empleos.",
    "4334f0bc3dcb8a2edae72006bee50289"
  ],
  [
    "Usa colores apagados o neutros.",
    "11b1813632f55f9cd8303c62be0de1ea"
  ],
  [
    "Quizás me equivoque al decirlo; sin embargo, no lo volveremos a ver, como lo hemos visto durante tantos años, no correremos a pedirle consejo ni buscarle consuelo, y eso es un golpe terrible, no solo para mí, sino para millones y millones en este país.",
    "caa6ad0137b527ba439d6dee433db93c"
  ],
  [
    "Es algo así como una vista bonita.",
    "2a44c0cb241d6c4c7b99b78545700449"
  ],
  [
    "Entonces el Príncipe recuperó repentinamente la memoria y gritó: ¿Qué puede haberme hecho olvidar algo tan importante?",
    "022adddf2e5ea92933f98e0573450cd0"
  ],
  [
    "Sabes que Paolo está ahí ahora mismo, así que...",
    "e7bc186e5df11cef7ef2acfbdb38c6d9"
  ],
  [
    "Por qué Nueva Zelanda es el centro del universo zombie",
    "aeea12b7c126b0b2fa67d0f4a8dd7d64"
  ],
  [
    "Completa la mnemotécnica que cambia el reloj «Avanza...»",
    "9588f473882e05a53ae6ea2e2a1534a6"
  ],
  [
    "¿Cuál es la diferencia entre un estudiante de artes y una mesa?",
    "576d115379a0abaaa114fb7382de8a69"
  ],
  [
    "el susto que los poseía.",
    "619d9c215483d46e3a7e4f5f7e0e984d"
  ],
  [
    "Difícil de dejar ir, podría enseñarte cómo",
    "5af683b5cefaf0aa559edeb99b6c9822"
  ],
  [
    "Alan Grissom",
    "efea48d3e647f60f7e15556b2e201357"
  ],
  [
    "Por supuesto, si eres del tipo que se olvida de monitorear y no es diligente, tienen cuentas que funcionan bien.",
    "379677b761c0e882489e8191a158fb2d"
  ],
  [
    "Wahhh acabas de decir que está bien, de.",
    "8f04058fc5b828dbf5a3a78a465399ea"
  ],
  [
    "Nuestras fuerzas del orden necesitan esta legislación vital para proteger a nuestros ciudadanos; es necesario renovar la Ley PATRIOT.",
    "6c0652c36be71c9d671f06a7daa1090e"
  ],
  [
    "Gánate la confianza de los demás al ser directo y confiable.",
    "ff3f15e482bb9de5bfcb78a91782e3ab"
  ],
  [
    "Diccionario de pensamiento marxista, entrada sobre anarquismo, 1991. </ref><ref name=Ostergaard>Ostergaard, Geofrey.",
    "d537f0f947f7bdb97bd02a7dca14fed2"
  ],
  [
    "¡Obtienes porciones enormes para que siempre termines pidiendo más de lo que puedes comer!",
    "fb2fbf4f00151f5a032e0f84293d049b"
  ],
  [
    "Y flores brillantes en un tallo delgado Mírala mientras pasa cepillando ligeramente entre los pastos.",
    "add9e1238243fb0b6a4c0e1a362386d4"
  ],
  [
    "El ISI puede estar tratando de financiar periódicos indios",
    "96e20c435eda09741c7a1711fcd9c8f2"
  ],
  [
    "Es la tela o cubierta que una mujer «toma» cuando se convierte en monja",
    "30f78a323a7c658c6e1b7096dc8c7c32"
  ],
  [
    "Las mariposas ya no son lo que eran.",
    "ac8c4e39bc3e096d293e159c11f2e3ba"
  ],
  [
    "Después, mis amigos me dijeron que me habían estado buscando durante unas 4 horas por las calles.",
    "c93fb202bb5b031659bf5aa04e4a8827"
  ],
  [
    "Dispara al techo, dispara al techo",
    "4ea1ecaab8162751d3c148f9c8f41e26"
  ],
  [
    "¡Espero poder devolverte el favor en el futuro!",
    "92df44b015aeb5c926c6189bc20f10eb"
  ],
  [
    "Los grillos tienen grandes macros y me los he comido.",
    "39147ee7dd49589c049b80e826a2eb5a"
  ],
  [
    "Oh, Dios mío, ¿estás en una relación?",
    "210b9880a954529fc54a4db9e8f85c22"
  ],
  [
    "Cambiar estos esfuerzos a corto plazo aumentaría el sufrimiento y el caos de nuestro mundo, socavaría nuestra seguridad a largo plazo y enturbiaría la conciencia de nuestro país.",
    "e1c662c00c80f8f2fed8b72e1c36272d"
  ],
  [
    "Decide cómo explicar tu alistamiento, si es necesario.",
    "6de94017461eea9bbe19136000a5e9f2"
  ],
  [
    ", Los Ángeles alberga tres empresas de la lista Fortune 500: AECOM, CBRE Group y Reliance Steel & Aluminum Co.",
    "70e90c468978304c761191415f6f8dcc"
  ],
  [
    "El menú es el mismo de Starbucks.",
    "ed5905debb2131dc4ade65d90d9e3fa9"
  ],
  [
    "En cuanto a la Princesa, cuanto más veía al rey, más le gustaba; era tan generoso, tan guapo e inteligente, que por fin estaba casi tan enamorada de él como él de ella.",
    "64972673725d573426154ae561ba9dd5"
  ],
  [
    "Rachel y Phoebe ya están ahí, ¿vale?",
    "3a7999c65022639486dfc71b1e4d1aa4"
  ],
  [
    "Rangers' Odor prohibió 8 juegos para el tiro barato de Bautista",
    "34866b7d607c8d07d3f72ae868d2fc9a"
  ],
  [
    "Enviado a esta ciudad en septiembre de 1814 para asegurar el intercambio de prisioneros, Key se quedó atrapado cerca de allí durante un ataque",
    "34f3978edf93e9502a3a4c52e729d5b6"
  ],
  [
    "¿Y si una mariposa tiene el sello de una chica blanca de mala calidad?",
    "ea0b4f7a202d2222148a20131f3791cb"
  ],
  [
    "De repente Car'line se hundió tambaleándose en el suelo; y rodando sobre ella",
    "a7e512675be47e831ca7b74ded3bcfe6"
  ],
  [
    "Debe sentir nostalgia de verdad",
    "4ad317c6e52f1d8aacd189a43ac19e8c"
  ],
  [
    "Los bichos eran un pequeño problema, nada malo.",
    "397ea7b5ee32d95abac12d66d508e830"
  ],
  [
    "Soy muy nuevo en FUT, pero no en la FIFA.",
    "2a6c1649c3857427651237a057fe92a3"
  ],
  [
    "¿Vas a volver a cenar?",
    "efede99c4f47b44f6f7a720c78bc8ad6"
  ],
  [
    "Este es, pues, mi plan a corto plazo.",
    "f8302686da14f9cd956a636f860b6919"
  ],
  [
    "Necesidades del Ejército: no es una opción popular para los soldados, pero, sin embargo, una opción.",
    "4f3b79272a5436a5f1c6be834d47cccf"
  ],
  [
    "Las obras de Alhazen sobre temas geométricos fueron descubiertas en la Bibliothèque nationale de París en 1834 por E. A. Sedillot.",
    "d4acb8268b0e16b3f0b61eb90f5ff8a2"
  ],
  [
    "¡Este lugar es fenomenal!",
    "1dbfe15e8e18130b1244775df85e9ef8"
  ],
  [
    "Siguió al Gigante y a Jaqueline en el remolino de aire hasta donde se atrevió, y cuando la vio desaparecer por el cono de la colina, voló de regreso a Pantouflia.",
    "aa53da6f3b5119ed7223d027e7130254"
  ],
  [
    "Vale, pero quiero que sepas que una vez que le enseñé esas cosas me llamó tía divertida Rachel.",
    "0711665526f4b241fcdb1a26a01de389"
  ],
  [
    "La ciudad albergará una start-up de 3G",
    "5a93530474513e2dd9c5991a84af6bde"
  ],
  [
    "En 1884, Louis E. Waterman patentó la primera práctica de estas",
    "fca67addb8578b6e7020c351b1596538"
  ],
  [
    "Vi a un tío charlando con un guepardo, y pensé: «está intentando sacar uno rápido».",
    "d0c75a3b0e19f1404334d76ef910109c"
  ],
  [
    "«Nada de eso», respondió el Pato, «cada uno debe hacer un",
    "4727f09ad685329a8ae966ec6e57dbab"
  ],
  [
    "Era horrible tener un todoterreno.",
    "db1fadf3fa957d2a0cf603316b03ea43"
  ],
  [
    "*El problema* es contextual, en cuanto al entorno político en el que aparece una ley como esta, *y* los tipos de tecnología disponibles para los funcionarios estatales, los organismos privados ricos, etc.",
    "48a25fbef55e1a964dc9cade34b13883"
  ],
  [
    "Haiz, debería haber ido allí.",
    "06943a0497a091f95c82b17511f82885"
  ],
  [
    "Asumir la vida de pandillas será una parte de un acercamiento más amplio a los jóvenes en riesgo, que involucra a padres y pastores, entrenadores y líderes comunitarios, en programas que van desde la alfabetización hasta los deportes.",
    "2cfa92e380ef72887e9823b4f29edb45"
  ],
  [
    "Corre a una velocidad que dé los resultados deseados.",
    "12fab6e34c31500d38cbdf2125873943"
  ],
  [
    "La población principal y las zonas industriales se encuentran en el sur de Gales, que consiste en las ciudades costeras de Cardiff, Swansea y Newport, y los valles del sur de Gales al norte.",
    "2ee8a6340ab4da8452e9ab48aa82ddbb"
  ],
  [
    "Después de una gran sesión de práctica en el estacionamiento, nos pusimos en camino.",
    "3f4116a33d6733d1362709b3c60e72d2"
  ],
  [
    "Luego esperó un poco y comentó: ¿Las hadas, por supuesto, has invitado?",
    "4ea7a854a30d64ab556c62ab6a3bb670"
  ],
  [
    "Hmm, vale, abandono total.",
    "080c4a128ded9da8039af2ae80b2f637"
  ],
  [
    "No se anuncia reemplazo para Srinath",
    "fecd1ae722285bea929c65a6860d7fe3"
  ],
  [
    "«El año» de Marjorie Kinnan Rawlings",
    "ffd5b70c942c61227bd705f6a9070b9b"
  ],
  [
    "Tuvimos ladrones gay la otra noche.",
    "6bf6577bebff75c67a90e1522d9e93cb"
  ],
  [
    "se abrió camino, a cuatro patas, debajo de la mesa.",
    "2aa8271c9baeae9a62a75e102ab34bde"
  ],
  [
    "Todo el camino desde California hasta el este",
    "50730e9da691acafbce21bd024e7ce41"
  ],
  [
    "Poco tiempo después, el tío se iba, luego la chica.",
    "0cb9b58115fc1dde336e78f2a3fb8499"
  ],
  [
    "Antes de que todo el rebaño de una familia se fuera, pidieron reposición.",
    "0f4c31ed5a578c98bf2e60fbe77ddb82"
  ],
  [
    "Solo puedo aprovechar al máximo el día de hoy y mirar con esperanza hacia el mañana.geve ABHI - Enviado a través de WAY2SMS.COM",
    "4b7f16abb3c6b00fae54318f555ee82d"
  ],
  [
    "Ahora desafío al Congreso a ir más allá, a frenar la influencia de los intereses especiales en la política mediante la aprobación del primer proyecto de ley de reforma del financiamiento de campañas verdaderamente bipartidista en una generación.",
    "e892a335c7be6ce3cd9d5873429038ca"
  ],
  [
    "Proporcione más detalles sobre el tratamiento.",
    "d6320e55cd8dd779e4c2f546064cc52e"
  ],
  [
    "Mientras tanto, el RFD, ahora un área de vientos fríos en la superficie, comienza a rodear el tornado, cortando la entrada de aire caliente que antes alimentaba el tornado.",
    "745b9c6cf97a25f295d2de071a4ecaf0"
  ],
  [
    "Comida increíble, excelentes bebidas, excelente ambiente, precios justos, personal amable.",
    "6631615c15819f36701773ee89bb1392"
  ],
  [
    "Porque el rey sabía que él mismo no era inteligente.",
    "dea326f258d19adf99c16ae20dcafdb7"
  ],
  [
    "Nos divertimos, ¿no Ben?",
    "62bf2939df72b479ee5137397e285166"
  ],
  [
    "Consumidores reciben facturas de electricidad infladas: CPI",
    "68b88c2027c4a991f37fa746c00729f7"
  ],
  [
    "Las cláusulas independientes dentro de una oración se pueden separar con una conjunción o con esto",
    "a604f5b170423b9563c5f1b87cf09aec"
  ],
  [
    "\\ u201CADvice es lo que pedimos cuando ya sabemos la respuesta, pero desearíamos no saberlo. \\ u201d",
    "44fcd155613added84654d2bc3293ec8"
  ],
  [
    "luz de aquello en que lo consideraban los buenos ciudadanos de",
    "02dc737dad1f821901becc6d66447aa2"
  ],
  [
    "Le compré ropa elegante para todas las ocasiones",
    "a007687ef54179b86992b857a9b0c559"
  ],
  [
    "Una chica aparecía, luego aparecía un tío en un buen coche.",
    "668bf906fac5c55b7ce6eb72ffe6a2d8"
  ],
  [
    "Así que la policía llega a nuestra habitación y encuentra a mi compañero de cuarto, alto como una cometa, posado torpemente en su cama leyendo la maldita Biblia.",
    "929acc5288a5e1cdf73a01c9b83308eb"
  ],
  [
    "Je hoy tu clase, ¿hasta qué hora?",
    "11979fae5c38c2e5b9642c439c1cb570"
  ],
  [
    "En primer lugar, debemos seguir alentando a nuestros antiguos adversarios, Rusia y China, a emerger como naciones estables, prósperas y democráticas.",
    "1b3c48a49f73eca5075c3c897da99820"
  ],
  [
    "Ve a lo alto de un edificio y consigue un viejo héroe.",
    "b61805986ff7b22067c9564dbc9a0d03"
  ],
  [
    "Los jugadores que se retiren o se retiren deben abandonar el campo y regresar al banquillo o banquillo de su equipo.",
    "b5c4ec80be2353a91c0e9db0153f6447"
  ],
  [
    "Un revisor mencionó cómo el valor de la producción ha bajado.",
    "adf7af8818a93bcc20322a56dac4a0d7"
  ],
  [
    "Excepto por este tío que come papel.",
    "8d5171cb82418821a3dab14c4268f3ea"
  ],
  [
    "Lanzamiento de Akash; Trishul se retrasa",
    "b039f2d6a31d69d253fe5beeb497d10c"
  ],
  [
    "Si sus colegas se quedan dormidos en una reunión, puede significar que esta bebida estaba en la olla marrón en lugar de en la naranja",
    "3986f7d4c3bd77e794d08ca7ed3f83ae"
  ],
  [
    "¿Cómo llamas a una esquimal lesbiana?",
    "766e1922e2b132182eee7f59fa530b1d"
  ],
  [
    "insistió en prestárselo.",
    "380b49c8717e9d4b3fb95c76046f24e0"
  ],
  [
    "Enciende los blunts, ilumina el tiempo de bloqueo, tío",
    "35801c37c8691df5cf51fc4bb2b6fed9"
  ],
  [
    "Robo de identidad",
    "c08dfc684b7319e383ac15f686fcf59b"
  ],
  [
    "Usted paga por cada mil anuncios, generalmente en el rango de 50 centavos a 5 dólares.",
    "997e8c2e93610093b830dbde7ef3b7bd"
  ],
  [
    "Uhh, volveré por la noche como 9 o más hoy",
    "3e4e1f4afe3341f4b55e452fce0b76cc"
  ],
  [
    "Estamos rastreando a al-Qaida por todo el mundo, y casi dos tercios de sus líderes conocidos han sido capturados o asesinados.",
    "b633d2741b4e75a1f90003cb474b329c"
  ],
  [
    "Visualiza el cosmos que te rodea, un universo lleno de estrellas.",
    "5d5651b7948c9cc250e0f3722cc567a9"
  ],
  [
    "El plato principal era un montón de cebollas crudas, un montón de zanahorias trituradas y algo masticable y rojo y dos tiras de carne molida, luego cordero y pollo reconstituidos (que tenían un regusto encontrado cuando la carne estaba congelada) flotando sobre una pila de arroz blanco del tamaño de una piaya.",
    "a70e230d3d1aa02e1fe35f04f1ea3170"
  ],
  [
    "Luego tomó una barra de hierro y delató al anciano hasta que, lloriqueando, le rogó que lo dejara, y le daría grandes riquezas.",
    "a122889c61cf8caf5394e3d8ad2cfbbd"
  ],
  [
    "¿Tu padre se disfrazó alguna vez de Santa Claus?",
    "1411045e8c1b13afc77c7f02f9df5aa3"
  ],
  [
    "Más cupos para estudiantes de pregrado en la UP",
    "83ab3ecf59eedc4a7daecb971f8181f0"
  ],
  [
    "El chófer Alf Bicknell fue la inspiración para esta canción de 1965",
    "2aa02b0ee10d7c6e66d6610bbe36b83c"
  ],
  [
    "¿Por qué estaba el cerdo en la cocina?",
    "46753dfcb4f56d092677b844c37af170"
  ],
  [
    "«¡Qué cosa tan extraña!» dijo el supervisor de los trabajadores de la fundición.",
    "5375990851fb5a9bbff941893296e3ca"
  ],
  [
    "Me voy a ver cuando pude",
    "029cfc942119ca4e390b25da85daf2f1"
  ],
  [
    "TIENE MUY BUENOS PRECIOS.",
    "841ab2497a717b20f034bd307442f374"
  ],
  [
    "32 oz de refresco y al pie de las escaleras.",
    "fe8ece477dc2b19a00e7317dcaae45cf"
  ],
  [
    "Ook, esto no debería suceder porque ya pago, si se toma, no deberían hacerme pagar, ¡tratarán de argumentar la preocupación!",
    "f582b48e9d5b78800b74eb4ef04eda53"
  ],
  [
    "Pido a todos los estadounidenses que apoyen nuestro proyecto de restaurar todos nuestros tesoros para que las generaciones del siglo XXI puedan ver por sí mismas las imágenes y las palabras que son la antigua y continua gloria de Estados Unidos.",
    "4ea75ab7fc9706bda188ec37f843be85"
  ],
  [
    "Encuentre el momento adecuado para hablar sobre su depresión.",
    "d371c1a917b80737ae8208bf0b0c955d"
  ],
  [
    "Sus aplicaciones al análisis de proteínas solo fueron posibles a finales de la década de 1980 con el desarrollo de la ionización de proteínas y péptidos con una fragmentación mínima.",
    "838f3439193e4315225e3f9153e0bac1"
  ],
  [
    "En este punto estamos 45 min sin comida y ella vuelve diciendo que la comida saldrá pronto y yo tendría que pagar por el otro plato.",
    "aa40f637efac335e529929121165b518"
  ],
  [
    "Vale, ¿qué hay del hecho de que esté comprometido con otra mujer, que resulta ser tu ex mejor amiga?",
    "d89067334f2de8bc9dc0ace853ec7ee7"
  ],
  [
    "El país tiene una nueva choza de pollo frito en el patio trasero",
    "67149c9cff8b0aceebd51cdd5d12d992"
  ],
  [
    "En 1837 William Procter formó una sociedad comercial en Cincinnati con este hombre, su cuñado",
    "dacc7183b69b39317e2e59628f55d184"
  ],
  [
    "¿Cuántas feministas se necesitan para poner una bombilla?",
    "29c865fb8d6548268f90368d31890aff"
  ],
  [
    "Pero en Estados Unidos, las monedas actuales son",
    "e50a40607c4280fa200535e9b59f3c59"
  ],
  [
    "Siento interrumpir, supongo.",
    "32f414d774dac414af39ecd985070e5b"
  ],
  [
    "El hecho de que los oyentes no puedan indicar cuál es cuál se interpreta en el sentido de que no les importará de una forma u otra.",
    "fd04353c123711ddb614a12f097227b8"
  ],
  [
    "Jaja, también estoy haciendo lo maldito asiático.",
    "75738a88b4b51a15560d53694c807923"
  ],
  [
    "Por lo tanto, además de salvar el Seguro Social y Medicare, propongo una nueva iniciativa de pensiones para la seguridad de la jubilación en el siglo XXI.",
    "eba8f55e641e731df9feb1d27ab02e0f"
  ],
  [
    "Contempla tomar kava kava.",
    "b4e2a40d6645a6cd36abf406e1922ab9"
  ],
  [
    "Muchos programas de investigación también se centran en el empleo de biomoléculas naturales para realizar una tarea o actuar como apoyo para un nuevo método o material químico.",
    "47a4048dca4e78209b37d7e98e67c059"
  ],
  [
    "No solo no nos proporcionó las bebidas que pedimos, sino que también decidió que, debido a que nos quejamos de las bebidas, nos echaría del bar.",
    "79e99d23ce7105bd6bd20f36893973d6"
  ],
  [
    "Señora, dijo, gracias a su generosidad me lo he ganado dos veces; pero el hecho es que mi padre es tan recio a desprenderse de él que no me gustaría aceptarlo.",
    "de7c2589e57d05d02df0984002969c33"
  ],
  [
    "Gasté tanto dinero en ellas y le dije a Chandler que las usaría todo el tiempo, ¡no puedo regalarlas!",
    "a2384cf903df81bec85df975b2f6eb18"
  ],
  [
    "La primera tienda independiente de Canada Goose en Toronto ya está abierta",
    "0bb4393cf55c4752351edb3ac9935bb3"
  ],
  [
    "Este expresidente de la Cámara fue amonestado en 1997 por uso indebido de fondos exentos de impuestos y presentación de información falsa",
    "9118543c38b1bca31e82e7c8385ac9f1"
  ],
  [
    "Te juzgaré aquí de pie.",
    "c2d043a93841330ed8cbed6e2a0684bb"
  ],
  [
    "después de que lo tratara con frío y calor; que aunque se sentía asustada",
    "b82ca1fc4aaa0c9fa9b3fe9b24a4b04a"
  ],
  [
    "Dio el último paso y mandó su culo al porro",
    "3b980b0ce3e4c8c4507c0d9d1adeae6e"
  ],
  [
    "Buena comida, buenos camareros, mala gestión",
    "3515ecff47734d278ca136ef7aed810c"
  ],
  [
    "EDITAR: Soy editor, no pude evitarlo.",
    "b7bacfb2991e58a86198e630b9b6b276"
  ],
  [
    "Me voy a casar con un hombre amable.",
    "f706416381f79d83b1756f67f06acbd7"
  ],
  [
    "Kristen Zarfos, una cirujana de Connecticut cuya indignación por esta práctica impulsó un movimiento nacional e inspiró esta legislación.",
    "adbcd82295edf40ef82c2e3776bb354f"
  ],
  [
    "Sigue las instrucciones de Peck al principio del juego.",
    "967bc32d66f64cebe0b281c1358154db"
  ],
  [
    "Una estructura de vórtice múltiple puede ocurrir en casi cualquier circulación, pero se observa muy a menudo en tornados intensos.",
    "87f844b580f26e7c325e7051223780c8"
  ],
  [
    "Pero no te preocupes, solo estaciona en el estacionamiento de atrás, siempre hay espacio de sobra.",
    "33bf4d3c300a2ecbffda8ebbbaaa5a08"
  ],
  [
    "Después pasó por varias habitaciones llenas de caballeros y damas, todos dormidos, algunos de pie, otros sentados.",
    "be9f3b092b954a47d4b29121a027d88e"
  ],
  [
    "¿Hay un anuncio de un chef desnudo?",
    "2e65be1aa44a4156bfb3cb914b2dc38d"
  ],
  [
    "Restaurante retro, un destino para veganos y amantes de la carne",
    "c977b30e52795f8e55cb090030ba1b13"
  ],
  [
    "Al igual que el título «Ángel» en una película de Jimmy Stewart, significa desteñido o sucio, como por exposición prolongada en la tienda",
    "3369bd77c027847703d146474325c176"
  ],
  [
    "Desafortunadamente ella cocina lo mismo.",
    "c273f1ac807f8fd3548fa9efbe429dcc"
  ],
  [
    "el más mínimo oído para la música; no podía cantar dos notas afinadas, mucho menos tocar",
    "f9527b7a90ca3da75aa13c787a4042a6"
  ],
  [
    "Oh, puedes apostar a que vamos a encontrar",
    "8e592e7e97d7f64c148c5683eac67c4a"
  ],
  [
    "Pensé que el Reino Unido estaba completamente desprovisto de buena pizza al estilo de Nueva York.",
    "9affec9ab49518be5b3314f093140666"
  ],
  [
    "Si un Brute se acerca lo suficiente como para poner fractales en tu puesto, varias personas la jodieron al mismo tiempo.",
    "cb99d69aacd53141ea5e8c92172f62f0"
  ],
  [
    "Nuestra madre de Prasanth ettans falleció anoche.",
    "114fa6e1a556ad598b8c2cd5a348881e"
  ],
  [
    "Conciudadanos, estamos en esta lucha por ganar y estamos ganando.",
    "4fa44fa37d3453108626e377517a69e1"
  ],
  [
    "Cierre sesión en MovieStarPlanet.",
    "097e31ade4e20cf834dbe91787868b21"
  ],
  [
    "En ese período, los tres aeropuertos más grandes fueron el aeropuerto de Londres Heathrow (65,6 millones de pasajeros), el aeropuerto de Gatwick (31,5 millones de pasajeros) y el aeropuerto de Londres Stansted (18,9 millones de pasajeros).",
    "08571639f78b16fce826ce5205afd997"
  ],
  [
    "Echa un vistazo a este lugar, vale la pena.",
    "00dab92068db69ac6510ae8676a65c7e"
  ],
  [
    "A la capilla de inmediato, o... y señaló al verdugo.",
    "433706769cfe009ff6981a446a5bdf85"
  ],
  [
    "Vale, pero el dinero está bien, además puedes mirar a Rachel todo lo que quieras.",
    "f0c6102f561916d28cce43b7fb080be1"
  ],
  [
    "Fuegos artificiales del Día de Victoria en Toronto 2016",
    "f362b2abddddb9a5ab5f937e6297fb42"
  ],
  [
    "Fo: nombre chino para este príncipe convertido en líder religioso",
    "cb8f83fec45be5598c537227044190ff"
  ],
  [
    "y pies palmeados, y fue considerada una gran belleza por su",
    "e7d1031977bafaacaa190169cde7cbbd"
  ],
  [
    "Me enteré de que la persona también era el PROPIETARIO del hotel.",
    "e2472eef6e6bed5898304b92d6c03f94"
  ],
  [
    "Varios clientes en el pozo de Pita en el que trabajo solían meterse conmigo regularmente.",
    "3855550c8e08c832e28e3cb4e40ddadd"
  ],
  [
    "Buen xP, ¿cómo va eso?",
    "ed12b21ff52a14334df5a0503de73583"
  ],
  [
    "Los primeros cuarenta fueron suficientes.",
    "a502c81017698c6e33ac54d3ae030d14"
  ],
  [
    "Si estás en modo Superviviente, no tienes más remedio que matar a todos los ratones.",
    "a6c48e11a18d6f031c1743e78702fb2c"
  ],
  [
    "En el momento de su muerte, la fortuna de Murchison se estimaba en 500 millones de dólares.",
    "f1ea5707c474addb969650e3d64814b4"
  ],
  [
    "Soy de Dallas y este lugar es imprescindible.",
    "4239d6ef45460a20a1e04db94ffec3bf"
  ],
  [
    "Luego salió de la torre y llevó a los gansos a un campo.",
    "b4216922739fd586d941e29be3a0c4fd"
  ],
  [
    "¡Ahora podemos patearle el trasero a cualquiera!",
    "a65ff24e80ac3e1d805a053efac5e23e"
  ],
  [
    "PARÉNTESIS: La elección es suya",
    "251e72da62a2cfbabe13e69e546bfc7a"
  ],
  [
    "Dinah Shore, Sally Field y Loni Anderson fueron amores desde hace mucho tiempo de este tío de Waycross",
    "085017b3d4f110b004860b12e68a4616"
  ],
  [
    "Un niño se puso de pie y dijo: ¡Tenemos que detenerla!",
    "5f33c63f486d4c848706a9890d022ab0"
  ],
  [
    "puedo sentir mi estómago rozando mi columna vertebral».",
    "eb69c6f2a7bfcf0ee61da07a2290d2f8"
  ],
  [
    "Empezamos a caer, sin paracaídas, así que no tuvimos tiempo de llamar, por auxilio...",
    "b62e5170cc622d12754ad2fc92f83203"
  ],
  [
    "Dijo que tuvo un día largo y malo.",
    "04efaa2bd5b86483348eb163fad1c32a"
  ],
  [
    "Me podía ver quemando a estas zorras con fuego o pisoteándolas.",
    "0d72e27e36fe280c3a9a90bc8d8b13f7"
  ],
  [
    "Ja, ja, siempre puedes venir a buscarme.",
    "1ee64aa388cb77791db0debf0d3ef850"
  ],
  [
    "A principios de la última década, el año 2000, Estados Unidos tenía un superávit presupuestario de más de $200 mil millones.",
    "53cafc5de5c3a48f8f8db42f99277ee8"
  ],
  [
    "Forme un IEP para su hijo.",
    "b4331272d92436b47ea71537065b1175"
  ],
  [
    "* ¿A qué objetivo (s) y fuera del objetivo se une mi molécula?",
    "e5d02391a8aae6f0b1fdbbbd17b8299b"
  ],
  [
    "Para las nutrias marinas, echamos pequeños trozos de hielo en su piscina que tenían pequeñas golosinas dentro, mientras que otros eran solo hielo.",
    "f4c9326a603712ea055e66bac4b6ba42"
  ],
  [
    "¡cómo me estremezco, cómo me estremezco, querida esposa!",
    "45e1ffdf8cf4f5f0a67578cf839cf3f4"
  ],
  [
    "¡De ahora en adelante este apartamento está vacío para mí!",
    "5ed666502108e4a925de18cc5838fb02"
  ],
  [
    "Las unidades de azúcar también deben producir etanol",
    "8df3a774d4882dffd35b8cc1335de33c"
  ],
  [
    "El padre de Leif Ericson, que era una gran estrella con baja temperatura superficial",
    "8f94dce9f3b9378f98ba3ca7ba1da5c4"
  ],
  [
    "Esposo: *abre la cartera vacía* no te preocupes, estamos a salvo.",
    "f0d9e52bcef57a437c52d30c479bc47c"
  ],
  [
    "un favor, ¿puedo decir que mi futura esposa?»",
    "149cc15c156906df7377da997b5900db"
  ],
  [
    "Deslúmbrame, deslumbra, tira tu oro",
    "3ecc535ca07ed09c14c412bbbf4ea1fa"
  ],
  [
    "Imagina que un hotel tiene problemas con la gente.",
    "aac4b9cd7e62604ecc3074f44f570739"
  ],
  [
    "Ya sea que se trate de personas que fabrican alternativas o que les compran, bajan el mercado.",
    "78d5325757663d9f2e2d4c390486b4d9"
  ],
  [
    "recuerda conseguir la guía telefónica de esa persona.",
    "65bb0f5f579f69385cd3b53529fc4625"
  ],
  [
    "Dikembe Mutombo creció en África, en medio de una gran pobreza y enfermedad.",
    "7d385de05574f68ef9f2fe0a0842febc"
  ],
  [
    "Coloque el bloque de comandos y el sensor de luz diurna.",
    "e71fac6835ac2c6c123cdd1c31686c4d"
  ],
  [
    "La ciudad tiene cuatro consejos comunitarios que consideran asuntos locales.",
    "43620e740c4ca992e715abf2c1648f60"
  ],
  [
    "Los cuartos de abajo son estrechos y es difícil con el volumen de personas, ya sea empacadas o muertas.",
    "1e2c4b61fe525901f2e7e24206563baf"
  ],
  [
    "gritó, mi rosa, mi querido hijo, ¡qué alegría verte restaurado a tu forma natural con la ayuda de Felicia!",
    "c8ba36b1a0fcb60668810529fcc0a748"
  ],
  [
    "Pude ver doble-oh y siete en esos pantalones.",
    "ae04348df47dd80a8c68281888de9060"
  ],
  [
    "Cómo identificar a un drogadicto",
    "5b9139f7a4ac88565081c90e05a8a906"
  ],
  [
    "En 2006 «Roots», una pintura de 1943 de ella, se vendió por 5,6 millones de dólares, entonces el récord de una obra latinoamericana",
    "d880453c493ccd6b5e2eafdc198590a8"
  ],
  [
    "Se me acabaron los días de enfermedad, así que ahora digo que estoy muerta.",
    "6f75eb1bff1738e35f8e5bbf8f8addbd"
  ],
  [
    "Sinceramente creo que esto es lo que me hizo sobrevivir y parece estar bien adaptado por fuera.",
    "f45ebc63cc6d78af5d757222a08d165b"
  ],
  [
    "Joven pin-up negro, todas mis perras se levantaron",
    "1cb01fb59ced39cfb9af0f430fd8efbc"
  ],
  [
    "Horrible.",
    "533ea690b5e48ca3fba544418ed4100a"
  ],
  [
    "Esto realmente debe informarse al banco emisor/adquirente de la tarjeta.",
    "92a2305b88f66eddc45d54504924d11c"
  ],
  [
    "¿Quieres que nos vayamos juntos más tarde?",
    "59da0842750a0109259841e311a4e225"
  ],
  [
    "Hasta la fecha, hemos arrestado o tratado con muchos comandantes clave de Al Qaeda.",
    "c17a42111b8dd63d9c6cbbbe588f23d1"
  ],
  [
    "Limpia los resultados de tu motor de búsqueda.",
    "4daca5162af46b7ea86927701d0e3b12"
  ],
  [
    "Un tratamiento o cura se aplica después de que un problema médico ya ha comenzado.",
    "7a761b2643e1248493c03cdcf3afdc5b"
  ],
  [
    "Básicamente el paraíso en un tazón.",
    "c85c9dac2268dd43c6859d81693d56ac"
  ],
  [
    "Solo soy yo, Jaqueline.",
    "8219d626f2fde5d7236cdb337ba32953"
  ],
  [
    "¡No le va a pasar a Ross!",
    "9059c6fbca6ff35aa20eac5c502f015f"
  ],
  [
    "La navegación por los canales reina de nuevo",
    "e16c6b6bcce8e40e0883e7028b9f0aaf"
  ],
  [
    "Un síndrome médico lleva el nombre de este barón famoso por sus historias sobre sus hazañas",
    "46f1325c5a1f3dbce2e40dd048122238"
  ],
  [
    "Mi esposa dijo que nuestro matrimonio se está volviendo obsoleto porque no soy espontáneo.",
    "8a9b8aa3c8ccd9b427ec793237442cee"
  ],
  [
    "beldame, haciendo un último esfuerzo por la juventud, el mero hijo de forma inmadura,",
    "475b61238e3378d1b85e883dd9e8a20d"
  ],
  [
    "Negros, ya saben, negros, saben que me están robando la corriente",
    "02218c10d0b8076964c78c4a56b2ced5"
  ],
  [
    "Así que encontramos una IA que no hace trampa, en su mayoría inofensiva.",
    "6c117d6aa8ba4d89dd75a6da55c4fe49"
  ],
  [
    "Yuxiang está haciendo otra cosa.",
    "028e82052d9e7d997fd2f8f4fa109832"
  ],
  [
    "Este mes de junio me reuniré con otros líderes mundiales para promover este propósito histórico.",
    "0f48643e93f3696068fefff15039e835"
  ],
  [
    "Llena tus barras de maná y salud.",
    "446d12006337ee338f9a9dbf10d72c34"
  ],
  [
    "La escritora británica Caitlin Moran, autora del best-seller How to Be a Woman, se describió a sí misma como «medio lobo» para el neoyorquino.",
    "b88305168b053bbf2208b6394a871e34"
  ],
  [
    "Pero no hay duda de que soy un comprador navideño de última hora.",
    "ac09afe3d87f25f8f6662f833b1b0e51"
  ],
  [
    "tonto, dijo ella, entonces debemos morir de hambre los cuatro, y también puedes ir a planear las tablas para nuestros ataúdes; y ella no lo dejó en paz hasta que él dio su consentimiento.",
    "fcc1a8f88959e8f85ff58d2479741dc6"
  ],
  [
    "El... Colonia Jamestown de Virginia.",
    "9d8ad25fcfd14f81856a78c418b17480"
  ],
  [
    "Diferencias en Samata; George se ofrece a dejar de fumar",
    "1ee0d7b8028d68cc35608631fd529b03"
  ],
  [
    "En 1970 tuvo un «Goodtime Hour»",
    "61bdde00e1ed0a2555802c39ceabd2f0"
  ],
  [
    "¿Cómo es que una cerilla descuidada puede provocar un incendio forestal, pero se necesita una caja entera para encender una fogata?",
    "fae4f947aae521418bd4d67b5e525d0e"
  ],
  [
    "Así que le arrancó el otro ojo al Príncipe y se lanzó con él.",
    "f495b65ae76b7b21064f5e1bd39afc21"
  ],
  [
    "Taper jean girl con cara de motel",
    "5801afe2a152c998cc37b77488c992a3"
  ],
  [
    "Esta empresa es demasiado cara y no tiene nada que mostrar.",
    "d297475d570d51ae4d9ac33e2929ac92"
  ],
  [
    "La mayoría ni siquiera podría decir que las dos pinturas colocadas una al lado de la otra fueran diferentes de alguna manera.",
    "a3dcf422e9a93a2e424645b13d9e1e04"
  ],
  [
    "¡Demasiado novato, así que hay que estresarse por ello!",
    "f6d20149fd749c449bdb926d26740fa5"
  ],
  [
    "Estados Unidos siempre ha sido una nación de inmigrantes.",
    "3a4fc11fd71d9e2c949bced78493e1a4"
  ],
  [
    "Ve a Ciudad Mágica y compra polvo de diamante y cera de abejas, o haz tu propia cera de abejas con el Wax 'n Honey Maker (paso opcional para usar el Método Mágico).",
    "b20972ffc94ca5cfcb867df7397cd1de"
  ],
  [
    "Ada Lovelace, notable por derecho propio, colaboró con Charles Babbage en el motor analítico, un predecesor de las computadoras modernas.",
    "85886a1c474937e7f5fb462b9afb44ac"
  ],
  [
    "Su servicio de atención al cliente fue excelente y no hubo esperas un sábado por la mañana.",
    "a8757eb086020588c1efdb79bf6fd006"
  ],
  [
    "Miró a su alrededor y pensó que debía estar soñando, ya que no podía ver a nadie.",
    "21a0bfd8e46857b9ec7c525ea32fba77"
  ],
  [
    "Entonces, ¿crees que lo harás en su sofá?",
    "5efc19614d22da75bd27c85908c5bd8e"
  ],
  [
    "Pakistán retira personal en Afganistán",
    "5f10c71b8a8bbca123e8632c6c952ad7"
  ],
  [
    "Prueba las trufas en Tala's... ¿qué hay de esos Mets? esta cadena en la que está mi programa debería darme un aumento, ¿no?",
    "d45ef15b189b008e057606fed0f38c7a"
  ],
  [
    "¿Cuál es el ingrediente de cocina favorito de cada crítico de cine?",
    "77e4719218670b7bf94573549987a2fb"
  ],
  [
    "se deslizó y se deslizó a lo largo de la cama del vagón, debajo de la lona, como un",
    "615c2cb2a1f6e7edef9acc955d4bc557"
  ],
  [
    "De todos modos, es temporada de buzzcut",
    "b6a0971a1530bfe64ada9d5cec9b9961"
  ],
  [
    "Me imagino que le daría una oportunidad a esta empresa.",
    "90f7cbd1a8c344faf0bdec676beb8cc3"
  ],
  [
    "Todo lo que necesita hacer es mantener el obturador abierto el tiempo suficiente para permitir que entre la misma cantidad de fotones que el ojo vería en 20 de segundo en condiciones de iluminación normales.",
    "c954c19c06598ed4cc5e5ea2bd6ad2e6"
  ],
  [
    "Esas eran mis intenciones exactas",
    "a6c25857febbb93a04c9760887c0829e"
  ],
  [
    "Esta noche, anuncio la creación de una Unidad de Control de Comercio que se encargará de investigar las prácticas comerciales desleales en países como China.",
    "ff105abdf812f8631ad3fcbf9c0c4c82"
  ],
  [
    "Traiga una planta o un árbol pequeño.",
    "79e96cbb97f79561b45b889190464c75"
  ],
  [
    "Hoy, el pueblo se conmemora en el distrito histórico de Los Ángeles Pueblo Plaza y Olvera Street, la parte más antigua de Los Ángeles.",
    "1501a2bf1a4e61344a1b715754f6dc3a"
  ],
  [
    "Mi esposo y yo hemos sido clientes habituales y leales de Ciao Bella durante más de tres años, por lo que escribo esta reseña con gran decepción.",
    "fe8964c34da137d0020519fd6bd1b95a"
  ],
  [
    "Viajó a China para vengar la muerte de su hermano, y fue a visitar a una mujer piadosa llamada Fátima, pensando que podría serle útil.",
    "c345e8ea789194ae1b568d9a2f0396d2"
  ],
  [
    "Te lo digo Ross, ¡definitivamente se va a enamorar de ti otra vez!",
    "0bdfb62ddb4e4ae13965cc58c4ebc888"
  ],
  [
    "Espastics para obtener asistencia médica en el hogar",
    "37f78aa2a2043c610119018ac50e84c2"
  ],
  [
    "En 1917, la Segunda Ley Orgánica, también llamada Ley Jones, dio esto a los puertorriqueños",
    "0e8ac86050a95b256791910799294b91"
  ],
  [
    "Mi mente es como un rayo.",
    "d6fa32610cb8ece85f204e33a371092d"
  ],
  [
    "cielo, a una distancia de un par de millas, los abetos de Mistover",
    "01e77c336cfa17031fa6b98f08229cd2"
  ],
  [
    "Juega con mi corazón y mi emoción",
    "c9be749a9287f9e05e42682ef662e516"
  ],
  [
    "He trabajado con Ted Jurek en Decor and You, y comenzó como una experiencia decente.",
    "b46524e0411e5a4fdacbe388da7aeaf2"
  ],
  [
    "Cuando comes un almidón o un azúcar, tu cuerpo lo convierte principalmente en glucosa, desde allí se consume como combustible, se almacena temporalmente como glucógeno o se convierte en triglicéridos y se almacena como grasa corporal.",
    "a8c465bdd52491a05b10ceb38797e783"
  ],
  [
    "Jaja.. Si quieres salir, mejor trae un perro también.. Entonces nuestro perro nos ayuda a despejar el camino..",
    "c38023bce09fa1b2f1d178bf5aa664a3"
  ],
  [
    "En nuestras escuelas, todas las aulas de los Estados Unidos deben estar conectadas a la superautopista de la información, con computadoras y un buen software y maestros bien capacitados.",
    "e13436d45d7cac65220205fc46b52585"
  ],
  [
    "Extienda las paredes a 4 cuadras de altura.",
    "02b0e9e435f34543ab1f256222b27eca"
  ],
  [
    "Además, el metal catiónico es ventajoso para complejarse con dianas cargadas dentro de sistemas biológicos como la cadena principal de fosfato del ADN.",
    "333ed9d0c50fa73ba11d8ab586641c65"
  ],
  [
    "Hoy compré un pedido bastante grande sobre la marcha para un picnic de la empresa y compré algunas golosinas para mí.",
    "b227ef8faa36c23f63dfdaf3e1542be6"
  ],
  [
    "Luego coloca los huesos en sus lugares adecuados y tira sobre ellos las cenizas de las tres bolsas.",
    "c87d72c6a6f3f1dab097f6196305c8bc"
  ],
  [
    "No, el letrero de «No fumar».",
    "c3b507fdaa45ce6943ef1ace8cc52816"
  ],
  [
    "Los mejores y peores festivales gastronómicos de Toronto del verano '16",
    "b6464df54c27e9e4daaabe868865be4f"
  ],
  [
    "En 1997, en honor a su 90 cumpleaños, fue nombrada Primera Dama honoraria de Old Saybrook, Connecticut",
    "4d117bc2ed5a60700e97cf4cc766404d"
  ],
  [
    "¿Por qué Smokey the Bear no tiene hijos?",
    "ea417f856620c376c7930b712ac1fd31"
  ],
  [
    "«'Cuatro alas membranosas cubiertas de pequeñas escamas de colores metálicos",
    "e37b124a9595614c86c3c2b486f37fbb"
  ],
  [
    "Y ahora harás la verdad",
    "8c7f1916c40b73ac0d7109b8d48163e8"
  ],
  [
    "Peores apartamentos",
    "a1b88720c9b63f19264f09786cab15eb"
  ],
  [
    "Bueno, no, técnicamente, lol.",
    "ef0c4bcc19d01723886808c71ab5202d"
  ],
  [
    "Si no me siento a la izquierda, me iré a casa el jueves y solo vendré el lunes liao.",
    "29ff43212246d497d0d2ad1dc80ef579"
  ],
  [
    "Pero malinterpretaron nuestra historia, nuestra herencia.",
    "d2ce8178871064aa363f851153395350"
  ],
  [
    "Nunca se suba ni pase por encima de un eje de toma de fuerza que esté girando , Asegúrese siempre de que el tractor o la máquina estén apagados antes de subirse a reparar o echar un vistazo a algo.",
    "b2af8f975a876c821fc5bfaac4899419"
  ],
  [
    "* 🇨🇦 Vancouver, Columbia Británica, Canadá (1986)",
    "9be744736eb181ace75064648f4a9718"
  ],
  [
    "Cuando puse mi nombre para volver más tarde, la enfermera borró mi nombre porque no estaba presente (no la póliza que me dijeron).",
    "6437281a1004c7da85217bd5fa9f3518"
  ],
  [
    "Dile a tu amo, dijo el rey, que le doy las gracias y que me hace un gran placer.",
    "c3e8dbeeef434fa9d756ff038d36674e"
  ],
  [
    "Voy a terminar de hacer las maletas.",
    "7bfca72475041463ffda711b5358f77b"
  ],
  [
    "Chippy regalará tacos de pescado gratis mañana",
    "8b163e9aeaa71c483b2633ef85f13b86"
  ],
  [
    "La terpsicoreana Sra. Tharp",
    "84bf1f7c27782dd5ef6667139c698906"
  ],
  [
    "No podía controlar sus pupilas.",
    "fd04fce6312dff25dc063cdadcba450f"
  ],
  [
    "Voy a volver a la Corte casi de inmediato.",
    "89c59835b2c48d438548a2d16a7d2ee2"
  ],
  [
    "Reservé 2 noches en este hotel en octubre de 2007.",
    "6c5acbbf7c48179aaed7c8bb575aa0b8"
  ],
  [
    "No sabemos qué es lo que hace que tomen las decisiones que toman.",
    "b583ac7b7dba1d40f16233c3e5545342"
  ],
  [
    "Jajaja no soy un dios de la química x.x muy novato uno x.x jaja suerte comí con ustedes dos, si no esta noche no hay nadie con quien comer!",
    "d35f7f5cfce9048860480da236c11540"
  ],
  [
    "Así que me gustaría decir a la Cámara: pásala de nuevo, rápido.",
    "a247bf4f52698d08c277f843a0cade0d"
  ],
  [
    "Pregunta en el chat por el artículo que estás buscando.",
    "8124f0fba24daa2b845f52db0ee86357"
  ],
  [
    "* Mayor probabilidad de votación obligatoria.",
    "50a3531c3407e38199b30cd8df5420c0"
  ],
  [
    "Es desalentador que no solo fueras insensible a mis asuntos personales, sino que hayas actuado como si pudieras descuidado y eso hace que tu negocio sea un fracaso y me aseguraré de que todo el mundo se entere.",
    "4f7401c4fd05d11f7d473a6c4c7e3e7d"
  ],
  [
    "Mientras él yacía allí, la gente se acercó, y mirándolo por todas partes leyó en su faja: Siete de golpe.",
    "5637fad64ef97f57019a4694d339568b"
  ],
  [
    "Joey, creo que te estás alterando por nada.",
    "7c99257c39c29f0cd4d044051c79001f"
  ],
  [
    "50 fotos iridiscentes de la undécima Nuit Blanche en Hamilton",
    "c48be3d9cf320e745c7d3ee6674bb7ad"
  ],
  [
    "Haiphong, cerca del Golfo de Tonkin, es el principal puerto de esta ciudad.",
    "35563c4179456dd2d5a6a0ab33ae9add"
  ],
  [
    "todos, qué riesgo corrió en una noche en particular al tratar de hacerlo,",
    "6a21349a71b370e588b38540392cfb69"
  ],
  [
    "Porque nena, eres increíble tal como eres",
    "9a5b0ecf63161bae474fd14c0bacd157"
  ],
  [
    "La comida es excelente, el servicio es horrible.",
    "8f1a62c542a26c23271b054d2f088771"
  ],
  [
    "Les estaba diciendo que «se vayan al carajo o los mataré».",
    "33616352d2e1447493a92ee846180879"
  ],
  [
    "Jaja, oh, sí, está todo en japonés, ¡lo olvidé, lo siento!",
    "669b3e6baa413c639f1e1a0632f7389c"
  ],
  [
    "Hace seis años, nos unimos para aprobar la Ley Que Ningún Niño Se Quede Atrás, y hoy nadie puede negar sus resultados.",
    "ed53f84a8fa187529918ee377aa7b4a2"
  ],
  [
    "Cubra el resto con lana de colores para que quede cerrada.",
    "92a451111af8654d33dd31869dbd6d6c"
  ],
  [
    "En Riesgo, dos o más jugadores pueden formar equipo contra otros.",
    "4b02a04a6053e00ca134dce008d4ef3c"
  ],
  [
    "Tal vez la próxima vez lo vea durante las horas de puesta del sol:)",
    "e051eb3c198348423b03dbe981c29cc8"
  ],
  [
    "LA NIÑA DEL GANSO Érase una vez una vieja reina, cuyo esposo llevaba muchos años muerto, tuvo una hermosa hija.",
    "5d7094ffcf105846cff8715e430f96ca"
  ],
  [
    "Aunque sí tenemos una piscina para ver cuánto tarda ese tío en llorar.",
    "ad3f8798d2bdff5648fac0f7494edec0"
  ],
  [
    "6 diseñadores a tener en cuenta en la Semana de la Moda de Toronto",
    "194956cab7e736e78223a9e24b5d1a24"
  ],
  [
    "Su rima termina con ella tocando «Pin the Tail on the Sheep»",
    "cceba358414f078967b86273774cd59e"
  ],
  [
    "Persuadió a mi esposa para que pasara cocaína de contrabando por la aduana metiéndola por el culo. No sabía que podía comprar otra lata en la sala de embarque.",
    "0ee57992f2c90a9db223c8cc15b34e25"
  ],
  [
    "un pañuelo de bolsillo alrededor de su cintura, y producir un",
    "317381eee001f2d471f20eea80bb90f9"
  ],
  [
    "Espero que estés lista nena, porque aquí vamos, ya sabes cómo hacemos muuuuuuuu",
    "e4c6e3a24f90d42420c7c9af4c36c1b0"
  ],
  [
    "Esta uva rojiza cultivada en el este comparte su nombre con una tribu de nativos americanos de Carolina del Sur.",
    "f14b97ec3b9926df64e11c3583322510"
  ],
  [
    "No te quejes de tu trabajo",
    "8b7d612537cabde69ea2906bc041846c"
  ],
  [
    "Me hizo perder la cabeza, la mente",
    "9ad570f9ea4a3eaebd82f04527b7652c"
  ],
  [
    "Se metió en mi piel y en mi sangre",
    "5c1b12c3fbc02ffed535cdfe6c6efd2d"
  ],
  [
    "Sé directo y pide un baile.",
    "4f84e4e5e98a4191064292968989e3cd"
  ],
  [
    "Solo intenta impresionarte.",
    "39b2ea16f5a565076622e73965ddc32a"
  ],
  [
    "Ahora probablemente te cueste oír,",
    "3c72b9920527c0e25fb3432bd67b1395"
  ],
  [
    "Estamos a la deriva",
    "773909cbd8f577336f49c4e0d5a691b1"
  ],
  [
    "Tal vez no se sienta cómoda con el sexo casual, tal vez no esté buscando ese tipo de diversión esta noche, o tal vez no le gusten los chicos.",
    "748c1645685bdfac3db0879d44f186fd"
  ],
  [
    "Oh, te estoy levantando",
    "397087cd90bf053ef59f980aaa4f035a"
  ],
  [
    "Ahora voy y vengo cuando me da la gana",
    "2532a8cdf11f29cdedae6a298e3446e3"
  ],
  [
    "La Torre CN de Toronto se inauguró este año, en el que Canadá también fue sede de los Juegos Olímpicos de Verano",
    "838b3ba6a45baae8ad360435cb909115"
  ],
  [
    "Bajó su coche, ahora se dirige a casa",
    "4c10bdf91a0e034ba2baf4e80e62a6a0"
  ],
  [
    "En un bar de Acuña llamado Mah Crosby's",
    "673b5556ef62ffe5ffd3746e0edb0fac"
  ],
  [
    "Este producto lácteo para untar es el ingrediente principal de un tipo de galleta heladera.",
    "a852b41ddb4ebc58236b71fad48ac207"
  ],
  [
    "Más allá del cielo (Todas las noches, todas las noches)",
    "c51c2222047ec275761de00706d69aed"
  ],
  [
    "Eso significa que va a escuchar y recordar cuando hables.",
    "7fcaa1a77ef5d4b3729d4de88f513627"
  ],
  [
    "(Quiero a Jesús)",
    "c566a85025c28df8f3d788ec9e3835e9"
  ],
  [
    "Le robaste el corazón mientras le daban la espalda",
    "386f37f85dc50106b316ec98e712cfc7"
  ],
  [
    "Entrando al juego para ver a Kenyon y Camby",
    "31cada93f65bc2e47bea47da666fdb2b"
  ],
  [
    "En 1749 fue nombrado topógrafo del condado de Culpeper, Virginia",
    "9ced52b6e6e23d879668e8900759aa36"
  ],
  [
    "He visto esta galaxia y la Vía Láctea",
    "ea686c160595b043989bec334a52f2f7"
  ],
  [
    "Que te paguen lo era todo.",
    "86a27ecfb9f221c5994aa14efb991ec3"
  ],
  [
    "Nena, la noche casi termina",
    "f2a2664d59c1b01188eb4c8b7d456251"
  ],
  [
    "En la fiesta de intercambio al final de la línea",
    "60541699943eb713185beebf6600a89b"
  ]
]