[
  [
    "Los últimos 20 minutos de One Dark Night son los que la hacen tan memorable.",
    "642b087325da1dcbd286d342a9b1aea2"
  ],
  [
    "El 29 de junio de 1994, el ejército disparó misiles antitanque contra una casa en la aldea de Kawat Bani Hassan, en la zona de Tulkarm, durante la búsqueda de un fugitivo de Hamas buscado.",
    "76867f8fbe3b96ce36eadae534866831"
  ],
  [
    "Irish History from Contemporary Sources 1509-1610 fue pionera al proporcionar un libro de consulta de documentos accesible para los estudiantes.",
    "8e8b0ea5b4b6db24155a479d6c4069f6"
  ],
  [
    "Confundiendo a Joan Barclay (como Alice Saunders), el futuro «Lone Ranger» Clayton Moore (como Dick Martin), junto con un reparto de veteranos del viejo escenario y del silencio hacen lo mejor que pueden con una historia que parece que los cineastas se la estaban inventando a medida que avanzaban.",
    "b130b17bb04afb302467b6dc6d7209f3"
  ],
  [
    "Por ejemplo, después de 1960, cuando la Universidad de Chicago comenzó a crear una cinta para computadora Univac que contenía información sistemática sobre millones de precios de acciones, se consideró que una gran cantidad de investigaciones científicas sobre las propiedades de los precios de las acciones confirmaban la «hipótesis de los mercados eficientes».",
    "e0f8134c72c36e8a76b8251b18316d6e"
  ],
  [
    "Su presunta ubicación son las ruinas de Mexmeia, en la actual Argelia.",
    "c37d264b67bad1a7d974d96d0950c33a"
  ],
  [
    "Además, la República Árabe de Egipto, en consulta con la Gran Jamahiriya, propuso al Gobierno del Reino Unido que los dos sospechosos fueran juzgados por un tribunal escocés con arreglo a la legislación aplicable en Escocia, siempre que el juicio se celebrara en un tercer país o en la sede del Corte Internacional de Justicia de La Haya.",
    "63f5dc0906959650b02002eb69a7e103"
  ],
  [
    "Mi mejor amigo se convirtió en un fan rabioso de inmediato, y sabiendo mi amor por las películas de terror, no podía creer que no vería ni un solo episodio.",
    "1b2c273e00d1de21669cae61e9762182"
  ],
  [
    "e, en particular con respecto a las propuestas de acción de tres decenios destinadas a dar mayor atención a las actividades de las Naciones Unidas en materia de derechos humanos: una en relación con los pueblos indígenas, otra en la educación en materia de derechos humanos y otra en contra del racismo y la discriminación racial.",
    "1c45132daa4e4fd7fa97f8d108f0b36a"
  ],
  [
    "Para esta visita, se promete un gran pago en efectivo a Paula, que recibe el novio.",
    "ce60436e735b67e7d0a38fc76c1ff3ca"
  ],
  [
    "Indicaron que el cierre había hecho difícil conducir hasta Belén y otras ciudades al sur de Jerusalén, a las que normalmente viajaban por carreteras que pasaban por la parte oriental de la ciudad.",
    "5edb8c5c83930333f7d68a3ebf3b894e"
  ],
  [
    "Después de una historia de amor fallida en 1936, Coote se retiró gradualmente de la vida pública y se volvió solitario.",
    "b759b7b2f0a06fc85f431d930042b514"
  ],
  [
    "También se ha solicitado información sobre la condición de la mujer y los esfuerzos para fortalecer su papel en la dirección de los asuntos públicos.",
    "1dc541eac279ca8fca920590ef7cd2c7"
  ],
  [
    "Todo el tiempo pensé para mí mismo: «¡Oh, Dios, por qué!» Al principio pensé: «Bien, podría ser normal», pero la actuación y la trama en la mayoría de las partes eran atroces.",
    "e66aed6c684673e10073f22cae23a297"
  ],
  [
    "Muchos de los carriles también permanecen en su estado estrecho original, como Neill's Lane y Windfield Lane, ambos que corren hacia el norte desde Shore Road a ambos lados de Greenisland.",
    "2a10de60410f21dcda0a213794f6a65f"
  ],
  [
    "La oficina reúne a agencias que se centran en la aplicación de la ley internacional, la lucha contra el terrorismo y la reconstrucción y la estabilización con aquellos encargados de promover la democracia, los derechos humanos y la asistencia humanitaria a refugiados y migrantes.",
    "4731f988f0fdca5fba9643a49ae9efcc"
  ],
  [
    "El Administrador sigue convencido de que el establecimiento de la línea de PDA fue una respuesta adecuada y oportuna a la orientación proporcionada por el Consejo de Administración en su decisión 90/34.",
    "69b20a66b0b33b4c8df811db47b45417"
  ],
  [
    "La Séptima Fuerza Anfibia trasladó su Cuartel General allí con los CB que construyeron todo: anclajes de flotas, subbases, instalaciones de reparación de flotas, depósitos de combustible y suministros, bases de Pt y aeródromos.",
    "100929db83e2343b0ad9de09e8535490"
  ],
  [
    "Vaya, que en solo los primeros 15 minutos... Los actores son de segunda categoría, tomemos el «Chico malo» interpretado por Patrick Kilpatrick (¿quién?) exactamente ha aparecido en un episodio de todo en la televisión y en algunos papeles secundarios en películas pobres (como esta).",
    "f8e0ba5a379f0d5362cc0c179e37b401"
  ],
  [
    "La historia se mueve a un ritmo vertiginoso y las imágenes en blanco y negro son preciosas, al igual que Harvey y Harris mientras se abren camino a través de un extravagante Berlín de Weimar.",
    "08ff3466e60d512d1e127ca3beef4551"
  ],
  [
    "Estas contribuciones, asignadas principalmente a través de diversas organizaciones no gubernamentales, se habían destinado a suministros de socorro, preparación para emergencias, presos políticos, niños, estudiantes, ancianos y hospicios",
    "87727ff1b30d9fae8429405f9d2e1ae8"
  ],
  [
    "Pronto, se mudó a Warta Harian, aunque siete meses después, el periódico se disolvió porque se consideraba un peligro para la seguridad.",
    "952b37e774b6d80d63d262292fdc6450"
  ],
  [
    ".\nCabe señalar que la información sobre el tipo de enfoque aplicado por la CEPAL al sistema de las Naciones Unidas, con miras a lograr un acceso más amplio a los recursos, se había articulado cuidadosamente en las recomendaciones emanadas de la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo.",
    "148693ea4a1b95dd05aae524c212fb96"
  ],
  [
    "El póster de la segunda edición anual de pintura y escultura de Nueva York en The Stable Gallery en 1953 incluía una introducción de Clement Greenberg:",
    "15ba69e3660a3fb718b2dc5b0032bdcd"
  ],
  [
    "Aquí los finlandeses, que presiden la UE en este momento, han tomado la iniciativa de implementar una solución pragmática que tenga en cuenta a ambas partes en el conflicto.",
    "8b49310cd102d4707bd106fd8a8b57cb"
  ],
  [
    "A este respecto, se ha establecido una comisión especial, coordinada por el Ministro de la Presidencia, integrada por la nueva Policía Nacional Civil, la actual policía nacional, la Fiscalía General de la República, la Corte Suprema de Justicia y el Ministerio de Justicia.",
    "6c32fa15e5911d1890b3c42fb8bf72fc"
  ],
  [
    "Dorothy Dalton es apropiadamente asexuada como Moran y tampoco demasiado atractiva.",
    "c54dad03b6fe32a2d6c0f77bec661306"
  ],
  [
    "Trinidad y Tobago aplaude la mayor participación de las Naciones Unidas en el esfuerzo por restaurar la democracia en Haití y garantizar el regreso seguro del presidente Jean-Bertrand Aristide al frente de un gobierno constitucional legítimo.",
    "2b0167bf5bcd0657bf54b16099dfb4bb"
  ],
  [
    "Regateador rápido y hábil, también era conocido por su excelente técnica, control cercano y habilidad para regatear con la cabeza en alto cuando estaba en posesión del balón.",
    "c6168054f0335ae1c72cb14d08e936ba"
  ],
  [
    "Los servicios de salud se prestaron a través de una infraestructura ampliada de 26 centros o puntos de salud y clínicas de salud maternoinfantil, 16 clínicas dentales, 15 laboratorios, 5 clínicas especializadas en cardiología, obstetricia y ginecología, oftalmología y pediatría y para el tratamiento del oído, la nariz y la garganta enfermedades y 24 clínicas de cuidados especiales cada una para el tratamiento de la diabetes mellitus y la hipertensión.",
    "1c7c43f0b0a593ae0110668258c7b472"
  ],
  [
    "tiene un cuerpo alargado con aletas anales y dorsales largas.",
    "0bb437f06c40aa707cc9bc576f369bdd"
  ],
  [
    "En lo que respecta a la Comunidad Europea, esta cooperación ha llevado a la adopción de un conjunto de reglamentos que detallan las medidas que deben adoptarse para evitar el desvío de ciertas sustancias a la producción ilícita de estupefacientes o sustancias psicotrópicas y de una directiva sobre la producción y comercialización de precursores en la zona europea.",
    "60ff8ad0945a89767729dee5de856c52"
  ],
  [
    "Sigue a los sencillos anteriores «Where You Are» y «Come On».",
    "02ba0307a415bc6a2a587e3bb9cca301"
  ],
  [
    "Teniendo en cuenta la carta de fecha 26 de septiembre de 1993 dirigida al Secretario General por Su Alteza Real el Príncipe Norodom Ranariddh, Primer Ministro, y el Excmo. Sr. Hun Sen, Segundo Primer Ministro, y el informe adicional del Secretario General sobre la aplicación del Consejo de Seguridad resolución 745 (1992) que los miembros del Consejo acaban de recibir, el Consejo seguirá estudiando la situación en Camboya y estudiará las medidas que debe adoptar».",
    "7b2a0bd2e294abe1ba8af6cf79bbf5b5"
  ],
  [
    "El nombre «Pikit» le fue dado al lugar por los españoles.",
    "399c3cee157ce3768bf7b9361dfb9239"
  ],
  [
    "El sonido es malo, la iluminación es mala,... parece que está hecho a bajo precio; demasiado.",
    "41700270a9168f6c4797f8bce8acaddf"
  ],
  [
    "5. La realización de la labor de la Comisión Consultiva se vio dificultada por la presentación tardía del informe del Secretario General, que no estuvo a disposición de la Comisión hasta unas dos semanas después de haberse previsto.",
    "8c86602845ecfe37896af6a9bee34b21"
  ],
  [
    "Sirvió en el Consejo Borough de St Pancras de 1945 a 1949, y se presentó, sin éxito, como candidato del Partido Laborista para Winchester en las elecciones generales de 1955.",
    "d7ae505f65d5fb11f701d8840f9f87a7"
  ],
  [
    "La confianza británica en el Parlamento Europeo puede ser solo del 30%, pero la confianza en el Parlamento de Westminster es mucho menor, solo del 19%, la cifra más baja de la UE.",
    "6e8394a270dc7999840ecfb801210a81"
  ],
  [
    "Muchos otros órganos y organismos de las Naciones Unidas dentro de sus respectivas esferas de competencia proporcionan asesoramiento y orientación similares.",
    "41b0fde6581ea722e74c97f0ef48794d"
  ],
  [
    "La convergencia de las rutas marítimas requería bases para proteger sus enfoques.",
    "62fa179674258f3225cd4b606b47cbc2"
  ],
  [
    "Cuesta demasiado devolverlo a los estados y perjudicaría a la industria al inundar el mercado con superávit militar barato.",
    "b787ae650b01033f3b7fe707773d916f"
  ],
  [
    "Está disponible como medicamento genérico.",
    "54dd46909bd310af2eb2e8ef6a0f7990"
  ],
  [
    "Mientras tanto, un grupo de niños fantasean con la aventura de George Melies de un príncipe que salva a una niña en apuros de las criaturas del pantano y luego mata al malvado rey, creando el reino del amor.",
    "ac589408681f47bb8e93944179d4ec1d"
  ],
  [
    "A medida que las cosas empeoran cada vez más en casa para Chris, le pregunta a Sam cómo es la droga.",
    "48ccb31a488e90885cb40603cdce7975"
  ],
  [
    "Recordando la decisión 1993/235 del Consejo Económico y Social, de 27 de julio de 1993, en la que el Consejo aceptó la recomendación del Secretario General de fusionar el Instituto Internacional de Investigaciones y Capacitación para la Promoción de la Mujer y el Fondo de Desarrollo de las Naciones Unidas para la Mujer, análisis de las consecuencias jurídicas, financieras y administrativas de la fusión y con sujeción a su examen por la Asamblea General en su cuadragésimo octavo período de sesiones,",
    "e5f7bc43bdd838c998f03debd7c6f17e"
  ],
  [
    "Vigny busca conciliar la autonomía de conciencia del individuo con la sumisión del soldado a la disciplina militar.",
    "5756ab95a97769a382430e91cd6e6f69"
  ],
  [
    "A pesar de sus dos décadas de arresto domiciliario y aislamiento, Suu Kyi posee dos de los dones que le permitieron a Mandela llevar a cabo su gran tarea: una serenidad tranquilizadora y una falta total de venganza.",
    "b21a8d81f5a8979c6ca923bf1015605e"
  ],
  [
    "la Declaración Universal de Derechos Humanos como fuente de inspiración y base para que las Naciones Unidas avancen en el establecimiento de normas; la tarea de la comunidad internacional de eliminar los obstáculos actuales y hacer frente a los desafíos para la plena realización de todos los derechos humanos; y de la comunidad internacional con miras a lograr progresos sustanciales en los esfuerzos por los derechos humanos mediante un esfuerzo mayor y sostenido de cooperación y solidaridad internacionales.",
    "9d5013cf6ecc97776df836d2b9e1ae9a"
  ],
  [
    "Sobre la base de la experiencia adquirida durante años en relación con los trabajos preparatorios derivados de la carga de casos sin precedentes de la Corte y de los acontecimientos contemporáneos en las relaciones internacionales, se propone crear puestos temporarios como se explica en el apartado e) infra.",
    "7495ff3b61b0a409b055842440f7ceb9"
  ],
  [
    "Su primera película como heroína fue Ishqe Habib (1965), basada en un tema religioso.",
    "53e93960a1ea81039c624218b96046d7"
  ],
  [
    "Por cada 100 mujeres de 18 años o más, había 90,2 hombres.",
    "f6687fecd4225a0afc05c5d7db36e76f"
  ],
  [
    "Con respecto a su falta de presentación de informes, hay circunstancias atenuantes: guerras sucesivas, una situación económica precaria y problemas internos, especialmente los imperativos de la reconstrucción y la renovación.",
    "9502d3db8b5ebafabcc5b5c93669d31b"
  ],
  [
    "The Get Down, dirigida por el australiano Baz Luhrmann, se desarrolla en el Bronx a finales de la década de 1970 y narra la caída del disco y el auge del hip hop.",
    "a24d1a545c952973423c205ad61ad378"
  ],
  [
    "(Y no seguí el caso Enron obsesivamente como lo hicieron otros). La película hizo un mal trabajo al explicar en qué «negocios» estaba Enron que podrían haber estado en alza antes de que comenzara a ocultar sus deudas en las entidades creadas por Andy Fastow.",
    "afbe4a3e61b2b1e5bab9ba5a906293cf"
  ],
  [
    "(Piensa en ello la próxima vez que envidies a los críticos de cine).",
    "b6ac9009f957839a937a4d788109c4f7"
  ],
  [
    "Eso es seguro.",
    "94d0f99bd63f85afe60f20b37113b3aa"
  ],
  [
    "la London School of Economics, que me sucedió como Economista Principal del Banco Mundial, el informe deja claro que la cuestión ya no es si podemos permitirnos hacer algo contra el calentamiento global, sino si podemos permitirnos no hacerlo.",
    "478c4195aea611b12d77e034b183502a"
  ],
  [
    "Canadá realiza vuelos de vigilancia con aviones CP140 de largo alcance del Departamento de Defensa Nacional en áreas donde anteriormente se realizaba una actividad de pesca a gran escala con redes de enmalle y deriva.",
    "39fe50827436af710a8bf10c9e15b2a3"
  ],
  [
    "Esta es una maraña.",
    "2aef029bfe4a1c27524ef139bd65c2d8"
  ],
  [
    "Afirma ser víctima de una violación del artículo 26 del Pacto por parte de Nueva Zelandia y el Reino Unido de Gran Bretaña e Irlanda del Norte.",
    "94ed70f8b0cf85962fa6efc94042ebf1"
  ],
  [
    "Miles de policías antidisturbios de la Agencia Nacional de Policía se movilizaron durante las protestas.",
    "0af3bbeac775baedca0fbd22623a36d9"
  ],
  [
    "Hay muy buenas lecciones que aprender en esta película.",
    "0d080b529487d119f54ab260dd5e2f32"
  ],
  [
    "En su primer período de sesiones, la Comisión de Ciencia y Tecnología para el Desarrollo, en su debate sobre la difusión y gestión de la información tecnológica, planteó la cuestión de basar los programas en las prácticas de las empresas mundiales, en particular los sistemas para la transferencia rápida y continua de documentos de carácter científico investigación.",
    "a65411ee6bf9286fd238b3a8d1e351d9"
  ],
  [
    "Más tarde, ese mismo año, Hawes regresó a los Estados Unidos.",
    "92309586ac64497969099f54e72c0549"
  ],
  [
    "Tiene 5 mujeres muy atractivas (que incluyen a Nikki Fritz, Julie Smith y Julie Strain), y un tipo tonto cuyo único propósito es proporcionar alivio cómico.",
    "8dce24de49bb5d9f52feda10c4add375"
  ],
  [
    "En principio, un consejo fiscal independiente podría haber proporcionado una ayuda inestimable durante la crisis financiera.",
    "66d6cd8930cd9de4136f5ed601d92054"
  ],
  [
    "En los días posteriores a la presentación de la llamada «Hoja de ruta para la paz entre Israel y Palestina», estalló un nuevo ciclo de violencia entre las partes en guerra.",
    "454ca70a216424aab0e5433cdcf6f0fa"
  ],
  [
    "Al solicitar vacantes, los funcionarios deben indicar su nombre y número de índice, el número de vacante y el número de puesto * Manual de personal índice No.",
    "b5f24386f602ede9f9af6391c2f3ad7e"
  ],
  [
    "En 1987, fue cofundador y mecenas del Festival de Música de Rheingau.",
    "a0bc93521c3cc1079383b7cdfa8415f6"
  ],
  [
    "Meir Mendelovich, de 33 años, y Eliahu Levin, de 25, ambos de Bnei Brak, fueron asesinados por pistoleros que acribillaron su coche con disparos automáticos entre Ramallah y Beitunya (también mencionado en Al-Tali'ah, 23 de diciembre de 1993).",
    "5feb77e69b278350b5e2d4ad9c0976c5"
  ],
  [
    "Durante esta escena suceden un montón de cosas divertidas que llaman la atención del productor de televisión Chase Ritz.",
    "5f62baeba58359ea1ebd724d6450e255"
  ],
  [
    "A pesar de la amplia variedad de opiniones expresadas, la División de Derechos Humanos pudo identificar una serie de propuestas que, en su conjunto, reflejaban el amplio consenso de que la situación actual era inadecuada y que era necesaria una reforma para convertir el remedio en una garantía efectiva.",
    "5f32ff960b9cc94f0849ed9655c9d75f"
  ],
  [
    "Dios, ¡y nunca podré recuperar esos 90 minutos!",
    "66401e278fd15e6f07861b4e65eda209"
  ],
  [
    "3. El Comité toma nota con satisfacción de que se están llevando a cabo amplias reformas en Hungría para el desarrollo de un nuevo orden jurídico y el establecimiento de instituciones democráticas.",
    "631a15ae19241bd0bbe5a84683217c1a"
  ],
  [
    "Luego se preguntó entre los senadores si había un interregno (una época en la que un país carece de gobierno).",
    "573b60d60ef06ad0877a2de456a9abd2"
  ],
  [
    "¿Quién no pudo hacerlo?",
    "84a5db3fe46c2c741470c72bb120b553"
  ],
  [
    "Obviamente, es una investigación sobre la naturaleza del amor moderno.",
    "9c4537a6b63d5512c13cf1c9c4b2ea00"
  ],
  [
    "• Balongis",
    "6f292ecc3d94921d78011911fe84e006"
  ],
  [
    "RESULTADO FINAL (VOTACIÓN): 2 (por la desnudez y la actuación de la bella Eva)",
    "9487713146d4e235f1f49b7dd8ae24a8"
  ],
  [
    "Algo que hay que aprender, si no lo sabíamos ya, es lo cerca que están las sensibilidades raciales de la superficie de la vida estadounidense, a pesar de la elección de un presidente negro.",
    "ee0f2d0adb085c47a0bc0a6ea9eb00b6"
  ],
  [
    "Los únicos aspectos que se parecen un poco al cine de culto son el parecido del presidente tirano con Fidel Castro y la violación grupal de un (¿menor?) chica por soldados.",
    "17202874a600404212b68845a96fa64e"
  ],
  [
    "El jefe industrial de Japón, Akio Morita, presidente de Sony, y el político derechista Shintaro Ishihara pronunciaron una serie de discursos que fueron recopilados y publicados en 1986 como un libro llamado El Japón que puede decir que no.",
    "8886ec7b61703ff347e583eedaa8206a"
  ],
  [
    "Se están desarrollando estrategias subregionales en varias zonas del mundo, pero a un ritmo y en formas que varían según los problemas y condiciones especiales que prevalecen en cada subregión.",
    "ba39b2a898dbc731241e80fed3705e00"
  ],
  [
    "Debe alentarse la cooperación económica y técnica entre los países en desarrollo con desafíos y experiencias similares.",
    "48a8dbcbe1ac41f9909a706f8ab8c3c0"
  ],
  [
    "En otra sentencia histórica de junio de 2009, el Tribunal condicionó la ratificación por parte de Alemania del Tratado de Lisboa a la aprobación de una nueva legislación que otorgara al Bundestag mayores poderes de escrutinio sobre los asuntos europeos.",
    "f993542b66343bd4020148a36fc943f7"
  ],
  [
    "El precio que la entidad adjudicadora pueda cobrar por los pliegos de condiciones reflejará únicamente el costo de imprimirlos y proporcionarlos a los proveedores o contratistas.",
    "96b5f760945b03d5a71df22814bec240"
  ],
  [
    "Más allá de esto, sin embargo, está nuestro conocimiento del contexto de esta película.",
    "4003356b12b65db4d2c1df84379f27fa"
  ],
  [
    "8. Con referencia al artículo 6 de la Convención, señala que el Gobierno de Colombia ha dado poca información sobre los recursos de que disponen las víctimas de discriminación para obtener una indemnización; sería deseable que las autoridades colombianas proporcionaran más detalles al respecto en su próximo informe.",
    "fff364054ebd88f9ff2c159e7fdee5b7"
  ],
  [
    "Se puede acceder desde Srinagar o el aeropuerto de Srinagar, 80 km por la carretera NH 1D hasta el pueblo de Shitkadi, desde donde se pueden alquilar ponis para cubrir una caminata alpina de 35 km que dura un día completo de trekking y hay que cruzar el paso Nichnai de 4100 metros sobre el nivel del mar.",
    "c559d396bd16dc3dbaf905b9f961c54c"
  ],
  [
    "A diferencia de las películas 007, esto muestra cómo las cosas realmente suceden en el mundo del espionaje.",
    "6ebf76b263767f4527da88eb31f0b3d0"
  ],
  [
    "En la Oficina de las Naciones Unidas en Viena, una característica específica de los servicios administrativos es la prestación de servicios comunes y conjuntos por parte de las entidades administrativas de las organizaciones del sistema de las Naciones Unidas ubicadas en el Centro Internacional de Viena.",
    "e3e552269a8311284f05d4fb0abac556"
  ],
  [
    "La gestión de datos empresariales como requisito empresarial esencial se ha convertido en una prioridad para muchas organizaciones.",
    "91f0e3d6391d059250301613b2cac7b1"
  ],
  [
    "El episodio fue bueno hasta ese momento, porque la flor hace que intente seducir a Clark.",
    "26ceefee2aac46088fa6cf094d4d20f8"
  ],
  [
    "Durante la década de 1990, la vía multilateral del proceso de paz en el Oriente Medio buscó la coordinación regional en relación con el desarrollo económico",
    "2bcb564dc9592594f03c8a90ae8d5346"
  ],
  [
    "Los funcionarios que deseen interrumpir la cobertura de un miembro de la familia en virtud de un plan de las Naciones Unidas por cualquier otro motivo pueden hacerlo en cualquier momento, aunque no se recomienda hacerlo.",
    "e952425de8765eb198e77cc273a419c9"
  ],
  [
    "Tenía grandes esperanzas cuando fui al teatro. Después de ver el tráiler, me entusiasmó tanto como la siguiente persona que vio a grandes talentos participar en la creación de una historia con una hermosa premisa.",
    "727d30e40f524223913c2bc1368f239d"
  ],
  [
    "No se deje engañar.",
    "5fdd014a3c2c02dbd2f8d3a35d9a5b54"
  ],
  [
    "La Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI) estudió los desechos peligrosos e indicó que el riesgo para el medio ambiente y la salud humana seguirá siendo bastante agudo hasta que se diseñen y apliquen planes para evaluar y limpiar los sitios de eliminación, tanto en Kuwait como en el Iraq, cada uno de acuerdo con sus características particulares.",
    "39270a1d3985be4b96a26676f2da10eb"
  ],
  [
    "Busfield y Gilbert residieron en Howell, Michigan, de 2013 a 2018, pero se mudaron a Nueva York a finales de 2018.",
    "eef9c21418abeb347b2514edce6df74a"
  ],
  [
    "Saboteur, de Alfred Hitchcock, no es una de sus películas mejor consideradas; hecha entre dos imágenes mucho más populares y elogiadas por la crítica, Suspicion y Sombra de una duda, generalmente se considera como un esfuerzo menor.",
    "e376a20118260c6c0aff8fd55b5fa17e"
  ],
  [
    "Fantástica serie, una de mis pocas favoritas (Miami Vice y Tour of Duty son las otras dos, y esta serie está a la altura de ellos) .Alex",
    "810423f7c92b7b7e3561ecaa94155f7f"
  ],
  [
    "es para los países más gravemente afectados, así como el uso de la infraestructura regional existente para ejecutar algunos programas regionales en las áreas de reducción de la demanda y prevención y de interdicción y aplicación de la ley, nos parecen apropiados y oportunos.",
    "fbc555b15eaec3b7674437d145962ee4"
  ],
  [
    "III) establece que «La privacidad de la comunicación y la correspondencia será inviolable excepto por orden legal del tribunal, o cuando la seguridad pública u orden exija lo contrario según lo prescrito por la ley».",
    "6599d25e16ae4403847d2ed7de1a3de8"
  ],
  [
    "Aunque se parece a CryptoLocker en forma y función, Teslacrypt no comparte código con CryptoLocker y se desarrolló de forma independiente.",
    "e8141cd39153695b8c3ec5dae6f04856"
  ],
  [
    "La solicitud de estado de sitio en noviembre de 1963 fue rechazada por la izquierda y la derecha y derrotada por los parlamentarios, lo que demuestra el aislamiento del presidente.",
    "e6836b3f2203103f712b4abc0802f36a"
  ],
  [
    "El mandato expira el 9 de noviembre de 1941.",
    "c76add842768d8f1b739d6f00fbccbda"
  ],
  [
    "El pensamiento de libre mercado evolucionó a partir de teóricos anglosajones (muchos de Escocia), que emigraron y colonizaron territorios, lo que permitió a los afortunados asumir que no había límites para el consumo.",
    "60b631d3ecf67e99ecfefd8febf70fa5"
  ],
  [
    "Bueno, de todos modos, probablemente puedas adivinar cómo termina la trama, no puedo creer que hayan hecho 3 secuelas de esta película.",
    "015b5b2bce5c294ecbb119611fe54175"
  ],
  [
    "Hamas ha aceptado aceptar cualquier acuerdo de paz negociado entre el presidente de la Autoridad Palestina, Mahmoud Abbas, y el primer ministro israelí, Ehud Olmert, siempre que se apruebe en un referéndum entre el pueblo palestino.",
    "afdfc704aad6ef01e0996406e18b2f2c"
  ],
  [
    "Es inconcebible que Grecia pueda lograr eso dentro de la eurozona sin un malestar social generalizado, si no condiciones que se acerquen a las de la guerra civil.",
    "02c04cf8c539f221e4068758686d15e1"
  ],
  [
    "Tres de los quince titulares de Michigan (Bart Stupak del primer distrito, Pete Hoekstra del segundo distrito y Vern Ehlers del tercer distrito) no se presentaron a la reelección.",
    "a4cecc022be1ff2b47749f411a6e89ec"
  ],
  [
    "Lo siento amigos, pero no puedo alabar una película tan terriblemente mala.",
    "7711bcff6402e891ebac4dd01da111cb"
  ],
  [
    "En varios países, incluidos Irak, Líbano y Yemen, la inflación y la presión sobre la moneda nacional se han mantenido insostenibles.",
    "5e847d01fcaf6b2352c0cb321eedc926"
  ],
  [
    "Por último, si bien los sistemas fiscales difieren entre los estados estadounidenses, la carga fiscal general es inferior a la mitad que la del nivel federal.",
    "9d78e978e230c515d92065ef8d35854d"
  ],
  [
    "A este respecto, el Comité reafirma la importancia de fomentar la conciencia entre la población del Territorio de las posibilidades que se les ofrecen en el ejercicio de su derecho a la libre determinación y la independencia, de conformidad con los principios de la Carta de las Naciones Unidas y la Declaración.",
    "b946af23be148b386c994cc68465e20f"
  ],
  [
    "Si eres un fan del terror verdadero, te sugiero esta película porque, para mí, es casi una parodia del terror.",
    "384971b8c8373606379bf98237c99bee"
  ],
  [
    "Tras enfrentarse a una grave recesión desde 1980, el Gobierno ha adoptado medidas de ajuste macroeconómico que han tenido un efecto desafortunado en los miembros más débiles de la sociedad, en particular en las mujeres y los niños.",
    "3f52ea827e05db7b157fa95a73534690"
  ],
  [
    "Durante los siguientes tres días sus aviones estarían involucrados en el hundimiento de 16 y en daños a otros 8.",
    "0a74e8c3efabb7d3f0e41bfc1dc1ccc3"
  ],
  [
    "Argumento fuerte, momentos de miedo, buena actuación, mientras que otros son simplemente... desafortunadamente, Uzumaki pertenece a este último campo.",
    "1a7672c23e2bc83d55edef55d1e52f4d"
  ],
  [
    "e) Recomendar que las organizaciones que deseen introducir planes de premios por méritos como parte de sus iniciativas para mejorar la evaluación y gestión de la actuación profesional lo hagan dentro de los siguientes parámetros:",
    "a46340be112ec507dbbb4a03ea9a7f5a"
  ],
  [
    "Los camiones equipados de manera similar están actualmente dentro del inventario de la Agencia Federal para el Manejo de Emergencias (FEMA), llamadas Furgonetas Multi-Radio",
    "46afa4d2102d9b32eda476973b1e0b34"
  ],
  [
    "Tanto si eres fan de Ray Charles como si no, «Ray» es algo que debes experimentar.",
    "43b28d3fbb751e4e7d826be5a4dd055c"
  ],
  [
    "Las encuestas promovidas por las firmas financieras tienden a mostrar que la confianza en ellas no ha disminuido mucho, y que",
    "0d717ebd71c30f3d9daa55e8ec582a7a"
  ],
  [
    "A mediados de julio de 1993, se informó de que el Presidente de la República envió a 140 hombres del DSP al lugar, pero los disturbios continuaron a pesar de su presencia.",
    "66153f8dbdbde79c95c44a39659c8d82"
  ],
  [
    "No esperaba demasiado de esta película, pero aun así me decepcionó.",
    "c8c66cf200dbceffb9ce33b0a2bacf7d"
  ],
  [
    "Pero por lo que intentaron pasar, sigue siendo miserable.",
    "009d5a514ce2ea8858b435de11c1d95a"
  ],
  [
    "Se vendió en el Reino Unido desde agosto de 1985.",
    "b84696f19296b0db5a58278d71cac2ad"
  ],
  [
    "Siempre me enorgullece ver aparecer una gran película como SHEPHERD.",
    "8e8141288792e3bddf133890d7a52210"
  ],
  [
    "Vik Sahay interpreta a un Torfan, mientras que Chuku Modu interpreta al espía kree Soh-Larr.",
    "102667990f764175eef3e90b3cbb33e8"
  ],
  [
    "El Daal Dhokali se puede hacer con varios tipos de lentejas (o Daal).",
    "3d8fd25ea46a7017eda4bf2deec19203"
  ],
  [
    "En la misma resolución, la Asamblea General pediría al Secretario General que adoptara todas las medidas necesarias para garantizar la plena aplicación del programa 17 del plan de mediano plazo para el período 1992-1997 y, en particular, que proporcionara recursos para la ejecución de t",
    "bd369418fdc23b5189440cfc5c3c28d7"
  ],
  [
    "Considérate oficialmente advertido, y sigue leyendo... Para terminar, honestamente tengo que decir que ¡LOS ADOLESCENTES ESTÚPIDOS DEBEN MORIR!",
    "fcc7bbe4adf6c0e01ee0cc65e232a98c"
  ],
  [
    "Parece claro que el Banco Central Europeo se verá obligado a comprar cantidades mucho mayores de bonos soberanos (basura) de la eurozona.",
    "5cbb7c6c54c47dad3fa782f248e3a570"
  ],
  [
    "Una ley promulgada bajo el antiguo régimen especificaba que los miembros de las fuerzas armadas podían usar sus armas de fuego cuando tenían que defenderse de un ataque armado; cuando eran atacados y un arma de fuego era su único medio de defensa; para proteger la vida de una persona o personas en peligro; contra un preso prófugo si este último estaba armado y era peligroso, y defender los bienes e instalaciones puestos bajo el cuidado de las autoridades militares.",
    "62e9ef87503248237098995e2b023f7f"
  ],
  [
    "El Director de la División de África observó que, de hecho, el UNFPA había alentado al Gobierno a revisar los objetivos de su política nacional a la baja, cosa que hizo.",
    "93bb9ce8cd6d2d64db2b394f56ce7d6c"
  ],
  [
    "Para muchos, incluido yo mismo, la ampliación de la OTAN para incluir, entre otros, a los estados bálticos de Estonia, Letonia y Lituania —que alguna vez fueron repúblicas soviéticas— es un sueño imposible hecho realidad.",
    "6418eeff86579ed269c9737b16b29de5"
  ],
  [
    "Allí, la extrema derecha amenazó con cerrar el gobierno de los Estados Unidos, confirmando lo que sugiere la teoría de juegos: cuando aquellos que están irracionalmente comprometidos con la destrucción si no se salen con la suya se enfrentan a individuos racionales, prevalecen los primeros.",
    "b425c461d02507a74afb22b36d5889ea"
  ],
  [
    "El hecho de que las autoridades judiciales de Tasmania no apliquen actualmente las leyes en cuestión no debe interpretarse en el sentido de que los hombres homosexuales en Tasmania gozan de igualdad efectiva ante la ley.",
    "986b2d0e407ac83fd84865bc586be680"
  ],
  [
    "La carrera de Sheridan sufrió, y ella nunca logró la fama que Hawks había esperado.",
    "faf5ed2154af45693de39eb5ef7c34ab"
  ],
  [
    "En el documento DP/1992/40, párrafo 41, el Administrador indicó varias opciones con respecto a fuentes alternativas de financiación para el volumen de trabajo no relacionado con el PNUD.",
    "8bd65582a69eac2f79123acc61eb0d09"
  ],
  [
    "En esta película, casi hace que el Sr. Rubio parezca un buen tío.",
    "aa47dbd53484dba5fe888a6800a2724f"
  ],
  [
    "Buena película, actuación decente y llena de emociones, y una gran historia.",
    "297bd260ecafcc98eb804749d0aa0bce"
  ],
  [
    "En el camino, se dio cuenta de que otro vehículo, un Toyota blanco con vidrios tintados, lo seguía, pero creyó que había logrado perderlo.",
    "3587f6555387daf943f89ee51cbf9007"
  ],
  [
    "Varyag fue despojada de cualquier equipo militar así como de su propulsión antes de ser puesta a la venta.",
    "e67b4e1a633209ea851fa21afd16c0f2"
  ],
  [
    "Solo hay odio al ejército soviético.",
    "d4087bbd770ecf984ea29d65e7c3dd6f"
  ],
  [
    "Sí, claro...",
    "34f3fbbc7bacca89ef872347cae94a43"
  ],
  [
    "Como dijo recientemente el ministro de Asuntos Exteriores Aso: «Cuanto más China expresa [la oposición], más ganas tiene uno de ir allí.",
    "ce75ef4a5ab300975aa6e2cc59a235f8"
  ],
  [
    "Carta de fecha 21 de febrero (S/1994/205) dirigida al Secretario General por el representante de Azerbaiyán, por la que se transmitía el texto de una declaración de fecha 21 de febrero de 1994 del Ministerio de Relaciones Exteriores de Azerbaiyán.",
    "fbc32ccc224bad9b6541a9af03dee632"
  ],
  [
    "No es una obra maestra, pero al menos es una película.",
    "a111503d4610b403ed543ae7ca44abbd"
  ],
  [
    "Más tarde se descubrió que varios de los 60 habían conseguido entrar.",
    "2e160cfd3f5ffdf7cb0bd9c1aa993942"
  ],
  [
    "NAIROBI — Con el aumento del desempleo, el aumento de las quiebras y la caída libre de los mercados bursátiles, a primera vista puede parecer sensato abandonar la lucha contra el cambio climático y poner en suspenso las inversiones ambientales.",
    "2296eb2ace3ae0be78161bb182ec4065"
  ],
  [
    "El modelo prevé que el Gobierno desempeñe un papel activo en la prestación de subsidios, servicios financieros, de salud, educación y formación, inversiones en infraestructura, compras del sector público a pequeñas empresas y mediante la puesta en marcha de proyectos públicos de gran intensidad de mano de obra, en particular en las zonas desfavorecidas.",
    "a85f2c0a60c216f4f699155e4b01b8c6"
  ],
  [
    "Para que conste, una imagen de Dallesandro de esta película adorna la manga del álbum debut homónimo de 1984 de The Smiths y la transexual Candy Darling (que aparece aquí de manera bastante notable) fue inmortalizada en «Candy Says», la canción de apertura del álbum homónimo de 1969 de The Velvet Underground.",
    "07463c697b8f2713bbcd087a5fa16dfb"
  ],
  [
    "Esta versión de 1955 Producers' Showcase del musical Peter Pan con Mary Martin tiene el beneficio de mostrar a la mayoría del elenco original de Broadway, incluyendo a Kathleen Nolan como Wendy, que era una actriz más natural que la chica que contrataron para la obra televisada en color de 1960.",
    "af5b606b284b8e154bb26b4767db6151"
  ],
  [
    "La demanda de los servicios de atención de salud del OOPS también siguió siendo alta debido a la rápida inflación y al aumento del costo de la atención médica, así como al dramático empeoramiento de las condiciones socioeconómicas, especialmente en los territorios ocupados de Gaza y la Ribera Occidental.",
    "5fcfd668988df450f67f469d975c3ed3"
  ],
  [
    "En 2006, el Espace recibió una profunda renovación (Fase II) y añadió nuevos motores dCi de 2,0 y 3,0 litros.",
    "a856571b68fa03ef86d39bbd628a5089"
  ],
  [
    "No hace falta decir que diez minutos en la película y me encantó.",
    "375287d4c1cf41ee045b2490fab6fbab"
  ],
  [
    "El primer inversor debía impartir capacitación de conformidad con el párrafo 12 a) ii) de la resolución II, de conformidad con el programa específico de capacitación aprobado por la Comisión Preparatoria de conformidad con los principios, políticas, directrices y procedimientos contenidos en los documentos LOS/PCN/SCN.2/L.6/Rev.1 y LOS/PCN/SCN.2/L.7, teniendo en cuenta el informe que figura en el documento LOS/PCN/BUR/R.6.",
    "376bf7acab2b5529f2b9c1985299fbad"
  ],
  [
    "Fue una película conmovedora y sincera con un reparto maravilloso.",
    "e3c0d71922a46ec5c823bf1cbe54df2f"
  ],
  [
    "Atlanta — El mundo está presenciando un terrible crimen contra los derechos humanos en Gaza, donde un millón y medio de seres humanos están siendo encarcelados casi sin acceso al mundo exterior por mar, aire o tierra.",
    "9e1772d6901122c50ff415d76e814071"
  ],
  [
    "Hoy en día, las escuelas en Estonia trabajan únicamente sobre la base de sus propios libros de texto de humanidades, escritos y traducidos especialmente para las escuelas no estonias por autores estonios.",
    "f47c1135b2904760afbe21f452e340b8"
  ],
  [
    "Deepa ha intentado de nuevo sacar con valentía un tema del que nadie quiere hablar.",
    "3f7a26e08d5abc05aace4c7124fc5416"
  ],
  [
    "La portada es genial, y el comentario en la parte posterior es fascinante: «te asustará»... oh, cómo me río mirando hacia atrás ante tanta ingenuidad e ignorancia.",
    "f4019b17af167f7d3f74c2e40481e744"
  ],
  [
    "No sé qué más se puede pedir de la película.",
    "b049dc80dd2bae208223ea5aebc9c3bb"
  ],
  [
    "Tras las votaciones negativas del referéndum en Francia, los Países Bajos e Irlanda sobre la reforma constitucional europea, es casi inconcebible que los jefes de gobierno de la UE se hayan",
    "2ec4e0c943776bcd6dbed08bb9925db3"
  ],
  [
    "El equipo también celebró tres reuniones con la parte iraquí en las que hizo muchas preguntas y la parte iraquí proporcionó respuestas completas.",
    "6d719ee0ba242d5a9b79587237b6f8d5"
  ],
  [
    "En una encuesta de 900 probables votantes republicanos, realizada por Strategic National para la campaña de Raczkowski el 29 de abril de 2010, el 26 por ciento de los encuestados estaba a favor de Raczkowski, mientras que el 15 por ciento apoyaba a Welday y el 59 por ciento estaba indeciso.",
    "b22cc252fa1dfcd0f13be9f32303741f"
  ],
  [
    "La configuración es tan rudimentaria como parece, con la introducción que muestra imágenes de un devastador incendio forestal con gritos humanos de voz en off de OTT.",
    "5691f6a770bfe7032b08357e2af84832"
  ],
  [
    "Solo unas pocas partes eran lentas, pero solo estaba creando el ambiente y preparándose para la acción.",
    "d9c56f31a1e99f08c1115faa9ad842f5"
  ],
  [
    "25I.26 La estimación de 1.494.400 dólares, que refleja un aumento de 991.100 dólares, incluidos créditos no periódicos de 539.700 dólares, permitiría la adquisición y sustitución de todo tipo de mobiliario y equipo de oficina necesarios para todo el personal, en particular el nuevo personal.",
    "bcbd8baffad34efbd9f4cc43decd4cd3"
  ],
  [
    "La película fue editada por Elliot Graham y Debbie Berman, marcando la tercera vez que Berman coeditó una película de MCU después de Spider-Man: Homecoming y Black Panther.",
    "48e6462f0e193a91fd18bf38185e6ec7"
  ],
  [
    "Aun así, no se lo desearía a mi archienemigo, Bob.",
    "c13d8d735c3f88f1351de712b4f65273"
  ],
  [
    "Estén atentos a Sammo Hung como villano menor en esta película.",
    "f8eed7f5d55d4e7de36b184408132224"
  ],
  [
    "Las medidas que ha de adoptar la Asamblea General en su cuadragésimo octavo período de sesiones en relación con la financiación de la UNIKOM son las siguientes:",
    "f48b7b63ab20e57087fc0cf79ce8f296"
  ],
  [
    "Después del libro me puse muy triste cuando estaba viendo la película.",
    "8e7876c8e08c812f3cb5784a46608b03"
  ],
  [
    "Por lo tanto, mi delegación apoya plenamente la posición de que los principios de la Carta deben aplicarse de manera coherente, no selectiva, porque si la percepción fuera de lo último, la confianza disminuiría y, con ello, la autoridad moral, que es la cualidad más grande y única de ese instrumento.",
    "bbb56cb66891af50673749b6c2414fdc"
  ],
  [
    "No veo ningún sentido aquí.",
    "ee9a46498d43c0a8d394e9dc9d62bdb8"
  ],
  [
    "Mira esto si te encantaban todas las viejas películas serias y tienes sentido del humor... esta es divertida.",
    "52a02cf5e6fcadce0659d34946d9aa21"
  ],
  [
    "Un beneficio adicional para la posición de la UE en el mundo podría ser que las negociaciones estancadas de Doha de la Organización Mundial del Comercio podrían reiniciarse una vez que los agricultores de los países en desarrollo tengan la seguridad de obtener un trato justo de Europa.",
    "d88edf5d861f53eb6647bcf3abad10a1"
  ],
  [
    "Su llegada marcó una nueva época para la comunidad judía de allí.",
    "6506dc9e4b8ed00fac8da3d8869d7be9"
  ],
  [
    "El resto de la tontería es un escaparate de gran presupuesto.",
    "d7a28a218bb78ae478c493bdf675db39"
  ],
  [
    "a) Bases de datos: desarrollo y mantenimiento de registros y bases de datos actualizados de instituciones de capacitación en gestión de desastres, registros de funcionarios nacionales de socorro, historias de casos de desastres, misiones humanitarias e inventarios de recursos y suministros de socorro para uso de la comunidad de gestión de desastres en grande;",
    "eb2be4360f4633175bb662bf5454e3fc"
  ],
  [
    "¿Qué sentido tiene tratar de superar a Jim Carrey Jim Carrey?",
    "2e1e274980c6a66bad7f62d22b94c5a9"
  ],
  [
    "La economía está mejorando lentamente, pero sigue en mal estado, con un alto desempleo y millones de personas que han abandonado la fuerza laboral.",
    "ea9d8af8ee2d4e8c1edaf25351a27486"
  ],
  [
    "Y, debido a que los republicanos en el Congreso tienen una alergia igualmente fuerte a aumentar los impuestos, en cualquier momento y bajo cualquier circunstancia, el proyecto de ley no se basa en absoluto en aumentos de impuestos —ni siquiera para los estadounidenses más ricos— para la reducción del déficit que proporciona.",
    "dc265edaed64ecaf411079e5eda982d1"
  ],
  [
    "Allí, la 61ª CB tuvo un destacamento de pista de aterrizaje asaltado por paracaidistas japoneses.",
    "2dbd1fe569946a7c510a3f19f7a56a20"
  ],
  [
    "Entonces, ¿veredicto general?",
    "63a5a4fde585a9b8f3a3ff66c0ea5481"
  ],
  [
    "Una de esas películas de televisión que viste en los setenta que te asustó muchísimo cuando eras niño, pero aun así te da una sensación espeluznante.",
    "db83b90b81561a38ae4609826f852ced"
  ],
  [
    "La renuencia de Wyatt a participar en la explotación de los grandes simios es comprensible, dado que la propia película cuenta la historia",
    "137ae666c899e6c6e3b9d7b9c5a9f0ba"
  ],
  [
    "En otras partes del corpus de Ugarit se sugiere que los bn ilm eran los 70 hijos de Asera y El, que eran las deidades titularias de la gente del mundo conocido, y que su matrimonio «hieros gamos» con las hijas de los hombres dio lugar a sus gobernantes.",
    "1a5739a00855d23e099c4cf52ef500de"
  ],
  [
    "Onslow Stevens no recibe la máxima facturación, pero juega el papel más fundamental como milagro de un médico que es desafiado a curar al conde Drácula (Carradine) de su incontrolable sed de sangre y arreglar la enfermedad de Lawrence Talbot de mutar en un hombre lobo peludo cada vez que la luna está llena.",
    "501dd1ec64dbebab53a2c62109ba48a8"
  ],
  [
    "Este es el tipo de película en la que no puedo entender cómo la gente pone dinero en ella, cómo la tienda de alquiler puede poner el DVD en sus estantes.",
    "1478f1de6909de96670817091a8b7387"
  ],
  [
    "reforzar las redes de seguridad social para proteger a las personas económicamente vulnerables y mejorar el acceso y la calidad de la educación.",
    "6b6d6a126a9cb07afeeb4c6a3a02faed"
  ],
  [
    "Los Cubs se adoptaron rápidamente como el aeródromo de tipo principal con pocos Oaks.",
    "291da18c02779ab4f9a128f556ab2597"
  ],
  [
    "La oradora se ha enfrentado con frecuencia a una lamentable falta de conocimiento sobre la Convención y el Comité.",
    "52d496d0ae9f0c78a626f4733cb72c00"
  ],
  [
    "Para cuando los detectives aparecen en el apartamento del adicto al crack (en el libro), la película no tiene fondos y una de las escenas más suspensivas del libro está arruinada.",
    "debebd53757aad9d8c2b72ae31773096"
  ],
  [
    "Durante el examen del tema, el Comité Especial tuvo ante sí los documentos de trabajo preparados por la Secretaría",
    "f96cd0eb7b36ad897dc959b3039b74bf"
  ],
  [
    "La trama es una mezcla bastante estándar de partes de «Independence Day», «Speed», «The Day After Tomorrow», «Earthquake», «The Towering Inferno» y varias otras películas.",
    "a24f9c7c01b69cf0e7e64c0d6827bee1"
  ],
  [
    "El factor queso era tan alto que promueve el estreñimiento con visitas repetidas.",
    "8015fd599fac2a33f4267ae8ebf6ac56"
  ],
  [
    "Esperas un festín visual de sangre y sangre y quizás incluso un susto o dos.",
    "f579c519a53dec0d9beeaf8601374e41"
  ],
  [
    "es que los niños localicen a sus familiares antes de cualquier consideración de adopción o el equivalente por parte de personas ajenas.",
    "9c7bee4387f8c33a3cad40a19c72414a"
  ],
  [
    "Los bonitos cuerpos de los niños pequeños se muestran a la perfección, pero nunca los hombres que los habitan.",
    "42b4dab2936a16ccdc7504124ce669cf"
  ],
  [
    "Hacia el final, hay mucha acción y una violación.",
    "22a8de777fb7b5f1e35a1fd1638460db"
  ],
  [
    "Sea intencional o no, he notado matices de «lecho de muerte» en todo, desde las películas de «Fantasma» hasta «El hombre del cementerio» de Michele Soavi y la ficción mágico-realismo/torbellino de autores como Kelly Link.",
    "6b5b6ef37e66d41015ad3a51855e4b43"
  ],
  [
    "La oposición intransigente de activistas anticientíficos y antitecnológicos —Greenpeace, Amigos de la Tierra y algunos otros grupos— ha estimulado",
    "e06a798e5ded661b3de1bf02940975e0"
  ],
  [
    "Decisión: En la 3379ª sesión, celebrada el 25 de mayo de 1994, el proyecto de resolución S/1994/610 fue aprobado por unanimidad como resolución 919 (1994).",
    "ef18b094e9a9d343db57e8139c11f637"
  ],
  [
    "Mira el original «When A Stranger Calls» porque sus primeros 25 minutos son MUCHO MEJORES que todo el remake (sin sentido).",
    "5cc4ab0120758de5e567c0d04dc16e2c"
  ],
  [
    "d a 1982 o 1973, lo que fue tranquilizador, porque ambas fechas se refieren a las recesiones cíclicas clásicas.",
    "5c863ba48b0857d87b95392ce0cd3aaa"
  ],
  [
    "Rumania informó de que se había adherido a los siguientes acuerdos multilaterales durante el período 1993-1994: Protocolo Facultativo del Pacto Internacional de Derechos Civiles y Políticos de 1966; Protocolo No.",
    "b13c4caa033a26dffc29da8b08db7e81"
  ],
  [
    "Lo vi hace meses en Netflix Instant y dejé un comentario there.PS Mi calificación de 2 estrellas es para Russell y Pare.",
    "cfd9dfa6ec70abc0c6583769171fbc9b"
  ],
  [
    "Por favor, no intentes mostrar esto a tus amigos no salvos con expectativas más que risas.",
    "78e6924fc89be432b441d131bde42481"
  ],
  [
    "El programa de desarrollo debe dar plena expresión al consenso alcanzado por la comunidad internacional y presentar recomendaciones positivas con miras a lograr las metas y los objetivos de desarrollo.",
    "e013501d2ce56d260318ea158ebd1ccc"
  ],
  [
    "Estrictamente Hollywood, diría yo, excepto que se filmó en Nueva York.",
    "7281ed91d65e20f86ce51fcd1b954aa4"
  ],
  [
    "?\nLa explosión actual de teorías conspirativas se ha visto alimentada por las mismas condiciones que impulsaron su aceptación en el pasado: el rápido cambio social y la profunda incertidumbre económica.",
    "69524b1dcd8f59fd85650273ad2d2c29"
  ],
  [
    "La demanda privada nacional, especialmente el consumo, es ahora débil o está cayendo en los países que gastan demasiado (EE. UU.",
    "6b7359500e50ef7439bb17d5f350f263"
  ],
  [
    "Está cerca del campus de Baitul Aman del Government Rajendra College, Faridpur.",
    "9e1b432e75a2d94d5fa957925cdebb01"
  ],
  [
    "l) Evaluaciones de la eficacia de las actividades y proyectos de las organizaciones internacionales, incluidos los de las instituciones financieras y los mecanismos de financiación internacionales, y la asistencia específica que puedan prestar;",
    "e1ec9581593ea0d9e0ed0cfb3fba0fe9"
  ],
  [
    "La cuestión de la representación equitativa en el Consejo de Seguridad y el aumento del número de sus miembros está necesaria e íntimamente vinculada a",
    "4e371a17fbafaae4e82ae567c634b77a"
  ],
  [
    "Su ingreso medio fue de $66,868.",
    "2ebeebd536a29cc9b070aa853e2578a9"
  ],
  [
    "Esta cinta y otras similares siguen apareciendo a lo largo de la película en momentos impredecibles.",
    "147578dd69d88f6e8c3ffee127c6b919"
  ],
  [
    "En cambio, las elecciones deben ser parte de un proceso integral de normalización: no deben ser un factor decisivo ni un problema.",
    "444a0ff0316e4d99c742ae9225766446"
  ],
  [
    "Dejando de lado otras posibles objeciones a este punto de vista, existe el problema de que se supone que todas las bombillas incandescentes valen menos de $7 por tonelada de CO2.",
    "28d164eac824a520bd6b8dfc20460a4c"
  ],
  [
    "También está previsto celebrar una reunión interregional de un grupo de expertos, a principios de 1995, a fin de determinar y elaborar estrategias de seguimiento apropiadas.",
    "4e03f4d765b103c11b2fcbd179052af7"
  ],
  [
    "En noviembre de 2010, The Rothenberg Political Report calificó a la contienda como «Lean Democrat».",
    "d061b9fadc29a7409498e6b2402c3417"
  ],
  [
    ", Indonesia, en mayo de 1992, como parte de sus esfuerzos por formular enfoques comunes sobre el problema de la deuda externa.",
    "b49e89a841144e7e850c38575c52c3fa"
  ],
  [
    "Antes de empezar, permíteme sacar algo de mi pecho: soy un gran fan de la primera película de John Eyres PROJECT: SHADOWCHASER.",
    "76d3346b0d0f93eb87ef378a498d7fc8"
  ],
  [
    "Aplicación: La promoción del comercio Sur-Sur es una de las esferas prioritarias de apoyo con cargo a los recursos gestionados por la Dependencia Especial de CTPD.",
    "9c0f8ddff96a2d443877b15626479459"
  ],
  [
    "Pero esto siempre ha sido improbable en ausencia de un acuerdo integral que aborde el mayor temor de los armenios —la seguridad— y cumpla con sus requisitos políticos básicos, a saber, una definición del estatus de Nagorno-Karabaj.",
    "4f81e8803f59e766a4ccd3719bf2d9e8"
  ],
  [
    "El Departamento de Salud Nacional y Desarrollo de la Población de Sudáfrica envió la siguiente información:",
    "793d3053a67f27500c466ec388f7708a"
  ],
  [
    "Su comenzó a estudiar física en la prestigiosa Universidad Nacional de Taiwán.",
    "cca49bb54b6e0098c5e867cdf7d611ba"
  ],
  [
    "El electricista lidera un equipo de cuatro hombres que a regañadientes se encuentra con la tarea de salvar el mundo.",
    "6f99b8b11bb654fa4688d8eae3bf5580"
  ],
  [
    "La UE podría actuar como un imán para acercar a la región acercando a la región en su conjunto a Europa.",
    "149296a3f1a872d7748a520b9eeb5d54"
  ],
  [
    "Lo que experimenté fue una mezcla de la historia de Nueva Zelanda, bellamente fotografiada pero finalmente decepcionante.",
    "17fdd4ee0f262763a731dff254bdadac"
  ],
  [
    "Existe un riesgo cada vez mayor de que los nuevos líderes chinos interpreten una mayor presencia estadounidense en la región como un intento de contener el ascenso de China y frenar su crecimiento.",
    "8c9a3cc87b52381ea5b2c635f167f6f6"
  ],
  [
    "El juez Jorda trae consigo una experiencia considerable como fiscal, habiendo sido Procureur général en el Tribunal de Apelación de Burdeos de 1985 a 1992, y luego Procureur général en el Tribunal de Apelación de París.",
    "207cab671945d2f62ec44634e4be82a3"
  ],
  [
    "Robertson-Dworet describió la película como una comedia de acción, y comparó su guion con uno inicial que escribió para Tomb Raider (2018) antes de que la película tomara un tono más dramático.",
    "dba5400eb16693829d7c3c86e07bd949"
  ],
  [
    "Y, en la raíz de esta multiplicidad de perspectivas se encuentra el hecho de que la economía se esfuerza por explicar cómo el crecimiento y la innovación mueven una economía en su conjunto.",
    "72425ea9f65b10420b54aecdcbb41834"
  ],
  [
    "f) Nota del Secretario General sobre el enlace permanente entre Europa y África a través del Estrecho de Gibraltar (E/1993/80);",
    "c3c30fd060151ca3ceb95b5fa981a8c4"
  ],
  [
    "Los chistes son aburridos y predecibles.",
    "f87fd381bf778a88ad7e0ed6a7e07947"
  ],
  [
    "Después de todo, la creación de Estados Unidos como una potencia económica importante fue posible gracias a las acerías gigantes, los sistemas ferroviarios integrados y la movilización de enormes",
    "913230aa4f2adbdaad887aedf0fb5a58"
  ],
  [
    "No podía esperar a que acabara la película.",
    "bf0cd9f52d062107d3563933d61f509f"
  ],
  [
    "Perú, un país más poblado que Venezuela y Chile, aún tiene que pagar plenamente sus deudas externas.",
    "87dea108ffddeb868f2d44cc5b27fda7"
  ],
  [
    "El final también está muy bien elegido, muy poético.",
    "0cf8dff843b5789f4f9390f3904ca763"
  ],
  [
    "EM2c Kissel y SF1c J.T. Patterson acompañaron a los tanques para supervisar el mantenimiento durante la batalla.",
    "9001ed51f7aaa13875388d3065b856bf"
  ],
  [
    "La escena final en la que toca la canción me rompió el corazón, esos ojos... ¡gran drama pequeño e intenso!",
    "ade5dafc490a9691ac32780752550aa7"
  ],
  [
    "Uno de los miembros del grupo era Mark Shuttleworth, fundador de Thawte (vendido a VeriSign), quien recientemente había regresado de un viaje a la estación espacial como el segundo «turista espacial».",
    "bdc791110e71b7a52784e0ab93b1d020"
  ],
  [
    "Pide que se respeten plenamente los acuerdos de cesación del fuego en el territorio de Croacia e insta a que se reanuden las negociaciones directas en estrecha cooperación con la Conferencia Internacional sobre la ex Yugoslavia;",
    "88b5405142f63293f432f6ef6d46e23c"
  ],
  [
    "Aparecería esporádicamente en el programa a lo largo de toda su cadena.",
    "82323a52ce28b3240bcbf33cc479845e"
  ],
  [
    "Alguien en un camión amarillo polvoriento y crujiente es un loco que parece estar causando muchos problemas a Nicole y pronto nos damos cuenta de que él está detrás de la desaparición de Jesse cuando las cosas comienzan a ocurrir, señales que se le proporcionan si se quiere, tendrá que encontrar una manera de salir de una situación muy difícil.",
    "7a40167e307930579048bb53fb6478b2"
  ],
  [
    "En serio, el guion Y la dirección fueron horrendos y claramente realizados por personas que no podían entender lo bueno de la novela.",
    "d184521c402b9e750891cbf5d376f575"
  ],
  [
    "Sus contactos en Italia le proporcionaron dinero para el apoyo de los pobres, lo que también añadió no poco a su influencia.",
    "b26e0368b29e819c3ccb0c146d8b95e6"
  ],
  [
    "Cover Girl también se convirtió en la película emblemática de Rita Hayworth para los GI y sus fantasías pinup durante la Segunda Guerra Mundial..",
    "83bb1acbed01d3372d3b9c5398c0ac9b"
  ],
  [
    "Lo siento, es demasiado maduro y, sin embargo, demasiado tonto.",
    "799459e0369f72a051093569801d42ce"
  ],
  [
    "El Sr. CLARKE (Australia), en respuesta a la solicitud de estadísticas sobre el éxito de los estudiantes aborígenes en la educación superior, dice que no dispone de ninguna porque no se han solicitado en la lista de cuestiones.",
    "4f39cd43dcdc7b1410268221db6bad25"
  ],
  [
    "El músico John Beck se acercó a ella después de que publicara una versión de una de sus composiciones, «Gabriel», en el sitio web para compartir videos YouTube.",
    "296a0dec3564d923c9188f13bf2fab6f"
  ],
  [
    "La película es bastante hermosa: me viene a la mente la palabra «elegíaca», y esto más que porque la película comienza y termina en una elegía.",
    "545553a5de0677b66e1268d0fb13d375"
  ],
  [
    "Fue entrenada por Süreyya Horasanlı y Sami Özsu, obteniendo éxito en campeonatos nacionales e internacionales en la categoría de 48 kg.",
    "17a0bf2381152c30dc85e35efe03e123"
  ],
  [
    "Gracias a la colaboración y la armonía que prevalecieron entre todos sus miembros, logramos importantes avances en defensa de los intereses del mundo en desarrollo.",
    "f0af3dfe1c3b1ed8975dd7fdb32ec9c9"
  ],
  [
    "También fundó un hotel en Yakarta, el Hyatt Aryaduta.",
    "fb478f7040ec985fd5a015b369cd8fc2"
  ],
  [
    "Me encantó la primera película, la segunda estuvo bien, decepcionado de que John Cleese ya no fuera jean bob ya que es mi personaje favorito.",
    "d455e119f4a21aa8ac283307ccd4314a"
  ],
  [
    "Más personas no están apoyando la peregrinación anual de Koizumi a Yasukuni, con siete ex primeros ministros que exigen conjuntamente que se abstenga de las visitas.",
    "7f89fdb0d0bcb7378dc9122b81097033"
  ],
  [
    "Recordando sus resoluciones 1992/33 de 27 de agosto de 1992, 1991/30 de 29 de agosto de 1991 y 1985/22 de 29 de agosto de 1985,",
    "589ed86826965c11fa3dc4bc802d1c06"
  ],
  [
    "(8) Carnicer Torrejón: Boomerang Interviú gana la serie 2-0",
    "4d7b4f47080a0c622abb4f537c2a86a8"
  ],
  [
    "Clay McCord está perseguido por pesadillas relacionadas con un evento de la infancia donde, como era de esperar, mató a mucha gente.",
    "a145f3583295c26bfffd72bcdcafa513"
  ],
  [
    "Con ellos vive el padre de Carrie, Arthur, un extrovertido libro de imágenes, interpretado por el fantástico Jerry Stiller y que se roba el espectáculo a todos los demás cada vez que aparece.",
    "7ee695ca2b89c7f38e35e3deb3fb11a5"
  ],
  [
    "La segunda isla más grande del grupo, con 0,38 km2 y 207 m de altura, está a unos 4,5 km al suroeste de la Isla Grande.",
    "670fa848144b1ef2796f33cd9d32773d"
  ],
  [
    "Muestra mucha creatividad y habilidad de improvisación para un tipo poco imaginativo, si me preguntas.",
    "519b064977a6ce620ab0c1bd9e025749"
  ],
  [
    "Película inútil sobre hacer una película.",
    "4e96e1434091722c4cdda0d6f27635c1"
  ],
  [
    "Dado que Grecia ha respondido a solicitudes individuales ante el Tribunal Europeo y la Comisión de Derechos Humanos y que no se ha presentado ninguna denuncia de discriminación racial ante esos órganos, pregunta por qué Grecia no tiene intención, en un futuro próximo, de hacer la declaración prevista en el artículo 14 de la Convención.",
    "c853970c1f84bf83b6a7147412cb8c77"
  ],
  [
    "La conclusión es... Es que quería que todos los personajes de este festival de vómito de una trama estuvieran muertos a los 20 minutos del inicio de la película.",
    "c4c9c2420400b0a3a6fbd02b1ce369ee"
  ],
  [
    "Aunque los líderes árabes a menudo citan a Turquía como un faro de esperanza, rara vez reconocen que la reciente transformación del país de ser el «hombre enfermo de Europa» a uno de los mercados emergentes de más rápido crecimiento del mundo no habría sido posible si no hubiera perseguido las sinergias regionales.",
    "c1ec8bc2de7941adf4aec77b078ec123"
  ],
  [
    "Después de que los japoneses invadieran y ocuparan las Indias Orientales Holandesas, Burhanuddin trabajó en Radio Hosokyoku como locutora inglesa.",
    "30b68c3f7e36480beb84265124597afa"
  ],
  [
    "Fue una gran producción y el reparto fue perfecto en sus papeles.",
    "61f31866950c4147eb8b494c1da002f9"
  ],
  [
    "7. La Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), como parte de su acuerdo de larga data con el OOPS, concedió 172 becas al personal docente de refugiados palestinos del OOPS en el período de 1981 a 1983.",
    "5874eea8c4166d6ae5f14f752c9cdfa1"
  ],
  [
    "Estaba después de la carretera adyacente, por lo que si alguien quería cambiar de BG a NG, debía cruzar la calle para coger el tren NG.",
    "7f20a371a263927de4a014b81da6752d"
  ],
  [
    "Una película muy frustrante y poco realista, que puede explicar que permanezca en la estantería tanto tiempo como lo hizo.",
    "c4b1521ed15613f07f52a8dc175bede0"
  ],
  [
    "La formación técnica y profesional se imparte en las dos escuelas secundarias generales del Gobierno y en la Escuela Superior de Educación Superior de Gibraltar.",
    "bd9d2c42f305f8bfb38cf93ae01a3999"
  ],
  [
    "Lo que la 'Oscuridad' no tiene nada que ver es prácticamente todo lo demás.",
    "cdbaa9a4f64652d0995b28ead1c702e2"
  ],
  [
    "Para establecer medidas de reparación y prevención, debe saberse claramente lo que debe repararse y evitarse.",
    "2835f1756f63eb173ca85913809cf17a"
  ],
  [
    "Por ejemplo, pregúntale a la chica si su reloj es una marca de diseñador.",
    "531ab7cbecb7e664ec28684052dfd425"
  ],
  [
    "Te hace mucho más fuerte",
    "e475d2c0e5894b3aedb9eca01478b1c9"
  ],
  [
    "Golpeaste las piedras y rompiste tu casa",
    "aad946646fec980552b05692a3872568"
  ],
  [
    "Estoy enredado, no puedo evitarlo ",
    "d097b2b91c62ca5a2ed00322335f7b8f"
  ],
  [
    "El renacimiento comenzó a principios de 1300 en las ciudades-estado del norte de lo que hoy es este país.",
    "30097ad56cdf980e8e5c1247ddac4a88"
  ],
  [
    "Puedes casarte con otro, y a mí me parece bien",
    "b6bb0464a3f229dfe940671dafb3a52c"
  ],
  [
    "Estas aberturas que conducen a la alcantarilla se cierran con tapas de hierro fundido",
    "b1e65af463bf2e399445f8b86910cdc3"
  ],
  [
    "Los tioles, emitidos por las mofetas y las cebollas picadas, se parecen a los alcoholes, pero con un átomo de este elemento en lugar de un átomo de oxígeno",
    "3f1a439cec64d0bea84c5ccf86dee682"
  ],
  [
    "Lo que quizás quieras evitar son los mensajes de texto abiertamente sexuales en los que empiezas a hablar sobre los genitales y tratas de involucrarlo en el chat sexual.",
    "8b97608f1b7441b308c67f942407cf74"
  ],
  [
    "Solo usa lo que te haga sentir cómodo.",
    "1fe2598104163d2096ea48b8aeec6f6d"
  ],
  [
    "Si una chica que ambos conocen se acerca, sorprende al chico felicitando a la chica en su lugar.",
    "f61d137be3aa49297b041dddf5f3bcb3"
  ],
  [
    "Y llevaré a tu equipo por encima de una cruz,",
    "44ef469885950584b072b5e15cc98264"
  ],
  [
    "El pit bull terrier también lleva el nombre de este condado británico",
    "294d56f1460c797ae271d327618db840"
  ],
  [
    "Como presidente del Estado Mayor Conjunto, desempeñó un papel destacado en la dirección del esfuerzo de guerra de la coalición",
    "8cfc404b935d394fa0b35e52c3ce67d6"
  ],
  [
    "Otras conductas de acoso electrónico pueden incluir:",
    "7ee496a4a980c29623c06624edb20684"
  ],
  [
    "Aunque a menudo tenemos la tendencia a ocultar nuestros rasgos peculiares o nuestra obsesión nerd con Star Wars en la primera cita, resiste el impulso de tergiversarte.",
    "460f38eb67e12cb3c24c35738f032f3e"
  ],
  [
    "Sé impreciso sobre cuándo la volverás a ver.",
    "a518e0129dc838bdfd01dc2ec5d565af"
  ],
  [
    "Después de que tú y tu chico hayan tenido la oportunidad de conocerse mejor, hazle saber cómo te sientes al respecto.",
    "62ea4b71255f9f6556cbe1138b30a7cb"
  ],
  [
    "Por ejemplo, haz contacto visual, acércate a ella y dile: «Hola, soy Tony.",
    "ffea7fa2167776f7a7cb6c89e19dcdcb"
  ],
  [
    "Novela familiar Turgenev sobre el grupo de música country que cantó «Tumbling Tumbleweeds»",
    "567da47ca873e3301d72ad954406101b"
  ],
  [
    "Rodando en esa cosa, cuando cambio de carril",
    "b21e8dbaee4195ad83e28a28ed375d8c"
  ],
  [
    "Chopard multicolor con los peces nadando",
    "a7ea1ae6749d15d2f603af5534062b6a"
  ],
  [
    "Antes de dedicarse a la política, Cicerón utilizó sus habilidades de oratoria en esta profesión",
    "57b3ff2831b984dfbdefcbeb051a48e3"
  ],
  [
    "Se va a poner triste, quizás incluso más triste",
    "d824ae06ff030b26e73bd4f53fcfeecf"
  ],
  [
    "Sonreír también te hará sentir más feliz y más seguro, dos sentimientos muy importantes a la hora de ligar.",
    "4b3caf9e8d8aae340bf69b29fb87955b"
  ],
  [
    "John Adams y John Quincy Adams eran miembros de esta religión, lo que significa que creían en 1 divinidad, no en 3",
    "11719a8bd723ea9917d23640a6d1793b"
  ],
  [
    "¿Se dirán el uno al otro si esto ocurre?",
    "2f461b0129545ccd6d31ef356ce50db1"
  ],
  [
    "El primer documental significativo fue este clásico de 1922 sobre la vida esquimal",
    "95bfecfa391875b8d7c46cb21182382d"
  ],
  [
    "Siento que nos hemos estado cayendo",
    "1011c45aad0d0850bb3279cfd1bf4e76"
  ],
  [
    "Aprenda a «dominar su metabolismo» de la mano de Jillian Michaels, una de las entrenadoras de este programa de NBC",
    "c5188ee51c3af641f6923463faa74a1e"
  ],
  [
    "He dado vueltas durante horas, estoy vacío",
    "400ec2631b6b0bd2cca29b4826413c6c"
  ],
  [
    "Un bombero de Virginia Beach renuncia a su derecho de hacer esto dentro o fuera de servicio, y especialmente, suponemos, en la cama",
    "611f114f8684363d1eef66c31671a0e4"
  ],
  [
    "Leonard Woodcock, quien sucedió a Walter Reuther como jefe de este sindicato, nació en Providence",
    "5f5f4c285baa4d71f6370798db0d1486"
  ],
  [
    "Las colinas cortas y empinadas son las mejores para desarrollar músculo, pero puedes ir mucho más lejos en una colina que se inclina lentamente.",
    "83496ab0cd97858f7adbc3719a021451"
  ],
  [
    "Esta gran salchicha italiana recibe su nombre porque estaba sazonada con bayas de mirto",
    "4f649d85d64b45a4fab1c005bf22c8ce"
  ],
  [
    "Ven a tomar mi corazón de cristal",
    "40fd3f7e4882b258f6d55220e70fb5e4"
  ],
  [
    "Algunas buenas preguntas para conocerte incluyen: ¿Dónde creciste?",
    "c545ab05e9a6ebedfa9d1c5b7fdcd679"
  ],
  [
    "No hay necesidad de avergonzarse por esta afección; pruebe Selsun Blue o Sebulex en el pasillo 5",
    "9f652a0169c94e844cce31f0e11cf74e"
  ],
  [
    "Dijiste que nunca te perdonarían hasta que tus hijos también",
    "f84ca24d949803b8854d71e796201a30"
  ],
  [
    "Hágale saber que está interesado sin abrumarlo.",
    "12e0937e23ed8ba90b717d87845812c0"
  ],
  [
    "Bajo kilometraje; no necesito",
    "00aac12b6af12e5791745f81bcfd83e3"
  ],
  [
    "Recuerda, la persona quería salir contigo por una razón, así que no dudes que mereces disfrutar de tu cita.",
    "e69662b3c485bbe1ef540d7289974956"
  ],
  [
    "En todo el mundo en esta época del año,",
    "c53e76256fd598b224f3a33563b3898a"
  ],
  [
    "Su bisabuelo George Washington Baynes Sr fue presidente de la Universidad de Baylor.",
    "b93b72b3f5451453cc98343feb7c5add"
  ],
  [
    "Un centro comercial es una atracción importante en esta capital provincial canadiense que tiene un promedio de 8 grados F en enero",
    "da733c241e73a754bcb77f53374c11d8"
  ],
  [
    "El 21 de febrero de 1947, Edwin Land hizo una demostración ante la Optical Society of America.",
    "62aabbdd4284dabd37cd534612f4237c"
  ],
  [
    "Construido en 1895, el Quadrangle original de esta universidad estaba basado en Oxford y Cambridge",
    "19fa952ac9d31aaaab0f7ccadc5ebe58"
  ],
  [
    "Estoy aquí por ti, por ti, por ti",
    "3bfc817178313cbbb3914c03a9521590"
  ],
  [
    "La finalización del Canal de Panamá hizo de este uno de los mares más transitados del mundo",
    "70d0d4fc170e007227fe85cc3cee9c7d"
  ],
  [
    "Esas tres palabras vacías",
    "4c9b0d3818bee2554a29ac45b5698d10"
  ],
  [
    "En latín significa el espíritu guardián de un lugar; en inglés significa alguien de gran talento e inteligencia.",
    "0ad01e7dc5e86dea5e9d9b5b75b89b21"
  ],
  [
    "Cuando tienes tu corazón y tu alma frotados en la tierra",
    "336548c27b04e50a8a3ae506ed065ede"
  ],
  [
    "Trate de considerar si la razón por la que su novia necesita consuelo es realmente apropiada para cualquier regalo que le esté dando.",
    "e784bd9096f6594938872c9f10841f2b"
  ],
  [
    "En 1899 la gente cantó sobre «My Little Georgia» y «My Wild Irish»",
    "85bf83e6ae411f8bd1a7cba96da01c08"
  ],
  [
    "(Kanye West)",
    "26577e004547b3c5ceaa92140ca09ce5"
  ],
  [
    "Porque eso es lo que necesito",
    "9d4cb6b5f32aafb566c12d7ac633dc47"
  ],
  [
    "Cuando el mundo esté en llamas ni siquiera nos moveremos",
    "f84f961d756cbe328b0cf806268edd73"
  ],
  [
    "Intento desesperadamente irme a casa.",
    "047647191fda5827196374f427490509"
  ],
  [
    "La persona que te gusta generalmente responderá y luego podrás hablar un poco más.",
    "08f6918b34c39e83154e35849660915c"
  ],
  [
    "Irónicamente, el editor de esta serie de libros cristianos de ciencia ficción patrocinó un equipo de carreras de NASCAR en 2002",
    "3ebadb0c5bf19f33bb10f8acb3cf4406"
  ],
  [
    "No entrenes con cada viaje.",
    "84e29a2c7f74e2a023e20dfc5d7c84b4"
  ],
  [
    "En medio de Arkansas, con una pequeña piedra en esa verga de cristal",
    "c3098249641bc236be3af9b42d5569d4"
  ],
  [
    "Sea proactivo y llámelo.",
    "fc9837b35df3433d1fdbf84d49ac7ba6"
  ],
  [
    "Los discos duros de las computadoras generalmente se miden en GB, que son estos",
    "249132248a4e3c177fbcaaf6f54767cc"
  ],
  [
    "Si estamos muertos",
    "a35a79d9d4197ea935ed4c90cc587c91"
  ],
  [
    "Con más de 500 000 habitantes, es la ciudad más poblada de Irlanda",
    "2a1156a27bf0059c2e7893f82ea3b6ae"
  ],
  [
    "Mantenga las preguntas interesantes para mantenerla alerta.",
    "ad671541f95a5f5ec088ed2531597df9"
  ],
  [
    "Hay un solo faro",
    "9bbbb3e4782825d5a43b80a5017382a7"
  ],
  [
    "Eugene Loring interpretó al diablo en el ballet de 1941 de esta coreógrafa femenina «Tres vírgenes y un diablo»",
    "b0e028bae0000f5bbd94eadb8eaa0c2a"
  ],
  [
    "No dejes que piense que estás completamente atrapado en ella, incluso si lo estás.",
    "b85a2d19293738ce8de13393c2c59297"
  ],
  [
    "De esa forma, no parecerás agresivo ni desesperado.",
    "b8c96b9bf57be91c56fff53fbcfb3407"
  ],
  [
    "Soy joven para siempre bajo el sol",
    "994566de696c42f954b29dbc16a425eb"
  ],
  [
    "Si sientes que tienes que decir algo, di «Siento haberte molestado» o «¡Que tengas un buen día!» y déjalo así.",
    "0b484b592751821de15ae2305b4ed90e"
  ],
  [
    "Si no tienes velas, solo tienes unas cuantas luces encendidas que hagan que la habitación se oscurezca.",
    "c0400ab8f570d881ba26796f18be9b2c"
  ],
  [
    "De Samos, Davos o Junior, la isla en la que nació Pitágoras",
    "04afc647ee562f648408bb9c21db7a39"
  ],
  [
    "Llena su vaso y luego enciende su memoria",
    "428c063a90a2f43343ec765e19a84d99"
  ],
  [
    "Su sonrisa ilumina la habitación (arriba de la habitación)",
    "40700a0b555be8de5715d3356afbaa2c"
  ],
  [
    "Una fina bocanada de humo; hay una «Will O' the»",
    "9e75ff5c06ed0979dfd278a380d06a78"
  ],
  [
    "Afirma en su sitio web tener «La colección más grande de material egipcio antiguo fuera de El Cairo»",
    "828a796d42ff16ea44324bcef49f7864"
  ],
  [
    "Entablar una conversación interesante puede ser más que suficiente.",
    "f9f3f617d2d3d63f09b00a8d0953616f"
  ],
  [
    "David Brewster estableció la ley de polarización por reflexión e inventó este juguete óptico",
    "7eec9aafded12f445fc34742d6c9c153"
  ],
  [
    "4 AM, florece como una rosa",
    "b188d5d05353dc46ae5eccab94d1fe16"
  ],
  [
    "Ay, tío, esta presión",
    "c597680998411d0d154316c0bd718cd5"
  ],
  [
    "Especialmente si ha visto cómo la cuidas y nunca la usaría para nada.",
    "f9a4637942efca26c556f05ee72c9b0a"
  ],
  [
    "En cada escenario, un chico que no conoces puede tener dificultades para acercarse a ti.",
    "987d7e9cc60b613c971563f5e4ae0360"
  ],
  [
    "Esto puede ayudar a aumentar tu confianza y evitar situaciones potencialmente incómodas si te tiene en lo más profundo de la Zona de amigos.",
    "8f9e266e61eedb709768d0d230ef92d1"
  ],
  [
    "(Déjame mostrarte, déjame hacerlo contigo, como quiero hacer)",
    "f1d53fe059122eef1fcc89e64c1fa88f"
  ],
  [
    "Reconoce que tiene una mente y una opinión.",
    "91c492aca80ab3f77d048a4e38f0662a"
  ],
  [
    "Si tu caballo está demasiado cerca de ti o apoyado en ti, empuja hacia atrás suavemente.",
    "64069e349138b473de9b431c1a94a88d"
  ],
  [
    "Corren gritando por el rociador con sus pies descalzos",
    "adb7c99addb0545c529cf90ae6d61d51"
  ],
  [
    "La capital de Michigan lleva el nombre de este hombre que fue presidente del Tribunal Supremo y canciller de Nueva York",
    "d91e6f3464ff3d46459b770137d7cedc"
  ],
  [
    "Eso es, eso es, eso es, eso es (sí)",
    "a8c20b8f042cac61b610c58a0b9f3d1d"
  ],
  [
    "Apreciará tu honestidad y que no tengas miedo de ser tú mismo.",
    "6c35572e981c6ad519d0814ad0b21777"
  ],
  [
    "Solo golpéalos bien para que los perros no puedan olerlos, vamos",
    "036961d071329201bebc467b1587360e"
  ],
  [
    "Si no le prestas atención, probablemente sea fácil para él darse cuenta.",
    "e72e35a56e91aad5ed081bbada1b7f56"
  ],
  [
    "Un amor adolescente.",
    "60bcc3a09fa4d05de0ef7966ec2be226"
  ],
  [
    "Coche nuevo, chica nueva",
    "0f5d9c8faf232aac5c31ec746ce3c487"
  ],
  [
    "Hmm, cuando me conociste cuando me conociste",
    "a7775ec3c403d414e0ce6ef795b2ca86"
  ],
  [
    "Seducirla lo más rápido que puedas, siempre y cuando le guste.",
    "ec0dde118455ee977cfae148a25b6e5a"
  ],
  [
    "Los negros reciben una pequeña cierva",
    "ccbc54d9f243c07901e2b30af5773313"
  ],
  [
    "«Master Peter's Puppet Show»: una ópera de títeres (?!) — se basa en un pasaje de esta obra de Cervantes",
    "c3fa92ac437e8e0f29304ae29fdbbef0"
  ],
  [
    "Maldita sea, deberías tener miedo de mí",
    "edda0a520a906afbb0eef45668bf5025"
  ],
  [
    "F.W. De Klerk fue su presidente 1989-1994",
    "ea947b0b1fd3bdefa37f605bb5210480"
  ],
  [
    "Chica, tengo que saber qué pasa,",
    "2d842f82833bd9b856a374503e02a120"
  ],
  [
    "La música se siente mejor contigo",
    "7c4e279a4a4e9acf118835e3e8c4bc8c"
  ],
  [
    "Pregúntale sobre un proyecto en el que haya estado trabajando o qué hace para su trabajo.",
    "63128a0e1817dd19a8eeb3e553574f87"
  ],
  [
    "Amigo de ella en Facebook, u otros sitios de redes sociales, para obtener más información sobre la persona que te gusta.",
    "39ef3807b7108a1dc25f9542658dec08"
  ],
  [
    "La fascinación por la salmuera llevó a este hombre a fundar su propia empresa química en la década de 1890.",
    "dd9318e26768fa831d562ca86f8af5f5"
  ],
  [
    "No puedo controlar lo que me gusta",
    "a7f8adeca38fc6c5c4e4b250a6716113"
  ],
  [
    "Mantenga el ánimo alto.",
    "0b7b02267114fc8fd777cf990356ead2"
  ],
  [
    "Pasé una hora en el baño, salí como modelo...",
    "a6503099324a4c28ff974db4b15c3c00"
  ],
  [
    "BD Gunz Te veo",
    "1ff5a3de52ca63af933e80335de649ae"
  ],
  [
    "Enfréntalo como un hombre",
    "64fc86c5150c39e44e010a607827ac70"
  ],
  [
    "El Vatnajokull, el glaciar más grande de este país, cubre unas 3.200 millas cuadradas",
    "ef2fc3ca1b326459161e916beff0e174"
  ],
  [
    "Saca el vino, olvídate de nuevo",
    "2744f36723f96295804e6d9800146922"
  ],
  [
    "Mientras la escuchas, trata de encontrar intereses comunes, para que cuando haya una pausa, puedas sacar algo sobre ti que tengas en común con ella.",
    "3e826a4aa624bf01080d3c719bc97c05"
  ],
  [
    "Hay una razón por la que los Rice Krispies de esta empresa se escriben con una «K»",
    "87896a7109a3151225954276fcb037ae"
  ],
  [
    "Entonces, ¿me esperarías?",
    "9dced39a4cc510377d6474f753060537"
  ],
  [
    "Si parece ignorarte cerca de sus amigos, no es una buena señal.",
    "9d77d7a592a24ebac31bdfcf7d13418a"
  ],
  [
    "Oh, cuando todo",
    "886ccf80c161271fd6c90e62964161ba"
  ],
  [
    "Mantente misteriosa, intrigante e independiente en lugar de expresar la intención de reemplazar a su novio.",
    "d26615827d1fb2abb6ad7e348649f107"
  ],
  [
    "Negando que perdió los estribos en una audiencia de licencia, dijo: «Solo estaba expresando mi dolor»",
    "1a8ecb6b510888e323b1c1ed0dba4a39"
  ],
  [
    "Del sánscrito «unirse», es una disciplina hindú destinada a entrenar la mente y el cuerpo",
    "f89049ed0fb5dfdf8bf9275aceda42ea"
  ],
  [
    "Así que no me voy a involucrar, pero ¿deberías cambiar de opinión?",
    "5659fcf3d53bc9a50aa40cdbd0e2fc23"
  ],
  [
    "Se animan y apoyan el crecimiento de los demás",
    "5962497d8a939030ca913c16764a347a"
  ],
  [
    "Este país alberga la Universidad de Bergen y la Universidad de Trondheim",
    "1fc16d9e010c536e887314f77830d55a"
  ],
  [
    "Se dice que su «Hornet's Nest» tiene «un lenguaje increíblemente salado que probablemente habría encantado a la señorita Lillian».",
    "c9dfbc791f4afb998fd185906da61ebd"
  ],
  [
    "Lo encontré en un amante",
    "6735419e302bf2c2b2025f57a4fe2195"
  ],
  [
    "Y vivir en un vaso",
    "969985a13fb33ac868e75e6c55553c2c"
  ],
  [
    "Todos los cabrones me decían que no podía hacer rimas",
    "4db178dc0de5597021e70aa892475ecf"
  ],
  [
    "Pídeles que se detengan y hazles saber que ya no eres esa persona.",
    "57e9bc6f52d7c3234867eda329be07e1"
  ],
  [
    "Sea flexible con su tiempo y comprenda que si tiene que cancelar por última vez, es posible que la decisión no sea suya.",
    "b73c3fa1015860d046a3a5a9af4cf5c4"
  ],
  [
    "Lady Bird Johnson fue la primera primera dama nacida en este estado; es de Karnack",
    "aaf4561def3eb2b7c0319a046c00af8c"
  ],
  [
    "Del latín «estar de acuerdo», describe 2 cifras que coinciden cuando se superponen",
    "dadf04f5bec61b636b6fb4a76a6d7a97"
  ],
  [
    "Minifaldas pequeñas porque se ve bien",
    "e32b1c062c66847c1c8042e793b186e2"
  ],
  [
    "Un artículo sobre este alemán nacido en 1571 se titula «El hombre que movió el universo»",
    "f16cf577096862d2872fc70f8cebda55"
  ],
  [
    "No necesariamente tienes que pasar tiempo con sus amigos.",
    "482fb5a91518841bf9c5808c631669aa"
  ],
  [
    "Esto le ayudará a motivarse.",
    "3d416199b1040b8c3bc2a951b897b7c0"
  ],
  [
    "Debes estar bromeando",
    "6d4c118fb080896ca15d46e3e0d57fcd"
  ],
  [
    "Ahora disponible en todo el mundo, este artículo surgió de la edición de París del N.Y. Herald",
    "8e52d9382ca18e2bda8e0a655961d288"
  ],
  [
    "No hay que parar (ah-ooh)",
    "c83acfae7036937c97202ecf6d74c3c3"
  ],
  [
    "Oh, pero cariño, el hecho es",
    "5645fea66fa098bb3d71e87b66cd753d"
  ],
  [
    "... Este producto mentolado de Vicks que se usa en el pecho y la garganta para aliviar la tos",
    "b46ef8ceea74fb01a77204cc843fea0e"
  ],
  [
    "Hazle saber que estás disponible.",
    "ac636f6f293b0629fcda02df99cd082d"
  ],
  [
    "«Sartoris», publicada en 1929, fue su primera novela sobre el condado de Yoknapatawpha.",
    "57c3dd9c733f53ed465c5e399a421fe4"
  ],
  [
    "Intenta invitarlo a bailar contigo también.",
    "473640c8ddef8b07295fd40151c80fbb"
  ],
  [
    "Sigue la acción de bostezo cubierto con un estiramiento.",
    "cb865e7fa2811c1a5f90c89d3a8cb0d5"
  ],
  [
    "El deslizamiento, la bahía o la imagen es un tipo de esto",
    "7e4b9f7c5818becbcfb34825e290f40a"
  ],
  [
    "El proceso en el que una oruga se convierte en mariposa se llama así",
    "e46832bc14361e5facd79b00ab012200"
  ],
  [
    "¿Otro nombre para una búsqueda, quizás un grial?",
    "91155b2f12c521aa083c2dadba7c7044"
  ],
  [
    "... como la Guayana Holandesa, hasta 1948",
    "f6cfd229ef1bcc4fd8908b76e7d4c23f"
  ],
  [
    "Una zanahoria o algún grano en la mano llamará su atención.",
    "ef3123279979f17db03b2f9dba605e58"
  ],
  [
    "Tanzania quería imprimir sellos en honor a esta banda de Steven Tyler, pero no lo hizo, a petición de la banda",
    "1172f2395dad08d7bd2e9cac7f9c0079"
  ],
  [
    "En la década de 1970, la FCC limitó la programación de las cadenas de televisión durante este período de rima.",
    "af4ccb6ab4fb3c29fcb33ffe009bcbff"
  ],
  [
    "Late un corazón que estaba hecho de hielo",
    "daa01d87236833cfa635e3aebea8b8f6"
  ],
  [
    "En una canción de Joe Jackson, este título va seguido de «¿De verdad se lo va a llevar a casa esta noche?»",
    "439f6ccf19f305d5cc22ec66997ce307"
  ],
  [
    "Necesito un tipo simple de encantador",
    "f4fc1c2785851cb4422fdf449570f480"
  ],
  [
    "Dicho esto, sin embargo, debes trabajar en cultivar una energía positiva tanto como puedas.",
    "aef6a5d16ed864c66438664fe6285187"
  ],
  [
    "Sus largas piernas parecían problemas",
    "9321c8056cab68b66a8c0912ffa73656"
  ],
  [
    "Lo importante es que sus prioridades sean las mismas que las tuyas.",
    "0abefb5026dfa442d47a1cbec4c64c58"
  ],
  [
    "Aunque es un metal suave y ligero, tiene un nombre griego para «pedregoso»",
    "d34c5fb191328030d373b0bbb1d6e156"
  ],
  [
    "Pero sigo cogiendo el teléfono, sí",
    "46593af48780583654a1c50069412d82"
  ],
  [
    "Para que piensen que tienen que reorganizar mi vida",
    "84a433294e0a2d80ec7f49b67b747fdd"
  ],
  [
    "A veces ser malo es solo una señal de que alguien es malo.",
    "850a116e9ae970883e30ec1bfd9d2f47"
  ],
  [
    "Seguro que sabes que «Shirley» fue una novela posterior de esta autora de «Jane Eyre»",
    "6854e8ae93ae8f63de9666d2ae03c49f"
  ],
  [
    "«¿Te gustaría ir a cenar o tomar un café alguna vez?»",
    "c26ab9451c58b21088f4fa12f4186dcc"
  ],
  [
    "Me tienes enloqueciendo",
    "e9d13e770723a2bab5c59eae8ec6f8e7"
  ],
  [
    "Podrías practicar lo que dirías en tu cabeza.",
    "1584858ad7aae8a804b71889233e9477"
  ],
  [
    "No debería poder olerte desde el otro lado de la habitación.",
    "8f559e9dc2985fe4aa9139f29109006c"
  ],
  [
    "En esta isla también se cultiva té, cuyo nombre es sinónimo de café",
    "f694b910537523ae1ea60ef20782c4c3"
  ],
  [
    "Los chefs europeos cocinan el follaje joven de esta planta punzante, urtica dioica, como la espinaca",
    "c9a2481cd2aa0fadfc865e83be2e0bb4"
  ],
  [
    "Solo una cosa más antes de irte",
    "d0bade1d51badc8f37bd3da6645b21fc"
  ],
  [
    "Con los ojos cerrados y la esperanza de una vida mejor",
    "8db770d49a9c92be985ae52109c2a923"
  ],
  [
    "Si trabajas en un negocio grande, como una tienda departamental o una oficina comercial importante, trata de concentrarte en buscar chicas que trabajen en otros departamentos que no sean el tuyo.",
    "d30385c9cd459989efff4573e5f11375"
  ],
  [
    "Antes de -standard & -marine, significa abajo",
    "3c1ac0eef8cc071f0cb2d114c92c95dc"
  ],
  [
    "¿Por qué no pueden nuestros dos corazones",
    "71209b73970e04ec0de868e368076234"
  ],
  [
    "He estado fumando, oh",
    "f2ff64cfbe62fb3c691dc08837969135"
  ],
  [
    "En julio, el torneo de golf del Abierto de Estados Unidos fue ganado por este aficionado en una eliminatoria.",
    "19df1ba0840e063b29c77b49fedd2894"
  ],
  [
    "El truco está en comunicarle apertura a él, no a alguien que esté cerrado:",
    "d845b2fb5b3f38e416cbef45972d8a7d"
  ],
  [
    "Estás en la parte borracha de beber",
    "aab48f3f62eb03d0600842f6db10bf85"
  ],
  [
    "Matar a Shawar, visir de Egipto, ayudó a poner a este futuro enemigo de los cruzados en esa tarea en 1169",
    "39a13e133eec047768a1a6c28a371c20"
  ],
  [
    "Adopte una postura abierta: piernas y brazos sin cruzar, hombros hacia atrás, a la altura de la cabeza.",
    "7d7ecac79815211d24d3710e872a7dcf"
  ],
  [
    "{Dame lo que tienes}",
    "b99cf880a30af6c14d4f7283ce58dcde"
  ],
  [
    "A algunas chicas les gustan las bromas ingeniosas y las discusiones intelectuales, y les hace sentir que están en una novela de Jane Austen.",
    "65885ee44a190f2add32b5b2a9cc3b01"
  ],
  [
    "Una vez que sepas el nombre de la chica, úsalo un par de veces para que piense que estás realmente interesado en la conversación y te importa lo que tiene que decir.",
    "d1b215d55f729ec668c3311b96facf05"
  ],
  [
    "Deja que tome sus propias decisiones, para que pueda elegirte a ti de manera significativa.",
    "c5ad342e860ba4d05e568dc96c474f9a"
  ],
  [
    "Elige una actividad divertida.",
    "63484d55824efd6be4a1d9890681af0d"
  ],
  [
    "Pregúntele a su pareja con qué está insatisfecho y con qué está satisfecho en sus relaciones en lo que respecta al romance.",
    "eb7c135fd588729d11add52976afdebd"
  ],
  [
    "Haz las cosas que te encantan hacer, y no tengas miedo de lanzarte a otra relación si crees que la persona está tardando demasiado en invitarte a salir.",
    "87683fbb3ed0cfe7b592612d5e073840"
  ],
  [
    "Pero tocas lo que nadie siente",
    "7e6efc38a9c9109453a4eb91792e3ba9"
  ],
  [
    "Viste tu tipo de cuerpo.",
    "abd48ab1353802f7c2ce9ae3598679b7"
  ],
  [
    "Cuando esta goleta se hundió, crueles rocas «cornaron su costado como los cuernos de un toro furioso»",
    "978e3177bf5dfc2e6feea659c4ef3dae"
  ],
  [
    "Felicitarla, pero no se exceda.",
    "58bd647754b9b38bc578da791563ade6"
  ],
  [
    "Crees que es fácil, ¿no?",
    "e7306550597882bea8d8e078d9d476c9"
  ],
  [
    "Pero está bien, tengo una noche",
    "b7a15a0e6eb852b7ba728e2e32ea933e"
  ],
  [
    "¿Viste su programa favorito para poder consultarlo en conversaciones con él?",
    "2738150969d30ed528afa75f0569f88c"
  ],
  [
    "Una vez investigador privado, en 1996 se acercó a Courteney Cox en «Friends»",
    "eb64f89e329400eb47b39be65eafff19"
  ],
  [
    "Herman Munster de TV, protagonizó junto a Stephen Collins & Meat Loaf el musical de 1974 «More Than You Deserve»",
    "d5ee5b95df436eea817e8a60c37ac8d5"
  ],
  [
    "De una antigua ruptura de rencores a un nuevo motín",
    "d2a78f8d94f8d38e859e946e75bbdfd7"
  ],
  [
    "Este arquitecto sirvió en Valley Forge antes de su nombramiento por Washington para diseñar la nueva capital",
    "6a8443d4c7592d439ded2659bfa4d74c"
  ],
  [
    "Se llevó todo el suyo, y la mayor parte del mío",
    "3e69910478ac7e3c43b1e665b7214e16"
  ],
  [
    "Involucrarlo en una conversación.",
    "18c203554ad81add7107a5d85588884f"
  ],
  [
    "Solo eres feliz cuando tu triste cabeza está llena de droga",
    "f45b94d7c1bb14e7b8bf88c6d9f441e0"
  ],
  [
    "Puedes verme desde lejos, soy la basura",
    "a1295f77c97e46b9b14bda1774b3cf62"
  ],
  [
    "No es fácil perder el amor aunque haya salido mal",
    "63d40b6fde94ff916bceb840cac5ab59"
  ],
  [
    "2 de los 4 países que han tenido primeros ministros que fueron padre e hija",
    "ab05de071bff51ce921dc25c1c12318c"
  ],
  [
    "Como el sonido de una sirena,",
    "0e137998b861d2726d5daa370e1a9abc"
  ],
  [
    "Esta ciudad griega no permitía vivir a niños deformados y los niños comenzaron el entrenamiento militar a los 7 años",
    "8e71a2fb353cea0fe874ddb4f1be4fa6"
  ],
  [
    "No tengo peso sobre mis hombros",
    "d3416576a785ac4cdca4292302a0fd98"
  ],
  [
    "Los informes dicen que las uñas de este multimillonario terminan en algún lugar entre 2 y 12 pulgadas de largo, en su punto máximo",
    "cc9d9209d55b0921c1395ce9824c0a7b"
  ],
  [
    "Porque esperaría para siempre",
    "ebe9b2ba078e585c94a0b6d9c7450314"
  ],
  [
    "Esperaré en las puertas hasta que vea su cara",
    "da400f01620cb29c534263eac03c8c3d"
  ],
  [
    "Una provocación mítica",
    "d6b4d7dca79f5159c0ec5a05418b7b0f"
  ],
  [
    "¿Por qué subimos y bajamos tan lejos?",
    "5d02597dc45da0cff7e50ad613b562f6"
  ],
  [
    "A mi último lugar de descanso",
    "d3bb6404d3b68059498d19ff67b16c44"
  ],
  [
    "Detrás de Sai-mon, la Puerta Oeste, se alza Sanju-no-to, la más alta de estas estructuras de todo Japón",
    "e3cb355138dedc351c7430e260b7cbe5"
  ],
  [
    "La Oficina de Registros Públicos de Londres es el equivalente británico de este depósito en la Avenida de la Constitución de Washington.",
    "a94b00916be799e70422eab2eb59e2eb"
  ],
  [
    "Aguanta a la persona.",
    "7377f33dc712a14c7bb5bf687ef9d0bb"
  ],
  [
    "Te tengo encadenado en mi abrazo",
    "4085867046be5b306fc5a786a439a985"
  ],
  [
    "Niña que está lo suficientemente cerca",
    "df7f9c70135f4fca4a9bf8fd34bc1443"
  ],
  [
    "Espero enseñarte todas las lecciones que aprendí",
    "c9a0815ce0f1082ace166beda0e99e8f"
  ],
  [
    "Os he traído a vosotros hermanos aquí para empezar nuestra propia fraternidad",
    "6bd7ee14aac304f6c2b1202abe0de5d9"
  ],
  [
    "Tómese el tiempo para tomarle la mano, besarlo o bailar con él en el porche.",
    "f2d2a09914205cb317503cafe244e7eb"
  ],
  [
    "Cariño, dilo una vez más",
    "ff0312e1a8cc776648908509ea458bcd"
  ],
  [
    "Mantén la mirada en el horizonte mientras caminas.",
    "f2238fea4b8fdb55830650b91a3fffe6"
  ],
  [
    "Si apenas conoces a este tipo, hazlo amigo en Facebook y otras redes sociales e intenta averiguar todo lo que puedas sobre él y sus intereses.",
    "d2d313e6f5faa8e7ee5cf3e898ffe7cd"
  ],
  [
    "Mientras ella cruzaba la puerta",
    "ed8e1a4f5062fd4a821ee3b9f50bd0e5"
  ],
  [
    "Quiero terminar hoy",
    "ca693746d05f74c3ea5b6bac7b9090ae"
  ],
  [
    "Y mañana volveremos a subirnos al vagón",
    "00d11adca7f996dcb24b8dcd8a2e5ab2"
  ],
  [
    "Mueva el caballo cerca de un cruce de postes de la cerca.",
    "f465245f46cb79d9345660f673d95506"
  ],
  [
    "Sea directo.",
    "2d1142c4c530dbe3ca513f848b142f09"
  ],
  [
    "Muchos estudiantes los hacen con bloques de hormigón y madera; para vestirlos, cubren los bloques con un paño",
    "9e180308644057f80329ab94f6e97bca"
  ],
  [
    "Para decir la verdad, él y Bill Todman estuvieron detrás de algunos de los mejores programas de juegos de todos los tiempos",
    "173d684110aa75cfb198fcbbf75e8603"
  ],
  [
    "En un prefacio a «El paraíso perdido» llamó a la rima «La invención de una era bárbara, para poner en marcha... metro cojo»",
    "cb4a72b2ddc05368e1d9fa1d8adc43dc"
  ],
  [
    "Ahora que te has ido, nos ha dado cuenta",
    "0baddf64907625ee3623dd7ca5e6f1d8"
  ],
  [
    "Intenta enviar a un amigo para que hable con ella y evalúe su interés.",
    "76e3dfd10e2b037049b111b7c692f4e2"
  ],
  [
    "Significa morder o masticar, o desgastarse con los dientes",
    "8b06b769d0a4477c9d7841dcbd6158ac"
  ],
  [
    "¿Has pensado alguna vez en lo rápido que pasa el tiempo?",
    "1f241c5e78b7ff1e848cc600129ed93f"
  ],
  [
    "Pruebe un sitio de citas en línea.",
    "52216c25bba99232a87261235521f219"
  ],
  [
    "Por última vez, tengo que ser yo quien te lleve a casa...",
    "4c668b18882d6d1d692398c43d4a891c"
  ],
  [
    "Sonny the breakfast cereal spokes-bird está asociado con este loco eslogan chocolateado",
    "2d0bbbc060322e6bb3d0ed9c9a9f5a04"
  ],
  [
    "Shakespeare se deletreó de más de 14 formas diferentes y solo hay 6 o 7 especímenes conocidos de este",
    "b1447cd0fa52fe1b3c957be2da97bcf3"
  ],
  [
    "Como hicieron Big G y Derrick",
    "1dfd71a69a6903e763dfd04e104c3268"
  ],
  [
    "Nunca seré otra cosa que un cantautor",
    "afb448d93acbc1f6b37eef82af2ddd79"
  ],
  [
    "Estas son algunas pautas:",
    "2e57076035904b14ef220d5cc6159b90"
  ],
  [
    "David Letterman intenta vender a Chris Elliott un mono antes del largo viaje de Chris por el océano en este festival de 1994",
    "1e666b764af1c9f14072336a5e15d945"
  ],
  [
    "Le dieron 4 chupitos, subimos, no necesito a Molly",
    "c3ad07930ea3a3f68845f959ef83a190"
  ],
  [
    "El drama televisivo de 1962 «Siete contra el mar» con Ernest Borgnine se convirtió en esta comedia unos años después.",
    "6b8e218497fa3d5cddf6c5461b91f8ea"
  ],
  [
    "De vez en cuando los ángeles caen a veces",
    "a2410d8daff0c9400cfdbb7b605a8b03"
  ],
  [
    "Hay algunas cosas que tengo que sacar de mi pecho, ¿de acuerdo?",
    "06c1c788cc91740bc0585c77eeff222b"
  ],
  [
    "Vale, compruébalo, compruébalo ",
    "f5a31bf6b54aea643639df249cf03aae"
  ],
  [
    "A veces recibirás todas las señales porque una chica es naturalmente coqueta con todos.",
    "7a8579ae9c6f47094887ca5c03278549"
  ],
  [
    "Pero creo en los milagros",
    "4dfe0ca723160b277f640fbebeff023f"
  ],
  [
    "Es el evento de lanzamiento que usa el objeto más pesado",
    "4ae71b1d6ddc7eb6be0eec7381b8719d"
  ],
  [
    "Si no lo hacen, mantente en contacto y sigue siendo su amigo.",
    "32fd4ff748301ed5cdce3c3e396bb1d6"
  ],
  [
    "Puedes esperar una eternidad con un chico tímido si esperas a que dé el primer paso.",
    "82448f7e183b2c94ad0906c097adb137"
  ],
  [
    "Encontré a alguien nuevo",
    "56f76c43b222614f35aa7317abe5cb26"
  ],
  [
    "Reencarna a Picaso fuera de la tumba,",
    "a805721d81ff0bc0376d892ba07d6dff"
  ],
  [
    "Me quedo un poco sin aliento",
    "7c001e580f10d1ca7e913986a6520cc6"
  ],
  [
    "Exposición de arte de la Bienal de Venecia",
    "d6fec712e137548f57b7ac86fcfa785b"
  ],
  [
    "La industria del transporte por carretera odia la cabeza muerta, cuando los camiones se conducen de esta manera.",
    "102a6f1a0df1c90eac0a04c9323379c8"
  ],
  [
    "Kanye, ¿puedo hablar contigo un momento?",
    "9e2a269673b32f2573cf18c71c408db0"
  ],
  [
    "hacer ejercicio de forma regular",
    "c2546a575f4870a419e1c9de98802034"
  ],
  [
    "De los 5 países más grandes del área, el de Sudamérica",
    "c6403924f5c677ac3c5bba9ad9a7080f"
  ],
  [
    "Diez pies de alto diez pies de ancho ",
    "dc4f50f8ab148d4fa4267e335fd7e7bc"
  ],
  [
    "Encuentra una forma de volver a vernos pronto.",
    "bb749209495aa754f4db80052924c299"
  ],
  [
    "Ida y vuelta y aquí y se ha ido",
    "a478f05c057e42fc74070a98c2b5bf1d"
  ],
  [
    "Dime, ¿cómo podría competir con eso?",
    "3fd394b7574d6f407396438ac91bad99"
  ],
  [
    "Anime a otros a unirse a usted en sus acciones espontáneas.",
    "c9c169cd175779779e36b77444ae084c"
  ],
  [
    "Bueno, estaba bebiendo y hundiéndo, sin rezar",
    "ba08a578d6a376e0786fd4556b73b463"
  ],
  [
    "Aún no han recibido el mensaje.",
    "26b3d1f68386c3bc439260e77e41cf33"
  ],
  [
    "Este rollo con los golpes de la vida que he tenido",
    "0ac9d10e0fa766d31be6f386464989af"
  ],
  [
    "Hablando de verdad, ¿quién es el rey de Nueva York ahora?",
    "12d44369de4a8ef15a67385a8907b878"
  ],
  [
    "Fuiste a la universidad ",
    "30cf39f653dd88e5af7265fe0ee7506c"
  ],
  [
    "Todos tenemos demonios, estoy lidiando con monstruos",
    "3ea7d4d01a9d1d26d628a676d8b64b50"
  ],
  [
    "Limita tu coqueteo a lugares donde haya otras personas alrededor y donde ella pueda mudarse si quiere.",
    "ab2ec5f355b6d7abeefce78160e4f0c5"
  ],
  [
    "Por supuesto, si está ahí, y es natural, hazlo.",
    "3a09bb2ea5e718065d089be442ce34f6"
  ],
  [
    "A través de cumplidos:",
    "6054e7c3d8ec831e828043cc2683ebc3"
  ],
  [
    "{Así es como lo hacemos en el club, negro}",
    "89d328568b83caefef6f41062066a9ed"
  ],
  [
    "Un genovés es de Génova, mientras que un ginebrino viene de esta ciudad",
    "264e75e15104e0f791e2dff4dd640b78"
  ],
  [
    "Ahora que tienes a los más malos, muéstrame que puedes con esto",
    "616be852e4775ae7f9e54f1b2bc3166e"
  ],
  [
    "Catalina la Grande comenzó la colección de arte que se encuentra en el Hermitage de esta ciudad",
    "6b700219e43a898281ae019300b61334"
  ],
  [
    "Es curioso cómo no le interesaba a nadie",
    "06c9a4317c28be95fd1d709ee77d2f05"
  ],
  [
    "Pero hace tiempo que no me tocan",
    "654c0849b480c3fedb138dbbbd1e2387"
  ],
  [
    "se especializa en el sistema esquelético, las extremidades, los ligamentos y las articulaciones; el lanzador Tommy John usó uno",
    "4df4919c934de0028d24314fc348caeb"
  ],
  [
    "Sí, sí, es la falta de ácido ascórbico lo que puede causar esta enfermedad",
    "7643e1b86f199134de796b30ba41f13f"
  ],
  [
    "El racismo sigue vivo, solo lo están ocultando",
    "35b601060aafe0cf01c21e3ccc37e3dd"
  ],
  [
    "Los nefastos directores ejecutivos se esconden bajo sus escritorios cuando este presentador de «60 Minutes» llama a sus puertas",
    "275ed96bf2d489f0fef0e015c4dda7f2"
  ],
  [
    "La universidad de tu celebridad, si es que va a alguna.",
    "804ec2b2b6ea36829baec21ae8d08c1a"
  ],
  [
    "Comienza: «Lo juro por Apolo, el médico, y Esculapio, Higeia y Panacea,...»",
    "40842a4494ceefe03c801b8bbacc1c82"
  ],
  [
    "Crea un perfil en un sitio de citas.",
    "6f355fb71270eeac5b142a778a01d2fe"
  ],
  [
    "¿Y volver a poner mi mente junto al lugar de un joven visionario?",
    "d8049713ee7535d6ca26810f5a95c7a6"
  ],
  [
    "Solo quiero bailar con alguien (sí)",
    "d5c9acf955c844f624986faf41fda9e4"
  ],
  [
    "Ahora hacemos una pausa para este breve descanso entre actos dramáticos",
    "e6003c147514ff92e3d41cb2fcb184b6"
  ],
  [
    "Sostén su mano, dale un abrazo o un beso suave.",
    "a66364ad38532afd44f6baa97a29d079"
  ],
  [
    "(Si se trata de una sonrisa genuina, la otra persona la verá sin siquiera mirarte la boca; arrugará tus ojos y se conoce como sonrisa de Duchenne).",
    "bd05da34ec70970d44770c6535d734d9"
  ],
  [
    "Me echó de la casa y",
    "b72edd1a9c00a57da6e9bfaa815ac469"
  ],
  [
    "Se siente más en control ahora que no tiene que preocuparse de cómo sale en persona.",
    "2c0cf66919d1d5600f5fca983ad4898f"
  ],
  [
    "No importa que digas que quieres en una pareja, solo puedes relacionarte con otras personas desde el nivel en el que te encuentras.",
    "dc6e793a316685292a5ceee7b63f2f07"
  ],
  [
    "Esta ópera de 2008 está basada en parte en una película de David Cronenberg de 1986",
    "128e28018dc31c5f26d7f35898b1f49a"
  ],
  [
    "Porque sigue ardiendo",
    "d8018b18d41f0f9be9cf652d41f407be"
  ],
  [
    "Pero el que más sobresale en mi mente",
    "0e31a569700f9c3080762740d03b1ec1"
  ],
  [
    "Emparejado con «The Master» en una novela de Bulgakov",
    "700824812f17145f2f9393a89dd1da3e"
  ],
  [
    "Dime si me equivoco",
    "1d2b85167b7fb1d006d8d3661e41dbaf"
  ],
  [
    "Un momento en el que cada uno de ustedes planea hacer algo por su cuenta.",
    "b037bf9ab441c22a175baea7fd65c3fe"
  ],
  [
    "Esto dice que los avances son bienvenidos. El contacto visual continuo después de que se le haya acercado significa que todavía está interesado.",
    "12d305cb207df6d60c2d8047a80698a6"
  ],
  [
    "Dios nos puso aquí en este paseo de carnaval",
    "f69f1c4e37cafc782392ee1cf0ea4763"
  ],
  [
    "Su famoso discurso «Tengo un sueño» termina, «¡Libre al fin! ¡Al fin gratis! ¡Gracias a Dios Todopoderoso, por fin somos libres!»",
    "8d76612eea94a65e0eb6c7329584f847"
  ],
  [
    " Esta es tu primera interacción, por lo que es completamente aceptable si solo dura unos minutos.",
    "d65fe5693e5948b180a23a4ba43a16a0"
  ],
  [
    "¡Coquetea mucho y sé divertido!",
    "5aafba42d862e6586b20f8bc0a0eb097"
  ],
  [
    "¿Qué es lo que más valoras en una amistad?",
    "9db96d3fcddcb1a40bc2043bc62e240c"
  ],
  [
    "Incluso si está torcido",
    "05502a6b6d489afbafe639986b586cb0"
  ],
  [
    "No invadas su espacio tratando de tocarla antes de establecer una conexión con ella.",
    "57a3a6ac117147107e8380478a3400a1"
  ],
  [
    "Ama a quien amas,",
    "0e5eeec09ff441ff0923645621e29981"
  ],
  [
    "Nacido el 2 de octubre de 1869 en Porbandar, India, no comía mucho, murió el 30 de enero de 1948 en Nueva Delhi",
    "63e152a628497d15b0dfbab26943cd50"
  ],
  [
    "Lo suficientemente grande como para coger estos corazones rotos y ponerlos en él",
    "2d2cecaa9e859fba8f509a3f3cc784eb"
  ],
  [
    "¡Mersey, yo! El artículo de World Book sobre esta ciudad en el Mersey no menciona a los Fab Four",
    "a05cf6c140a068a55520133b5f5446ec"
  ],
  [
    "El mismo viejo tonto",
    "47bef9adadfa1360e154ae575f6caa53"
  ],
  [
    "No tengo",
    "62c23b50afa43cd907af127c5cb40bff"
  ],
  [
    "En 1756 soldados británicos fueron encarcelados por tropas indias en esta habitación de 15 x 18 pies.",
    "56e3c93b3ffc7162e6079a8efe0bff7e"
  ],
  [
    "Intenta elegir un pasatiempo como ir de excursión, jugar, pintar o bloguear.",
    "542ad02c80b7e786d6344b29a2021c5f"
  ],
  [
    "Se fugó con James DeBarge a los 18 años; el matrimonio pronto fue anulado y ella se mudó de nuevo con sus padres",
    "3d724305cf9592f91782ea2333ee096a"
  ],
  [
    "Lleva al chico a salidas grupales para que pueda verlos a los dos juntos.",
    "86812186ed3686dcdeae412b850f1a90"
  ],
  [
    "Harto de todo este ruido",
    "5baa38d77ca23e1fa696b9c5ab658b9c"
  ],
  [
    "Incluso cuando soy lo más importante para ti",
    "c71cc3f964b511f37c57d72411839697"
  ],
  [
    "Después de una batalla legal en la década de 1980, Robert Gallo y Luc Montagnier acordaron compartir el crédito por el aislamiento de este virus",
    "59ceeb001d3c3236016e308b319675d4"
  ],
  [
    "Syleena Johnson y Kanye West:",
    "07de366b63d31c9f834579a0ae0c843f"
  ],
  [
    "Si sigues acumulando cumplidos, puede que se sienta abrumado o que lo estás adulando por todas partes.",
    "5a617700a1232f80ee57af076eb33bff"
  ],
  [
    "Los clubes son, sin lugar a dudas, lugares calurosos, oscuros y sudorosos.",
    "63bfa821d5c12462fc0e704cc8b8a911"
  ],
  [
    "Para el despegue",
    "bb004eea1fdd77c2c777d260dd6053b0"
  ],
  [
    "El turismo es una industria en crecimiento en este par de islas del Caribe conocidas como T & T para abreviar",
    "350248b42a330b3e28b2b5471db15a0a"
  ],
  [
    "Puede que sea demasiado pronto",
    "c5e88b11772e933a7fa370e3ba94a431"
  ],
  [
    "Hazle un cumplido sinceramente.",
    "1be4dec6226c6fc97d4d873756ebecaa"
  ],
  [
    "En mi carretera he ido demasiado rápido,",
    "a46280b94ee2552b27aa3f3522d912d4"
  ],
  [
    "Y si me despierto, digo que es tarde, amor, vuelve a dormir",
    "e65770ed462390f6b355323225f6c863"
  ],
  [
    "Quiero estar dentro de tu cielo",
    "f0b2944cdc60061afaf3cf88fcac651d"
  ],
  [
    "El ojo facilita, pero el proceso real de ver lo realiza este órgano",
    "cac63cd26a75f16e2585c8ff50028fd0"
  ],
  [
    "No te deslices como llamas a este médico austriaco que fundó el método terapéutico del psicoanálisis",
    "39e8feea7a3b56a8fd76b3ff17f4ada0"
  ],
  [
    "El libro de Hannah Arendt sobre Adolf Eichmann presentó su teoría conocida como «La banalidad de» este",
    "c99ff80fd71bb6255b3fbb69254823f7"
  ],
  [
    "Contaba con una eternidad, ahora nunca lo sabré",
    "04087aaeb6d58590e63e84384f08a171"
  ],
  [
    "Este campocorto de los Yankees revela que es «Una gran persona de cine»; «Siete» es su favorito",
    "bd0ac52d5e38fd5d9d12165b99d07e09"
  ],
  [
    "Asista a fiestas y otros eventos que puedan interesar a su extrovertido.",
    "a0af4c93f982d47b6fbec24f411a2eaf"
  ],
  [
    "Esto te dará la oportunidad de hacer que piense en ti de manera diferente.",
    "6bd7c1c656c5b107da61e9e44ad45af9"
  ],
  [
    "Mi corazón espera",
    "0d922bd8afcf638222fcc95884b26102"
  ],
  [
    "Bernardo O'Higgins es llamado «El Libertador» de esta larga nación y también fundó su marina",
    "c7f6fa578f12a85f60fa3543db0ed5fb"
  ],
  [
    "Dios, hazme saber que existes",
    "f3f96796561361f875ab86f78667ced6"
  ],
  [
    "¿Se jacta mucho?",
    "906464c9cd57fa5a0ce044ea1d7db2b5"
  ],
  [
    "Y odio decir que te necesito",
    "69ba09132c7259a20cf1783c7181961f"
  ],
  [
    "¿O qué hay de su estilo? ",
    "7ff80c62b412979928bf5a6172f686eb"
  ],
  [
    "El primer puente de hierro de París, el Pont des Arts, era para estos, no para los coches",
    "465e8ac9a9975c4f2d8918d51a6779e3"
  ],
  [
    "Sobre la diversión que me he estado perdiendo ",
    "35bfc8d4b8418df5e2cc194e579fb711"
  ],
  [
    "Antes de que se actualizara con un Hemi, este muscle car de Dodge persiguió al Mustang de Steve McQueen en «Bullitt»",
    "345f2885cb14ceef94954cdfe5d751a2"
  ],
  [
    "Apodado «Fighting Joe», sustituyó a Ambrose Burnside como comandante del Ejército del Potomac en 1863",
    "e33cb3510fe1e48b5f1b5dac834db704"
  ],
  [
    "Y las flores se le cayeron de la mano",
    "e66748b9aef74b9704466f20fb1699e9"
  ],
  [
    "Si llevas perfume, menos es más.",
    "d1f21714f7e3863a9188307972113441"
  ],
  [
    "Bueno, ya sabes dónde estaré",
    "9425b29d5598e9f68613e8946c414713"
  ],
  [
    "«The Dimpled Darling», Maurice Costello, interpretó a Sydney Carton en una versión de 1911 de esta novela",
    "a003c7a006d2a26b97a03ea5b39baf7f"
  ],
  [
    "Pero llegar allí significa dejar cosas atrás",
    "d84c8e8655d35d0d711f4a6e18e69165"
  ],
  [
    "20th Century Fox, en 1985",
    "bc7ec3715906b6e53602e25ce0129dcf"
  ],
  [
    "Hay algunos gestos que las mujeres harán para fomentar tu deseo de tomarla en tus brazos.",
    "d12cdc7a8ca613fb317b41fa7c730cd2"
  ],
  [
    "Dile que esperarás hasta que esté lista, aunque eso signifique esperar años.",
    "3eb3ae68bcb55f2185c4359b9c0d978f"
  ],
  [
    "Hago que te sientas tan bien, te hago sentir tan bien;",
    "0d5506cbd324a20ec4d6f3cc9dd867f7"
  ],
  [
    "Piénsalo, ¿de verdad vas a tener tiempo de salir con él después de clase con todos esos deberes?",
    "233ab455f21fea2771a2a6d9ff6413fa"
  ],
  [
    "Durante una expedición de 1832, se descubrió que el lago Itasca era la fuente de este río",
    "744931c30ef5b8364b693d351d8ed88f"
  ],
  [
    "Supervivencia de los más ricos",
    "25c0ff321b6b427cd5e071072164c7eb"
  ],
  [
    "Habla con tu mejor amigo.",
    "2c0e6906b110b1e8db31d02105e7750a"
  ],
  [
    "Puedes conocer a esta chica en una de sus clases favoritas.",
    "b90932bec8907d26d0fc9d200d48d11a"
  ],
  [
    "Lord Byron usó «pantalones vaqueros» que llevan el nombre de esta ciudad italiana.",
    "82632e3214f3f63602aa69dee31cd74e"
  ],
  [
    "Una regata de Newport a Ensenada lleva el nombre de este tipo de barco",
    "ff8b49f046c35893fc127ea1d7242466"
  ],
  [
    "Estamos parqueando chulo en mi cúpula",
    "fbeab76d148de6b88d2c47453ab36c29"
  ],
  [
    "Somos los mejores, no le tememos a nadie",
    "51b5ea4894adaeabc51a2e599b77b898"
  ],
  [
    "Todo el amor",
    "e9e4598b856aa8ecba6ed857c55c98b6"
  ],
  [
    "«Por fin cruzó un albatros, llegó a través de la niebla»",
    "faca27905045633a0ec3d8d363ed470c"
  ],
  [
    "Si demuestras que confías en él, se sentirá más a gusto y abierto contigo.",
    "926879fa6bcdf73957bcd1f9b820d01c"
  ],
  [
    "A pesar de todo, aún puedes hacer que mi corazón se salte, sí.",
    "1ca9ea4847960c028b207562e2c95f63"
  ],
  [
    "Tendrás que hacer que se abra a ti coqueteando con él uno a uno.",
    "a31e5e3c1457d6c917bcbc0b878357fa"
  ],
  [
    "Ayúdalo si está luchando con algo que no puede entender, pero tú sí.",
    "b917677a3c3173836796a4d4ab8e9a9d"
  ],
  [
    "Las historias de las mil y una noches son contadas al rey por esta mujer, su esposa",
    "952515f1eb43b4d96d4788264e6ae74d"
  ],
  [
    "Después de que el Dalai Lama huyera en 1959, este lama se convirtió en líder espiritual titular del Tíbet",
    "b090db543090d02bd29caeba2d2b764d"
  ],
  [
    "Llevé un Louisville Slugger a ambos faros",
    "9d1dcc24ae4c9d910ee8bec3d2dd59b4"
  ],
  [
    "Pulsando un interruptor",
    "a4b3813e07061fad01988513ed2ee425"
  ],
  [
    "Por el premio pensé que podía ganar",
    "814a825a1bfb251d513926d51b842a0e"
  ],
  [
    "Llámala o envíale un mensaje de texto después de",
    "ee4e3f3f08c69fa3b07cba1118798788"
  ],
  [
    "Soy la definición de lealtad",
    "80e63ce57052202a0f41b35dbb29999b"
  ],
  [
    "El «Poeta de los Malditos» de Italia",
    "16a71d15a64bbaea162391d456b3b265"
  ],
  [
    "Algunas ideas temáticas son recuerdos de caballos, archivos X, discos de vinilo, fútbol, sujetalibros antiguos o incluso cerveza artesanal.",
    "b9ea503bd2803d2deaa6f3d9d677ffe4"
  ],
  [
    "Este sinónimo «santo» de matrimonio viene del latín para «matrimonio»",
    "7726aa03a89889c85960fffe0d93e9e8"
  ],
  [
    "Piernas bronceadas a plena luz del día",
    "a1465d4ab3021c03143b0ff1bb093021"
  ],
  [
    "Consigue esa dinamita",
    "2de0c05fabf6f49eb89fc344995ffff6"
  ],
  [
    "Los hombres pueden detenerse y mirar ",
    "53f141481302c3397d362aa3e7ad839e"
  ],
  [
    "Estamos flotando uno al lado del otro",
    "6e84772fa216e93ef29d4c1402e3e24c"
  ],
  [
    "Y ahora me has hecho una lista y me estoy arruinando... bueno",
    "c7595ab65b607ea7b0fbc8ea596a8d6e"
  ],
  [
    "Por suerte, tienes confianza, calma y tienes un plan:",
    "3e9e9105d7fb5d903d86c9559d434166"
  ],
  [
    "El famoso autoproclamado título de 4 palabras de Howard Stern",
    "003b4dbb76a756641bf65b630f7813b8"
  ],
  [
    "Una marmota también se conoce como cerdo silbador y más comúnmente como este",
    "dae771f625a0c72f41d9a22c301fb608"
  ],
  [
    "Algunos corazones tienen las estrellas de su lado",
    "e1a636db95296310820a841c28265394"
  ],
  [
    "Sus colecciones incluyen «My Camera in Yosemite Valley» y «Portfolio Two: The National Parks»",
    "a05621f6515fe8799f9df2338782bd67"
  ],
  [
    "Sí, he pagado muchos peajes pesados,",
    "0dbf6c42d691fc5c9c9a4962ece96a90"
  ],
  [
    "Hace que la gente se dé cuenta de que no te conocen en su totalidad, y este secreto emitirá un aura seductora.",
    "0d559aef3a64a9593ee301b7f1c9d6b1"
  ],
  [
    "Puedes tomarles la mano durante la cena o en el coche mientras conduces de regreso a casa.",
    "e74e15e55e40c3bd24303e24ade34e4e"
  ],
  [
    "Marilyn Monroe dijo una vez que si puedes hacer sonreír a una mujer, puedes hacer que haga cualquier cosa.",
    "dbbd1217f9e1e860fc8da66d526944a5"
  ],
  [
    "Sin relación con el ajedrez, es dejar que una apuesta pase al siguiente jugador",
    "932c3bcd0edb18f3d6d7183e7395b88e"
  ],
  [
    "En 1603 se convirtió en el primer monarca británico de la Casa de Estuardo",
    "9896c7b977d3fde8f9e67db81169b9c4"
  ],
  [
    "Mantenga la pierna interior presionada suavemente contra la circunferencia y la pierna exterior presionada suavemente justo detrás de la circunferencia.",
    "f29913d570580895d2d0b29dd5c92dd0"
  ],
  [
    "Las fiestas comienzan ahora mismo",
    "ba7772ad9866fc53860bc84073d10851"
  ],
  [
    "Nos comportamos como adolescentes",
    "d8a1f7fadc92bd5cb523a78305d75b87"
  ],
  [
    "¿Cruzas tu triste corazón y esperas morir por mí?",
    "c5138dd034f55d78bd23952d154d02d6"
  ],
  [
    "Si le muestras a la gente en general, y a ella específicamente, que eres un tipo feliz, querrá estar más cerca de ti.",
    "a17b065244f904759f76a74845054319"
  ],
  [
    "Los dientes blancos son una de las primeras cosas que notarán las mujeres (o cualquier persona), por lo que es importante que los cuides bien.",
    "7d1221c94db8f10663c80e90b232f3e7"
  ],
  [
    "«Esa es mi última duquesa pintada en la pared, como si estuviera viva. Ahora llamo a esa pieza una maravilla»",
    "4d6b05d08b94ae68989e372377cd2cb0"
  ],
  [
    "El filósofo Francis y las creaciones de Fabergé",
    "acaab85d6be50ff476fd80811dd2f144"
  ],
  [
    "Cuando vi «Les Noces», «Todo era hermoso en» esto, como dicen en «A Chorus Line»",
    "9c440107b661ffc8536ae731f6ec2540"
  ],
  [
    "Tienes que levantarte",
    "7e56004e9b4edc7b5257be544ce53058"
  ],
  [
    "Demuéstrale que la respetas.",
    "f93ec0b3b190f5fd693ad460e8729b82"
  ],
  [
    "No puedo conseguir piezas para esto aquí, hazlo aquí",
    "0103cbea707eda7b0ac3438978cf1176"
  ],
  [
    "(Introducción - Lil Scrappy)",
    "cb861cbef93b2844756a014c28b1db4e"
  ],
  [
    "Sé alguien con quien las chicas quieren salir.",
    "78d3cc7e242c2612c5a3e61573ce511d"
  ],
  [
    "Con todos esos otros tontos",
    "010273b58bb068dd60bf5ef931aabdde"
  ],
  [
    "El caballo puede ver esto como un elogio por la mala acción, así que prepárate para corregirlo de nuevo y alabarlo de nuevo cuando se quede quieto.",
    "0854ebb069602f6cc3bf3ccc8d4fe3e9"
  ],
  [
    "Dicho esto, solo debes sonreír si te parece natural.",
    "eefbe65bddce12809a5414ab43f2ee73"
  ],
  [
    "Desde la independencia en el 45, Sukarno y Suharto han sido los únicos presidentes de esta nación insular",
    "eaab900788f200e7ae9bdff008ac3456"
  ],
  [
    "El apellido era Attendolo hasta que Muzio lo hizo más «contundente» y estableció la dinastía en esta ciudad del norte de Italia",
    "fcf53a622a909d0abb1b859081ae0514"
  ],
  [
    "Bueno, por fin he encontrado a alguien",
    "12108cc44c38bd8361290ed5c1904042"
  ],
  [
    "Y lo recuerdo todo",
    "a70c4cba3bb7107731c43aaeba9f0410"
  ],
  [
    "Muestre interés en las cosas que hace cuando no están juntos.",
    "b4d194a64733645b46adcb7378759490"
  ],
  [
    "Ya sabes, la mejor medicina va a la gente que paga",
    "5b525c80d62debc29f39cb9e71a26dd4"
  ],
  [
    "No tienes ni idea de lo bien que me haces sentir».",
    "8fa7a54f6a9fb7ca3ea99725cd301acc"
  ],
  [
    "Sí, nunca nos atraparán, nunca nos encontrarán",
    "7ff7be60c29dacc13e3d8f12cfe9a655"
  ],
  [
    "Estas personas procuran la aprobación o la derrota de los proyectos de ley pendientes de los legisladores",
    "d21b5e946e0e364978fd631e87b75131"
  ],
  [
    "Un saltador experimentado puede ser mejor si no hay nadie con experiencia en esta etapa del entrenamiento, ya que tienen buenos asientos para saltar sus caballos.",
    "e679c078f1458b1ebf1430aea06d1e20"
  ],
  [
    "En 1957, Franchot Tone & Wendy Hiller protagonizaron «A Moon for the Misbegotten» de este dramaturgo.",
    "3585eac56a68b4c6f842c37cde23c6be"
  ],
  [
    "No seas demasiado sutil.",
    "801824267185a02c9bd233269d7b7739"
  ],
  [
    "Oye, ven aquí ",
    "48026d6ef790b476c9753306e784b03a"
  ],
  [
    "Creo que me encanta pensar en ti más que tu presencia",
    "3ca314b41aac5a576d92850baadadb4b"
  ],
  [
    "Entonces pregúntale a tu madre",
    "2a5e262cd47dbf285ff65d0f4453fad6"
  ],
  [
    "«Eres muy bueno con los animales, ¡y parece que todos te quieren!»",
    "43887b86c7da595e4d0df179c524bfb6"
  ],
  [
    "Pero realmente no sé cuándo podría ser",
    "af97c53a4059f834ec742ffc2d5aaec3"
  ],
  [
    "Sí, soy difícil de amar y cada vez es más difícil vivir con él.",
    "1d6ba35193ccf9025320187b41b488e0"
  ],
  [
    "Tan pronto como sienta que la conversación termina, llévela a un final elegante.",
    "1cc4257708fc12fec4ccb6328df34144"
  ],
  [
    "Disfrazado de abogado, Portia frustra el plan de Shylock de recolectar medio kilo de carne en esta obra",
    "e6817987ff38e25609435571c57f1028"
  ],
  [
    "No malgastes tu dinero en la letra completa de esta banda que nos dio «Walk — Don't Run»",
    "0cf66ac806ddd3efddcc0bdea0b0cec5"
  ],
  [
    "En junio de 2002, el Times-Picayune de esta ciudad comenzó una serie de 5 partes sobre la destrucción que un huracán podría provocar",
    "1de0f3e91d4e12fda5db5222c03bcfd8"
  ],
  [
    "Un bloque de TCM de 7 películas dedicado a los «locos» incluían «The Son Of Dr. Jekyll»",
    "512e684bed3b630a6510a21309fda25e"
  ],
  [
    "Fue el primero de varios chimpancés que aparecieron en los primeros días de «The Today Show»",
    "7db60f13ef36c14b12a7e6a5b9527442"
  ],
  [
    "Con las malditas rimas y las corbatas y los signos del dólar",
    "d383508c9d4740ea6e2ab55c7bd97c07"
  ],
  [
    "¿Estás satisfecho bebé?",
    "e033bc528c64f55ef17bb04f9df55c11"
  ],
  [
    "Mírala a los ojos, dile quién eres y pregúntale su nombre.",
    "411c22f9c40e899b91ea2b17a69e83a9"
  ],
  [
    "Estás tan lleno de eso",
    "1ec917620698a3722f35164afa010d52"
  ],
  [
    "Podríamos ir a mi casa después de la escuela después de la escuela (después de la escuela)",
    "f39c8274b6206cb6b226fe8ba027b63e"
  ],
  [
    "Tenerla enfadada conmigo, acércame como si fuera un atleta (ooh, yuh)",
    "f31d1f1d52593352d9d21ffd40d9141a"
  ],
  [
    "Esta empresa alfanumérica de Fortune 500 tiene su sede en St. Paul, Minnesota",
    "d8f6b5160e815ac1254b7913c4f33eb3"
  ],
  [
    "Y estoy listo, listo, para ir,",
    "a7595674c149ebe451c3796876289895"
  ],
  [
    "En un mundo de largas alfombras rojas",
    "80c768831027320442eaadaa6439efe4"
  ],
  [
    "Mi corazón late",
    "33641ec0aa402e75cdbde93f8bb355b2"
  ],
  [
    "Cuando hagas turismo en Francia, debes saber que entree libre significa esto",
    "770c79c14ed4ee68736698b7e36a4212"
  ],
  [
    "Haz que se ría y se sienta bien con algo que esté sucediendo en el momento.",
    "ccb8d093d6adbae4ea4a5cf2b1b6e1b1"
  ],
  [
    "Si está hablando con sus amigos, espere hasta que termine la conversación.",
    "3e10402b16311bf4a711d62f7ccc81f9"
  ],
  [
    "E incluso cuando esta noche sea de día",
    "20f5ebbcd57aad90795fe612661ddb7c"
  ],
  [
    "Y no siento la necesidad de saber con quién estás...",
    "94160c869028e3bf4440e67e4ed48547"
  ],
  [
    "Voló el gallinero sobre mí anoche",
    "736d41c2cd2644300e16b20fe8d6b99d"
  ],
  [
    "Pero debo haberme topado con algo",
    "72d2e52919bfdb2cb1bb96941cce736a"
  ],
  [
    "Una marcha en la República Checa",
    "d61272c5f86c2cc5dcb3edad6782a437"
  ],
  [
    "Vivir en una ciudad en auge ",
    "4ab8c9594bc21ec8e2fa6d223a54cfc4"
  ],
  [
    "En esta película de 1977, Burt Reynolds evita a los policías mientras hace una gran carrera de cerveza en un Trans Am.",
    "cdc169aae867e1655a7971d892cf8068"
  ],
  [
    "Si te sientes incómodo por sus avances, siéntete libre de apartar la vista rápidamente.",
    "3bcc989443b431976f32f894519d1f03"
  ],
  [
    "Hay una sombra que lleva el nombre de este «mar» en el que se asienta San Cristóbal",
    "ccac174eb2bab0bac11dc6c15ada5adc"
  ],
  [
    "¡Paz y tranquilidad!",
    "26d3ac9937c46c09c335518775f14976"
  ],
  [
    "Y puedes ver que estoy tan de acuerdo",
    "2936bf9df16e67695e2eb3be2fcce95c"
  ],
  [
    "Elige un momento íntimo y ejercita paciencia; el momento adecuado se presentará a su debido tiempo.",
    "1722916425359b17cc92275cd3361576"
  ],
  [
    "Como un bebé profesional",
    "853f7c56650e56c734106b0beecbeba9"
  ],
  [
    "Bueno, he estado solo",
    "e6889c7f461fd8f457e1ef966e5750f9"
  ],
  [
    "Has hecho que me dé cuenta de mi miedo más profundo",
    "9add2a216e2d72298c1d0d1eeadf82d6"
  ],
  [
    "Invitarla a eventos grupales demuestra que es parte de la pandilla, una amiga valiosa en lugar de una persona especial.",
    "2459ca5e232584ced1a8c9c0f93556af"
  ],
  [
    "Y cada vez que la abrazo, realmente te abrazo",
    "f8f108b37d37689f4b9b2326e9c9c098"
  ],
  [
    "La moderna unidad de bombeo de petróleo fue desarrollada por W.C. Trout de Lufkin Industries, con sede en este estado",
    "3785e3a4a91fca835942b6b7627e92ea"
  ],
  [
    "Escucha lo que dice.",
    "e40e611e908125c66771546e740c3074"
  ],
  [
    "A ver si sigue coqueteando contigo.",
    "85f4d2210f0630845f13e45a15f9ec27"
  ],
  [
    "Para ser un gran escritor, no sabía deletrear para salvar su vida, como en su línea sobre «el santo y feliz mártir»",
    "be238bb1e8bbbd2e9b47dec85782b1e0"
  ],
  [
    "Cadena Roc-a-fella, sí, ese es mi estilo de rapero",
    "3524ee79aac9c4178939dd7459074b70"
  ],
  [
    "Prepare una comida, ya sea para el desayuno o la cena.",
    "cc33af33c3a002443c0eafc89d4420a8"
  ],
  [
    "Con un grueso acento sureño, sexy paseo oscilante, hermano, ella es toda",
    "3051b9ef5dd0a49d0585cb6722e89403"
  ],
  [
    "Sí, todo lo que siempre has soñado",
    "6525503127f0867105e4b6af17823ef2"
  ],
  [
    "Suite de motel en el último piso, retorciendo mis puros",
    "5d07206fef24bb1e0ec298d03be0e753"
  ],
  [
    "Como quince en ti y uno en tu bebé,",
    "924d170cf2335e6d2835752287961baf"
  ],
  [
    "Es una línea muy fina.",
    "a094bf922ca1c5b28e15917e5c4effa7"
  ],
  [
    "No se ponga nervioso ni se enfade si no se pone en contacto con usted de inmediato.",
    "7e0c3eae3da659709e19d6f14d5a3a52"
  ],
  [
    "Lo pasado, pasado,",
    "e45a071a52edca8300f33668cd6bc567"
  ],
  [
    "Detén el mundo, solo eres tú",
    "be9a18ec4043bd8488e19493bb314684"
  ],
  [
    "Centrarse en la apariencia de alguien está bien, pero es mucho mejor compartir lo que te gusta de tu interés amoroso que va más allá de su apariencia.",
    "f86e73a734fcd25c3d3bee161b61d3a5"
  ],
  [
    "El número de sílabas utilizadas en el estilo de verso japonés conocido como haiku",
    "503f07bd0686e3ebcdca10327810a492"
  ],
  [
    "La madre de esta mujer, Herodías, odiaba a Juan el Bautista por condenar su matrimonio",
    "6704b9d87d02baf3713751662558e425"
  ],
  [
    "Subiré todas las montañas",
    "e11d24b6125e9daee7e8f16835f10d5f"
  ],
  [
    "Y di que me amas, nena",
    "538131d36dee81b2fa6490e5df8fbde1"
  ],
  [
    "Esta marca de salchichas era conocida en los comerciales por «engordar cuando las cocinas»",
    "4d3e19d5ba2d1678723e6b5d23a90cb0"
  ],
  [
    "Mis dos perras se ven muy bien",
    "19c9eca23e28c791df285f0ce7fc2f1d"
  ],
  [
    "Me envían lejos para encontrarles una fortuna",
    "1f11f2318e7b7db70695bdb4b1b42527"
  ],
  [
    "Por eso soy instrumental, las vibraciones son lo que me gusta",
    "eebc20665a5f17f741186cd569d75c9b"
  ],
  [
    "No puedo ver Texas",
    "c6610f2d64639ecff631a88a50e5e163"
  ],
  [
    "Si está tratando de llamar la atención de una chica que trabaja en su lugar de trabajo, intente aumentar su profesionalismo.",
    "84a3b403bb66296060677a9e0ced1054"
  ],
  [
    "Ofrécele tu ayuda tanto a ella como a otras personas que te rodean.",
    "638e4060dd35e7e99d00370158766545"
  ],
  [
    "Solo un tonto se quedaría con un anillo de diamantes",
    "0ce27bc2a6d51b4228f7cc51248bae6e"
  ],
  [
    "Personajes coloridos como «Andre the Giant» y «Gorgeous George» fueron aclamados fielmente en este deporte",
    "1e735ca926d2f14b8466297a9f57edab"
  ],
  [
    "Reste una «E» de 1760 yardas y obtendrá esta medida por una milésima de pulgada",
    "a43a383b0e4778eb1a84aea2b656955c"
  ],
  [
    "Interpretó a la esposa de Moisés en la película de 1956 «Los diez mandamientos» (y la esposa de Herman Munster en la televisión)",
    "eb11d46baec64250244bcaadae648f2d"
  ],
  [
    "Empacaron aquí de pared a pared y",
    "29356645ed7aa514e64a9cd3f0b6ca86"
  ],
  [
    "Pavimentaron el camino por el barrio",
    "c03213923add9aa39b7bb13b2fd3f7b3"
  ],
  [
    "Encuentre algo en común y tendrá una excelente manera de conocerse y vincularse.",
    "b60ed360fe369783d322082c8516c7b7"
  ],
  [
    "Mira cómo está sentado o de pie.",
    "0e437cd0f75044b6052b2cb44011f1b9"
  ],
  [
    "Volaron a campo traviesa hasta Cali, trabajaron como Bally's",
    "2a55f59f1c8c2c329dbc6f1b3df55650"
  ],
  [
    "Acabo de sacar mi coche del taller",
    "27c5586824e6476c1242c7a15f48895f"
  ],
  [
    "Esto puede ahorrarle mucha vergüenza frente a amigos en común.",
    "0003fe2a3bdc2210fec52eacd60d423c"
  ],
  [
    "En I Reyes 2, este hombre se sentó «en el trono de su padre David; y su reino se estableció en gran medida»",
    "dbf0b99b095cc1b683627490adcc88c6"
  ],
  [
    "Tocaremos las canciones que nos encantaban",
    "8fd16c816c9a90d05d3f822aff0effca"
  ],
  [
    "Solo asegúrate de que ambos estén de acuerdo en mantener los desafíos seguros y legales porque no es divertido pasar de ser tonto a encarcelado u hospitalizado.",
    "b980a5776806af700d8db352635ab494"
  ],
  [
    "Si él reacciona favorablemente, entonces estás listo para ir o simplemente termina la conversación casualmente.",
    "6c9c446531e7022289453ad3e167f66b"
  ],
  [
    "Algunas oportunidades que acabo de tirar",
    "fd1e1a432b02a8985f9e83df100279d2"
  ],
  [
    "Si quieres encontrar a alguien con quien sentarte, no seas un jugador.",
    "f1343db4c693f32cea9c93de611426d2"
  ],
  [
    "Asegúrate de no exagerar demasiado; la mayoría de los hombres prefieren un look más natural.",
    "6d4da45a0701730dbc6869c17bb3ba5f"
  ],
  [
    "El tiempo pasa volando, se mueve tan rápido",
    "820be768789ea31267ac3cab766ed151"
  ],
  [
    "Porque tú y tu hombre plannin odiar (soy tan bueno)",
    "a4970198cb31c474a1cfcda9bfc93ffc"
  ],
  [
    "Los primeros usaban un trineo impulsado por un propulsor de avión; en la década de 1950 J.A. Bombardier los fabricó con motores más pequeños",
    "f85d1ee5db961b7f06be54a19ce2e55e"
  ],
  [
    "En 1989, Iowa se convirtió en el primer estado en legalizar los casinos móviles modernos en estos",
    "525434790384f42f8efd0a320efcc408"
  ],
  [
    "Naomi Watts es descrita en la prensa como la mejor amiga de esta actriz australiana ganadora del Óscar",
    "d943e410dd199d08c84e877334c1ce9b"
  ],
  [
    "Los caballos te dirán si les gusta o no acercándose o alejándose de tu contacto.",
    "60b030e6809cf6766ebc08452b19197c"
  ],
  [
    "Usa un lenguaje corporal fuerte.",
    "0e3b1536633ccf743c42e07556b29208"
  ],
  [
    "Envuelta en su amor es que quiero estar ",
    "387f049eee5fa3c42cb47cac842ba2b3"
  ],
  [
    "Si no sientes que eres un tipo divertido por naturaleza, mira comediantes en la televisión o estudia los personajes divertidos de las películas.",
    "1d3fbcadf4916a9efa61617a2c5fe28c"
  ],
  [
    "Hágase un tratamiento facial, píntese las uñas, hágase una pedicura o depilarse las cejas.",
    "f6b224b23275b9213e442f8862bb88d9"
  ],
  [
    "El Jueves Negro fue el desplome del mercado de valores el 24 de octubre de 1929; este fue el del 19 de octubre de 1987",
    "4a61469f36b24e92ec28bebedf81681a"
  ],
  [
    "La residencia de este presidente confederado en Richmond, Virginia, contiene más de 2.000 reliquias de la Guerra Civil",
    "ca7b17fe6b408756f6658f3667fcfee8"
  ],
  [
    "Nunca te pregunto adónde vas",
    "1cfe4593db1c17610ba2cbf6a74486d7"
  ],
  [
    "Y soy un aturdidor de 2",
    "9bed1c40542c98776900107275345cea"
  ],
  [
    "Son los chismes que se escuchan alrededor del «bebedero» de un barco",
    "746063ac32cf563de43d701b4606111a"
  ],
  [
    "Si no tuvieras nada más que botas y jeans",
    "7a651ab483d9e2dcf17fc827c267d0f1"
  ],
  [
    "Invítela a hacer caminatas, viajes de campamento, un día en la ciudad más cercana a usted.",
    "b67c7b4b0bc15aa1803bb133bc6d0729"
  ],
  [
    "Deberías darle algo de espacio a tu chica, pero demuéstrale que eres el mismo tío divertido e increíble con el que se estaba enrollando hace horas.",
    "0168997ea2e3b0ba42e005b8b37a5fd8"
  ],
  [
    "Pronto estaré allí",
    "09e41696de814e68dd8b57974ea6ecc2"
  ],
  [
    "La planta del desierto que se usa para hacer tequila es azul",
    "e7e9e91e3fdf3bf9e9c2e9dc102d565d"
  ],
  [
    "Cuando uno de ellos azotó Galveston, Texas, en septiembre de 1900, provocando una inundación, perecieron hasta 8.000 personas.",
    "0ceaf33d2fa25c4e6446fd3d5a66b477"
  ],
  [
    "Súper duro en Acción de Gracias y Navidad, esto no puede estar bien",
    "9a6452c3ef5fe4290abb26998f5ce4c7"
  ],
  [
    "Muestre su apoyo a sus intereses.",
    "f4ef4bde64bff6b56d6385376229e11c"
  ],
  [
    "El Tupolev Tu-144 de Rusia fue el primer tipo de este veloz jet del mundo",
    "4723d2e1f4288bd5c88c862464df0a19"
  ],
  [
    "Negro, represento a mi ciudad",
    "d2d09cb15c983befd868e9accef61c36"
  ],
  [
    "Pero desde que te mudaste, no estás de acuerdo con nosotros",
    "38e8dfe6f6579c3600ef172f7451defd"
  ],
  [
    "Aplica desodorante y/o antitranspirante.",
    "550c19e412b17034acdae1c3af5d5caa"
  ],
  [
    "Mis lágrimas le dicen que lo siento",
    "b5df0527c327be4ae27ae73bed33fcbf"
  ],
  [
    "En 1887, Melvil Dewey fundó la primera escuela bibliotecaria de Estados Unidos en esta universidad de Nueva York.",
    "53f24ed7dd94211f8f7bf1eb1125248c"
  ],
  [
    "Pero, ¿quién es ese hombre que dirige mi vida?",
    "bebc8928370a860a53cbb4d44c6f68fe"
  ],
  [
    "El aristócrata del swing o El duque",
    "49425f9ef75641f3b37143b24534d0ca"
  ],
  [
    "Bueno, ahora, esto está mal y cariño, eso no está bien",
    "f2ef01b0d664f09ae2b06fdd0061b54e"
  ],
  [
    "Estoy fuera de tiempo",
    "8e49cf79c0d395c347301e7e39956e58"
  ],
  [
    "Desde una sencilla cabaña de dos habitaciones",
    "3b9dd4e804b4cc10eb7649ecc2628556"
  ],
  [
    "El éxito de Sam & Dave de 1967 «Soul Man» fue coescrito por David Porter y este legendario soul man",
    "b94182eeba06eb9a23f46ee344839884"
  ],
  [
    "Vamos a quemar los puentes esta vez",
    "f5e65513aecb046f3513a23e5a2fff08"
  ],
  [
    "Y luego crecimos",
    "18691bdccdb5a01559143b1cceea0472"
  ],
  [
    "Nunca nos dieron nada, no dimos nada por sentado",
    "e38050913881af4541a2fe814452e5bc"
  ],
  [
    "Su producción literaria incluye «The Thing on the Doorstep» y «The Dunwich Horror»",
    "2fd5f79408226a94e953900d63217474"
  ],
  [
    "Conoció a Napoleón en 1795 cuando intentaba recuperar la espada de su difunto esposo.",
    "2b1fae554c3cb790faa23d87580f9af6"
  ],
  [
    "El aeropuerto de Toronto recibe el nombre de este primer ministro ganador del Premio Nobel",
    "56e3ca39ac32c716f275903b8e308641"
  ],
  [
    "Yoplait hace este yogur portátil en tubo, un refrigerio perfecto cuando estás de viaje",
    "aad25aab1e0e0c1bdfe761272fc8aaf5"
  ],
  [
    "Si vuela con U.S. Airways, puede cambiar de avión en el aeropuerto central de esta ciudad de Carolina del Norte",
    "5e6227100c4c0057b715ac1f56dd91e6"
  ],
  [
    "Incluya a las niñas en sus actividades.",
    "a6c4783ecd435ec79548621afc34a699"
  ],
  [
    "Haz esto en ambos lados, exagerando cada vez más el movimiento, dejando que la almohadilla vuele sobre la espalda para aterrizar sobre ella y arrancándola.",
    "edd9b8e8fffa6cade999ef8880fddf7a"
  ],
  [
    "Parte de eso se quemó",
    "38a110c44ef1dfbdd1d2c6de045637fa"
  ],
  [
    "¿Quién sabe?",
    "9d7a01e6aa60bb3ad19c15a6019c0a1c"
  ],
  [
    "Ten coraje — ¡después de todo, él se preocupa por ti!",
    "bb0da921549c8ec273a21e84dbcba114"
  ],
  [
    "Estamos parkin' pimpin' en mi cúpula",
    "57b89499e53836b45fc1ab4fcf0df5c5"
  ],
  [
    "Y no es solo mi suerte",
    "69f4af256b640c4457b2a3087b541b6e"
  ],
  [
    "Incluso si no hablas de tu vida sexual, la otra persona podría.",
    "de825623b1126f785777d5a64405d2d5"
  ],
  [
    "En 1999, 400 años después de establecer allí un asentamiento permanente, Portugal devolvió este territorio de ultramar a China",
    "7951fdb01a8209a10cb3e686a1589393"
  ],
  [
    "Sin trucos locos,",
    "c19e4a56d6d462c351df9a6be12c4d04"
  ],
  [
    "Si ella dice algo negativo, apoya su opinión pero ofrece un giro positivo en las cosas.",
    "2505f3c3172aba840710177a34bd81db"
  ],
  [
    "Y todos estamos por encima",
    "28a4135c8b16e8d026e0983319819386"
  ],
  [
    "Puede que no te note la primera vez, pero no te desanimes.",
    "ec0b60409de8bb3451b011272e153794"
  ],
  [
    "En «El león, la bruja y el armario», Lucy se asoma a un viejo armario y descubre esta tierra mágica",
    "ef7a0b539602e0f6fd9172f0071a6740"
  ],
  [
    "Me haces sufrir",
    "c24ca42355be4bddcf8da4b0a236e892"
  ],
  [
    "Este artista de «Nenúfares» dijo que quizás debía «haberse convertido en pintor a las flores»",
    "31d07df2c1a65f197ea5765c2090b73a"
  ],
  [
    "En 1976 se convirtió en el primer rey reinante de España en visitar las Américas.",
    "5a810d47f9b5d728b88ce5f5dda90ad1"
  ],
  [
    "Para los franceses, este deporte es la natation",
    "3e0e4e85bbad6e91ba59771122417337"
  ],
  [
    "La daga clavada en el extremo de un rifle puede haber sido desarrollada en & llamada así por esta ciudad francesa",
    "b429d8063805cc0a57eb77222afd460a"
  ],
  [
    "Acércate lo suficiente para que tu boca esté cerca de los oídos de la otra persona.",
    "d35421c9546f423741a8c47aa66f6b31"
  ],
  [
    "Vas a conseguir este trabajo, chica.",
    "6488f63de1ec6cd3fd19b3702db08953"
  ],
  [
    "El amor es algo bueno",
    "747932ea074566ddc8744c2d32721c14"
  ],
  [
    "Camino de tierra, tracción en las 4 ruedas",
    "b0d954f9a985adb91652d3bace9cc6c1"
  ],
  [
    "Un violinista frota esta sustancia en su arco para aumentar la fricción entre este y las cuerdas",
    "65b0d91214b3b666ceddd805d4f67415"
  ],
  [
    "Nunca conocerás las noches interminables, el ritmo de la lluvia",
    "7af77fcb57d24d9c3a206863683b9188"
  ],
  [
    "Cuando esté disfrutando de las cosas que ama, tómese el tiempo para disfrutar de sus propios intereses.",
    "261c51d6d02389a5804dbdb5ec7d6641"
  ],
  [
    "En el Estrecho de Mesina, Ulises perdió el 6% de su media ante el monstruo marino Escila mientras evitaba este remolino.",
    "c00509d173a5d70965a826f41ab4a726"
  ],
  [
    "Ten tu propio estilo.",
    "f4b44a85ea01392569eb7edf2736c307"
  ],
  [
    "Seguí, seguí las piezas",
    "c467541a1c72a53ecff73bd094603f8c"
  ],
  [
    "Hacer que una niña sienta una avalancha de emociones la abrirá a querer hacer una nueva conexión.Hable sobre un evento feliz en su vida.",
    "c84854d8ca9c3138255ff9ee24a72bfb"
  ],
  [
    "¿Vas a hacer huevos con queso con sémola o no?",
    "e9c5dc402b0e8766d296cd9471e5fe6b"
  ],
  [
    "Tengo preguntas",
    "22bf073d7e0d1be14ca05a1b37ad3565"
  ],
  [
    "Ahora no dejemos que esto se malinterprete",
    "f39b7f4b422b8b169551f65ddd0b231d"
  ],
  [
    "Estamos en una fiesta, me divierte cómo te mueves al cuerpo",
    "d549dd390f8cb3b53d38ee7db4646c33"
  ],
  [
    "Por suerte, la película de 1942 que lleva el nombre de esta ciudad se estrenó 3 semanas después de que los Aliados llegaran allí.",
    "be6a1a779ba34274295a0c9b08bffa6c"
  ],
  [
    "Aunque la mayoría de ellos presentaban una calavera y huesos cruzados, algunos tenían espadas en llamas o relojes de arena.",
    "e30bb303b104767d7481bda13be314f9"
  ],
  [
    "Nunca lo conseguirás de mí",
    "56076eb26bdf402a5878bb8169598888"
  ],
  [
    "Era el compinche de Hopalong Cassidy, Windy, pero se vio obligado a cambiar ese apodo",
    "63c4365cc48925fb3a4b9aae160cf030"
  ],
  [
    "Figueres, España y San Petersburgo, Florida, tienen museos dedicados a este surrealista",
    "c1d7c2292e0dc22798a4e0fd3bd372b9"
  ],
  [
    "Gran parte del discurso de despedida de este hombre en 1796 fue obra de Alexander Hamilton",
    "0c20dd82db1e646e96944d2cf342b772"
  ],
  [
    "Deja que solo la persona que te gusta vea que estás coqueteando.",
    "7650b40e6c44432f66932a0e992b12fa"
  ],
  [
    "«Septiembre» y «Estrella Brillante»",
    "ec57845cc034d3613d91ff3e7e78f43a"
  ],
  [
    "Si alguien te dice algo grosero o despectivo, tienes todo el derecho de denunciarlo.",
    "aee83f23ecf34a1535ca749d618c9e4a"
  ],
  [
    "{Le llevé el cromo al negro del juego}",
    "6eaf4d5591b78b496846b8f6a8deee9c"
  ],
  [
    "Si perdieron un partido, dale un abrazo enorme y dile que lo hizo muy bien (pero, haz lo mismo si ganó, también).",
    "4736dffa601b033ad9c888956f552ccc"
  ],
  [
    "El monte Hermón, el punto más alto de Siria, se encuentra en su frontera occidental con este país",
    "7302e42a4d0167dcc8136eef425a9ea4"
  ],
  [
    "Es fácil encontrar fallas físicas en las personas cuando las buscas, así que concéntrate primero en su personalidad.",
    "650391b89fc56766266b7d5a861e9c94"
  ],
  [
    "Una vaca joven y sin becerro se conoce como una de estas",
    "b3f4972a4d3923d2ff06730a864bc5f2"
  ],
  [
    "He podido tener citas fuera de la familia",
    "ceb6cbaa59d1852559fa78dacc3c51de"
  ],
  [
    "Rottweilers rabiosos y londinenses varones",
    "27107fe815a0da190f22f6182107d6c3"
  ],
  [
    "Construye nuevas amistades.",
    "62f1b0c599a399f7908079034202d549"
  ],
  [
    "¿Qué tipo de música te gusta?",
    "18f50bae8ee61469fab606d0cf1acddd"
  ],
  [
    "Cuando las mañanas son cálidas y los valles verdes",
    "444f03b2a56a1d0c918a859830ac903b"
  ],
  [
    "Sin ti aquí, cada aliento es desperdiciado",
    "5f3807eb1a587d6797a2b4e4d5d9a2e3"
  ],
  [
    "El 13 de agosto de 1966, el «Verano en la ciudad» de este grupo comenzó una estancia de 3 semanas en el No. 1",
    "1bcf39bd8f13d8a02ad9d811bc764069"
  ],
  [
    "Cuando menciones una banda que te guste, pregúntale si a ella también le gusta la banda; hazle ver que te importan sus intereses cuando hables de los tuyos.",
    "ce6ccde11bc89731c95358b36c65ebfb"
  ],
  [
    "Twista, las cosas son de locos aquí",
    "07f4a76ba76cf4131766b0fb4f36bf7c"
  ],
  [
    "Por lo tanto, se llama «Guau»",
    "e8ec680504e60679e78a907c41bc90c3"
  ],
  [
    "Venecia, especialmente la isla de Murano, es famosa por sus cuentas hechas de este",
    "934f519a7ded6841207ad880989f4ddf"
  ],
  [
    "Mis dos chicas del club están a punto de enloquecer.",
    "dbafa28483725c73b51ac5112695186e"
  ],
  [
    "Sé que nunca te despertarás",
    "abf00acb6fbc000e6414f2aba73bb9f0"
  ],
  [
    "Un tipo que huele mal puede tomar rápidamente un ambiente espeluznante.",
    "78af5bbeda7006e654ff7fb89f625f42"
  ],
  [
    "Nestor dice con nostalgia que sus días de lucha libre y lanzamiento de lanzas han quedado atrás en el libro 23 de esta obra",
    "4405c9027882386844b0c73b66a0f0f0"
  ],
  [
    "Eres hermosa, ¿te lo han dicho alguna vez?",
    "0888ee19e5860c22a175a944749f0810"
  ],
  [
    "Por lo tanto, es importante llevar ropa con la que te sientas cómodo, que exprese tu personalidad y que también te haga sentir atractiva.",
    "3750dedd969cbe8da1777ef36e3e4d02"
  ],
  [
    "¿Cuál es tu equipo favorito?»",
    "c327fb3a84bfbf4b82793a53841de81e"
  ],
  [
    "Si se acerca un examen difícil, ayúdela a estudiar o apóyala llevándole el almuerzo u ofreciéndole pequeños favores mientras estudia para su examen.",
    "b717cbb5ef7edc7ca1f9280350ebf604"
  ],
  [
    "Hasta que esté bajo el césped, por eso soy el mejor de la clase",
    "8d5c682308aed46cf6746e9ab9da2a50"
  ],
  [
    "Envuelto en sus brazos junto a la chimenea",
    "e851f9ec039b0d74a3f71849ac22c7a7"
  ],
  [
    "Porque los asuntos del corazón no se pueden definir ",
    "dc3a4825959b3f0b14fb43364c88d8df"
  ],
  [
    "En 1996 Wayne Shorter & Dave Brubeck actuaron en el festival de Viena para este tipo de música",
    "e3c4dd1b63807760ad4a5fe63e687b1a"
  ],
  [
    "Los picos de esta montaña griega incluyen Mytikas, Skolio y el Trono de Zeus",
    "4da41e1467838f8522a1a4716bad3aa6"
  ],
  [
    "He encontrado un salvador",
    "208022618718f310cd3e291078cdec3e"
  ],
  [
    "Si siempre piensas en pensamientos negativos, bajarás el ánimo de todos.",
    "f0335761002a2d624648db64f49cc675"
  ],
  [
    "Y le dije que te mudarías a la ciudad",
    "c80ccf3a3abe680dbdbee6fed7d75310"
  ],
  [
    "Este año fue «El año de la mujer» con 11 candidatos al Senado de los principales partidos que eran mujeres.",
    "565a8e4c2a58b8accd6f2e9259cfc646"
  ],
  [
    "Reírse de sus chistes, aunque no sean divertidísimos, llamará su atención.",
    "621b14f1d984071f56b149a8569983a1"
  ],
  [
    "Cuanto más dulce es el amor",
    "c237a52438a516a58f03d890454913fe"
  ],
  [
    "«Me alegro de haberte conocido», esta compañía que ofrece seguro médico a más de 19 millones de estadounidenses",
    "94e0f283d1a42b8ebdd91e6b14a99279"
  ],
  [
    "Recorre el Museo del Oso de Peluche en Stratford-upon-Avon, Inglaterra y verás la versión original de este Muppet",
    "3bff26177d901a0b1070a576335dae3d"
  ],
  [
    "Si me quieres cuando me llames",
    "b521dab439a94bce4094000561decfde"
  ],
  [
    "Y el coche se detuvo",
    "a2ed98d6b167f1ae1dbd943d600fd194"
  ],
  [
    "Usa blusas y vestidos que realcen tus voluptuosas curvas.",
    "dbf3680e7a060e023d3750285e620064"
  ],
  [
    "Si ve que respetas a otras mujeres, será una señal positiva para ella.",
    "3ef656acd6b2128a169d33e3f3d4c2a1"
  ],
  [
    "No, no, no, no, no, no, no",
    "ba2829f80f2dcd603dd8ef54bf673679"
  ],
  [
    "Es el idioma oficial de Jamaica",
    "475294b2d7f32158da568ac67b5d34ac"
  ],
  [
    "Para otros, está bien si una niñera llena los vacíos.",
    "cf09c146ebd3063366d9aa678376d7ed"
  ],
  [
    "Incluso antes de pedir ayuda",
    "e923b889577928d89f555739863d3504"
  ],
  [
    "En «Cavalleria Rusticana», se muerde una oreja cuando Alfio reta a Turiddu a su fatídica de estas",
    "72462003e8be086edca727cbe5d31769"
  ],
  [
    "Cuando comiences a sentirte cómodo hablando con ella, solo invítala a salir.",
    "24f4746e1843fe5cdf4d33a8b9c440b9"
  ],
  [
    "Hiyabs y maridos polígamos, esas pobres chicas antiamericanas",
    "dd2af0eb206b3fdc39fd9772d64a69eb"
  ],
  [
    "Te sientes seguro comunicando tus necesidades",
    "7fa8298666e65cdecf3603b818315c4d"
  ],
  [
    "Al mismo tiempo, muchas mujeres que dicen tener novio en realidad tienen uno, por lo que has llegado a un obstáculo.",
    "4921bc0db0cc1b1ba7e9fc29bb2bb3b9"
  ],
  [
    "Soy Chris Brown.",
    "ec501608d9e6ac1e3eb1b1e9dc558574"
  ],
  [
    "Comedia en la que Betty interpretó a Ellen Harper, la hija del personaje de Vicki Lawrence",
    "d6b23b9baa448c879df6288dd52e68cc"
  ],
  [
    "Pero me tengo que ir",
    "22fd6e3776832d6b6f41583cc0959db1"
  ],
  [
    "Anagrama de la capital actual, esta ciudad fue la capital de Japón desde 794 hasta 1868",
    "ba595f85b1e75a4b0f279660992dd139"
  ],
  [
    "Es un académico de Oxford, así como el título del infame Sr. Corleone",
    "4cbfd72f854e9496aca1906e650d053a"
  ],
  [
    "Pero dejarlos ir",
    "f1b5255bfe1adf0550cea00fdbd65bb1"
  ],
  [
    "Deja que sea tu mejor amiga primero, luego haz las cosas con calma.",
    "901129e8dcb2911674cc8ce2e1a7ffd8"
  ],
  [
    "Es una multitud solitaria",
    "2f0733796634e2bedd96037d19ce5735"
  ],
  [
    "Un poco de licor en los labios",
    "28877ab2b0c3d559056cdf0c7e48626b"
  ],
  [
    "Este libro ganador del Pulitzer de 1952 surgió de las experiencias de Herman Wouk con un destructor-buscaminas de la Segunda Guerra Mundial",
    "1d1171d4fcabf9d2ca344578c2db0e60"
  ],
  [
    "El único estado de EE. UU. que encaja en la categoría",
    "f8b11a5f9192e413d4e51735327c6818"
  ],
  [
    "Alguien a quien pueda llevar a pescar",
    "19d10fa5ba6504468e99aa217dd73dfb"
  ],
  [
    "Francie sabe que el árbol de su patio no es un pino ni una cicuta en este clásico de Betty Smith",
    "cec90a2b1692e6737fc45244f0dfb609"
  ],
  [
    "Calienta tu caballo y prepárate para montar.",
    "40290f6793a805cc5cd4d1397600056d"
  ],
  [
    "Entonces, ¿cómo pudiste, una mujer adulta ",
    "f5e0b61b4507bd9fdfbb2503b02c204c"
  ],
  [
    "Shakespeare llamó a este dúo condenado «un par de amantes cruzados por las estrellas»",
    "b0299f07a667dda0db8eda976d457c67"
  ],
  [
    "305, es mi ciudad",
    "42c9e81dcdf30d65e0d1743f1cb91fa1"
  ],
  [
    "Y huyes de la esperanza",
    "e03c713482e9bb34d9ea6571196a45c4"
  ],
  [
    "A una palabra que dijo",
    "ccd43a3955bc0803a2433bfcd5d2e20e"
  ],
  [
    "Esta capital de 113.000 habitantes es la capital nacional más cercana al Círculo Polar Ártico",
    "d7d776c811e869b9338ebba7673279c9"
  ],
  [
    "Me he tomado tiempo",
    "3c90751e8937c30e8ee031c8de3754b5"
  ],
  [
    "Todo lo que hacemos, todo lo que hacemos",
    "c0620e5fe8820628ff517318802ff2c6"
  ],
  [
    "No me gusta el drama",
    "e8f35b0c8a53c25a05915fcc0796c582"
  ],
  [
    "El automóvil del hospital de Chicago & North Western, Joseph Lister, fue diseñado para llevar a los pacientes a este hospital de Minnesota.",
    "13a4f754628a54d710de7c36e74f4452"
  ],
  [
    "En el Congo ha luchado contra los rebeldes él mismo desde que derrocó a Mobutu en 1997",
    "8d9236d7128cc097b674904371c78130"
  ],
  [
    "Como lugar de nacimiento de esta empresa, Fremont, Michigan, se llama a sí misma la «capital mundial de los alimentos para bebés»",
    "282cc447fc9aad1113a98b31ec0cceed"
  ],
  [
    "Hay algunos tipos de caricias que son apropiados para un entorno público, mientras que otros no lo son.",
    "a161d2a965fbd37e57ab2f85d4aac51c"
  ],
  [
    "No puedo luchar contra ello",
    "83d6f716409f378eb0aae916084c41e5"
  ],
  [
    "Por ejemplo, si quieres a alguien que esté «cómodo siendo él mismo», entonces considera si te sientes cómodo siendo tú mismo.",
    "158d6a91210b20eea665bd221c71f31d"
  ],
  [
    "Reza todas las noches para que salga el sol, pero",
    "55a16140b7b526cfa2556459b09e302d"
  ],
  [
    "Demuestra que te gusta de verdad.",
    "15022671d31cc51da0eb42bf1916152a"
  ],
  [
    "Tienes esa mirada en tus ojos,",
    "6cfc61fe35cc8daa849086ba33f5963d"
  ],
  [
    "Me levantaré y esperaré en el viento, sí",
    "ce88b3f72cf8aab3d7b8e922a5ac111a"
  ],
  [
    "Roza ligeramente tus labios y toca lentamente la punta de la lengua con los suyos.",
    "a5281280632dec9ad5bd582a74ed41f5"
  ],
  [
    "Cada vez que veía las puertas de la escuela abrirse de par en par",
    "542bb8b924df4d1c2233aa81d962939e"
  ],
  [
    "Se encuentran debajo de los menudillos",
    "e31af4701082c384782ec5e11bb3426e"
  ],
  [
    "Tú y yo redefinimos estar enamorados, enamorados, enamorados,",
    "a395ff21c502a1b33d59a6f8e62d6e3e"
  ],
  [
    "Estoy ___».",
    "5bc74830b974fd50ab0f339fcb07cd12"
  ],
  [
    "Volveré de donde quiera que haya estado",
    "aa420397a41ac48ea632a45a52fb82d3"
  ],
  [
    "Quiero que veas (oh) cuánto no eres yo porque (OH OH)",
    "08248bef33b35a9ffdcfe762b8565b95"
  ],
  [
    "Haz contacto visual y sonríe.",
    "1d6b6a6b5ad2b46db9d413c66c4fcdcf"
  ],
  [
    "Solo 1 de los 9 planetas no lleva el nombre de una figura mitológica griega o romana",
    "86ca7b90327b6a89e4a269ec696a99f0"
  ],
  [
    "Hazle un cumplido único.",
    "551315bb8b467be4d5d373eb3f99298e"
  ],
  [
    "No tengas miedo de ser romántico.",
    "a56b4fc815850e659312c3084eb21eca"
  ],
  [
    "Pregúntale si se siente cómoda de vez en cuando.",
    "96262a2a4b8f0fd3503f6a82d895c033"
  ],
  [
    "Si ella comienza a hablar obsceno, puedes subir un poco la apuesta, pero no empieces de esta manera.",
    "a14883461351d7ccbfc755632cfc21b7"
  ],
  [
    "Si sigue llorando, mézclala suavemente o acaricia su cabello.",
    "cac147e6071d9545fe52f9d618c2908c"
  ],
  [
    "Una de las mejores técnicas de comunicación para lograr que una persona tímida se abra es hacerle preguntas en lugar de pronunciar declaraciones.",
    "fd64f7c5a5fd40e6b8217ef6f6c7f5f4"
  ],
  [
    "¿Estás preparado para tener relaciones sexuales/perder la virginidad con él?",
    "336a82249c75f0fb219695d7f0ec7f1e"
  ],
  [
    "Sé la primera persona en marcharte.",
    "aa4631d173be351eb0b39adcccd66927"
  ],
  [
    "Busca un coqueteo con un solo compañero de trabajo a la vez.",
    "6a6dcec49675dfa7886e6af22b940630"
  ],
  [
    "Sin rodeos en la cara, ya no quieres cantar",
    "dd498f562d07f7cc325f13724639a2c2"
  ],
  [
    "Oh na na na",
    "6473d5ba08f332f17438f3f1ac3e61f4"
  ],
  [
    "Espero que veas",
    "dc518998fb70f4bcb7045f66dd447d50"
  ],
  [
    "Y en ese momento, como si la batería no me sonara bien",
    "7f8c2b341a6f031af6da7d8ba3b9327a"
  ],
  [
    "Ahora es el momento de que me escuchen [inhala]",
    "538af792dc776e52d6b9bc179b6b70db"
  ],
  [
    "Bueno, tengo la emoción recorriendo mi columna",
    "0cbdac7bf8e4262923ccc0eff53fffc3"
  ],
  [
    "Me perteneces",
    "af7ea95894b69958bb181aa7f6af5f3b"
  ],
  [
    "Aquí vamos",
    "85ad375f5efaf58f21285a2d030dc88b"
  ],
  [
    "No te preocupes, mi amor, estamos aprendiendo a amar",
    "1c12da4961937c027ad01e4b8721f2a9"
  ],
  [
    "Al carajo mal con ellos, mis nervios siguen retocando.",
    "757570a278b25c885dfb15b23567fc0a"
  ],
  [
    "Sueño con una Navidad blanca",
    "bd78e161901f9de11276b8a8ab1ab892"
  ],
  [
    "nunca, nunca, digas nunca",
    "66aeae6dded6d192c083e0e9438b2841"
  ],
  [
    "Sin despedidas",
    "0d5d942b51decf33e8a6cba5d5af0d7a"
  ],
  [
    "Porque me estoy drogando, drogándome",
    "23f1682e3714e0abf7004831b5031ce7"
  ],
  [
    "Y he estado luchando, peleando, desde el otro lado,",
    "fcaa897afc5acf27e0220f05989406f7"
  ]
]