[
  [
    "CORREDORES DE SANGRE Producida bajo el título 'The Doctor from Seven Dials', la película terminada quedó inédita hasta 1962 debido a la indiferencia de los distribuidores MGM, momento en el que su coprotagonista Christopher Lee se había ganado un destacado crédito en la pantalla, a pesar de interpretar un papel pequeño, pero significativo, como 'Resurrection Joe', un Siniestro matón de Cockney que asesina a clientes cuidadosamente seleccionados del miserable pub de Wolff y vende los restos a médicos locales.",
    "7e3a223d4e07fc803da8ef7eda5e80b8"
  ],
  [
    "Si ves esta película después de leer esto, te lo advertí.",
    "461dffa3e23acdacc6fd320fdacec7c8"
  ],
  [
    "Algunos gags se derivan de sus trabajos anteriores, pero si se tiene en cuenta que esta película fue la primera en cinco años después de su última película producida en Hollywood, «Los toreros», las rutinas se ejecutan con confianza como cabría esperar de estos profesionales.",
    "e8cf7acda1d1963c2a111e18d104307b"
  ],
  [
    "A pesar de las contorsiones en pantalla a veces francamente pornográficas de las estrellas de Bollywood, la India sigue siendo una sociedad profundamente conservadora.",
    "7b4276f63d6c8403009330c266c9c024"
  ],
  [
    "El problema, como ha dicho Gore, es que «una vez que se pone en marcha un programa de este tipo, es difícil tratar con los grupos de presión que lo mantienen en marcha».",
    "9f9bf643285890b5dc2f8a290857ad2c"
  ],
  [
    "8. En cuanto a la evaluación, la experiencia de los últimos 20 años en el PNUD ha demostrado que, si bien la evaluación del proyecto independiente es valiosa para registrar el impacto a nivel micro, esta experiencia no puede transmutarse fácilmente en lecciones genéricas que puedan aplicarse en diferentes contextos.",
    "c1cc566672bfa89ced72bec56c4da17c"
  ],
  [
    "En una encuesta de 335 probables votantes republicanos, realizada entre el 26 y el 28 de julio de 2010 por The Grand Rapids Press, el 25 por ciento de los encuestados estaba a favor de Riemersma, mientras que el 15 por ciento estaba a favor de Cooper, el mismo porcentaje favoreció a Huizenga, el 13 por ciento favoreció a Kuipers y el 30 por ciento estaba indeciso.",
    "3258b772220110781574d63f7c9f059d"
  ],
  [
    "Realmente no sé por qué escribo esto.",
    "2c16c800b112ae7c510f1ceb809652a5"
  ],
  [
    "Me encantaron muchas partes de la película y luego había partes que deberían haber sido recortadas.",
    "c58402f886bda669d1bdd8ace07e9f71"
  ],
  [
    "Está emitiéndose en Irlanda en este momento en la estación de televisión irlandesa RTE1 a las 12:30 de la tarde (a partir del 26 de julio de 2006). Para resumir, hay una gran escritura, algunos grandes personajes y actuaciones de comedia (a saber, Carrie, Doug y el padre de Carrie) algunos chistes geniales y entregados bien, un poco descarados y cerca de marcar a veces (¡manda a los niños fuera de la habitación!) pero creo que esta comedia estadounidense es ganadora y muy divertida.",
    "ee6e319632c102dedaeb89d9fde2931b"
  ],
  [
    "Por el contrario, Rusia, al igual que Turquía, será bienvenida para participar en las actividades pertinentes dentro de las dimensiones multilaterales de la Asociación.",
    "f3f86b9178cf8a147216cdcb0f114fdf"
  ],
  [
    "Por ejemplo, por primera vez, el primer ministro de Corea del Norte se disculpó públicamente por un error de política: el fracaso de la redenominación de la moneda.",
    "02708070dc4a42a1b7fd829e1420f620"
  ],
  [
    "En lugar de reunir paneles compuestos enteramente por profesores y teóricos, el Centro opta por profesionales en el campo relevante, ya sean abogados, jueces o agentes de policía.",
    "c76e7b2c1a0e4057343e15a7cbf756c8"
  ],
  [
    "Se utilizaron varios Espaces de tercera generación como base para las conversiones de vehículos a GNV y taxis para el Aeropuerto Internacional de Kuala Lumpur y el centro de transporte Sentral de Kuala Lumpur en Malasia, rebautizados como Enviro 2000.",
    "afe3787e283bfcf40a532f724d8db2ee"
  ],
  [
    "Star Trek V definitivamente se gana la dudosa distinción de ser la película más débil de la serie Star Trek.",
    "e121b09708e2ce8fb3edcaba93971df4"
  ],
  [
    "Hubo una escena en la que se requería una señal de satélite de la escaramuza con los militantes y la estaban mostrando desde el ángulo de la cámara.",
    "2665337a5ab1af1a20fa36ba0fb60e29"
  ],
  [
    "Ni siquiera sabía que estaba cerca de la India, y mucho menos que había habido una sangrienta guerra civil allí desde 1983.",
    "21ffa8575ac8a8589215ac907f763894"
  ],
  [
    "Más enemigo de la reconciliación árabe-israelí que de Israel como tal, el recurso de los mulá a un discurso incendiario antijudío y panislámico tiene como objetivo poner fin al aislamiento de Irán y presentar sus ambiciones regionales de una manera aceptable para las masas sunitas.",
    "fee2ed06bf4ba642f07c65d7fa7c4c92"
  ],
  [
    "De hecho, el control ideológico del Departamento Central de Propaganda solo puede mantenerse a través de avisos internos y llamadas telefónicas, que son ampliamente despreciadas.",
    "3dd636d2fedd2188459dbc92b9f9b7c8"
  ],
  [
    "intensificará su auditoría de procesamiento electrónico de datos (EDP) para garantizar que los controles internos y las medidas de seguridad del sistema electrónico estén establecidos y en funcionamiento.",
    "6c421e86847859331c67186840c7c476"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 54 por ciento de sus votos al candidato demócrata Barack Obama y el 44 por ciento al candidato republicano John McCain.",
    "386b4509de74ea1ac0b4e4ae01328e0c"
  ],
  [
    "Las películas de comedia romántica son definitivamente el género más fértil para las películas «inferiores a la media» y una fuente de frustración para los espectadores.",
    "438259f28025bf52fcc7063b7ced6350"
  ],
  [
    "Tiene algunas cualidades entretenidas, pero ¿qué diablos hace Donald Sutherland en esta película?",
    "d679efbe2da8ac7d35d2ed10d08c287a"
  ],
  [
    "Si bien esta película es divertidísima y MEATBALLS 2 es tan mala que es divertida, MEATBALLS 3 y MEATBALLS 4 son absolutamente espantosas.",
    "671c2ebb85326e252b0f0d887c91a8b1"
  ],
  [
    "Por supuesto, la economía es en muchos sentidos una ciencia, y el trabajo de nuestros estudiosos y sus modelos computacionales realmente importa.",
    "2258fa996c807ace9b2263b20e43a44e"
  ],
  [
    "La mayoría de los periodistas estadounidenses entienden perfectamente que Assange no obtuvo ilegalmente material clasificado; la parte responsable penalmente es quien haya publicado el material en el sitio.",
    "477550927df82ac2263f1bf19498b2c1"
  ],
  [
    "Preguntada si las mujeres podían obtener el divorcio, la representante respondió que los procedimientos de divorcio eran diferentes para los matrimonios contraídos en virtud de la Ley de matrimonio, que debía disolverse en el Tribunal Superior de Zambia, y para los matrimonios consuetudinarios, que podían disolverse en los tribunales locales.",
    "5009463cbb54480376aba3a4e2b3bff5"
  ],
  [
    "El pdf de la distribución de Cauchy (WC) envuelta es:",
    "2d3b7cdf00998c855a9aeb64a4466af0"
  ],
  [
    "Este es el escenario real: James Averill y Ellen Watson se casaron en secreto porque se podía dar una propiedad a cada familia.",
    "20913c65bca7fed7d611a6ac8fac07e2"
  ],
  [
    "¿O solo la heroína (caballo) es?",
    "5597b9e11778396d0e5135466dbaaf4e"
  ],
  [
    "Si todavía estamos haciendo algún progreso, es por los nobles esfuerzos de un pequeño número de senadores de los Estados Unidos.",
    "e046089a2e819ab1601691b0ef90261b"
  ],
  [
    "Además, el primer tribunal de cualquier tribunal internacional es de vital importancia, porque se le ha confiado la tarea de preparar y adoptar otros documentos clave, como el reglamento, el reglamento interno y el reglamento financiero, que regirán el tribunal en los próximos años.",
    "ace066d31ef79fcdd9a54d435e07e679"
  ],
  [
    "Nunca ha habido una política de adquisiciones coherente en las Naciones Unidas, ni siquiera durante el funcionamiento activo del Comité de las Artes.",
    "969636e2a86e1a9e60681af888e129da"
  ],
  [
    "Deben ser capaces de integrar datos en las aplicaciones y hacer frente a los desafíos de la infraestructura tecnológica existente (es decir, heredada).",
    "30c3cf8dd15ff620cd70eba7768bdd99"
  ],
  [
    "Se esconden en una escuela de monjas y se disfrazan apropiadamente para evitar que la turba y la policía los detecten.",
    "e341c18d673d46670bce7fe5fe116ab5"
  ],
  [
    "¡Rompe!",
    "136776dd56495cdeb1bbb90a411ddde2"
  ],
  [
    "Diez de cada diez.",
    "3a0272b6724056436ce73324805da287"
  ],
  [
    "Sin embargo, el objetivo declarado de Estados Unidos de construir una democracia musulmana en Irak solo aumentará la importancia simbólica de Turquía como modelo a seguir.",
    "8b6cfa711fd39f2dcd9d498c4d288c6a"
  ],
  [
    "Muchos artistas involucrados en la creación del espectáculo, incluyendo el especialista en fuegos artificiales Cai Guo Qiang, la estrella de baile She",
    "ba0390df4d0962676d364ba729f13aaa"
  ],
  [
    "En cuanto a la Cumbre Mundial sobre Desarrollo Social, el 777e Centro Europeo de Políticas e Investigación sobre Bienestar Social de Viena, que está afiliado a las Naciones Unidas en 777 países, ha preparado los documentos básicos para la Conferencia de Ministros Europeos responsables de Asuntos Sociales.",
    "d9bbdc8365060663194c168c47332399"
  ],
  [
    "La anterior línea de vía estrecha cerca de Bankura era un poco diferente.",
    "804f3555689be77cb7a1b00cbad2c805"
  ],
  [
    "A veces, cuando tengo que perder algo de tiempo durante las vacaciones viendo esta película en la serie de festivales que Bond vuelve a emitir, creo que el mejor atributo de la película es su banda sonora, y no me gusta el jazz suave de los 80.",
    "259907b95f3eaeddf1b60ac721fdab43"
  ],
  [
    "Es increíble pensar que esta película salió solo un año antes de Star Wars, pero parece estar un millón de años atrás en sofisticación y efectos especiales.",
    "78488c32764b2694493f7c2fcf2b1197"
  ],
  [
    "Con todo, una experiencia diferente en mi opinión que muchos slashers, y me sorprendió en algunos sentidos, como en quién vivió al final.",
    "7c6b252e31425dac519e8cd9914a4aa5"
  ],
  [
    "5. La creación de nuevas áreas de competencia federal debe ir acompañada de mecanismos de toma de decisiones que se encuentran en las democracias genuinamente representativas.",
    "c73c38b4d63195339b5a1b469e32da4f"
  ],
  [
    "Si usted es un inversor de alto patrimonio neto, un fondo soberano o un banco central, tiene mucho sentido mantener una modesta proporción de su cartera en oro como protección contra eventos extremos.",
    "fbfdc6eb84891ab423d1d38f44da20bd"
  ],
  [
    "Al tiempo que expresaron la esperanza de que las elecciones permitan establecer una sociedad unida, democrática y sin distinciones raciales en Sudáfrica, los Ministros expresaron su gran preocupación por la escalada de violencia política en Sudáfrica y, en ese sentido, imploraron a las autoridades sudafricanas que asumen su responsabilidad primordial de garantizar el mantenimiento de la seguridad de todos los ciudadanos.",
    "0d941894ce5b83a043d7cfe9363c2d54"
  ],
  [
    "A pesar de que el ransomware afirmaba que TeslaCrypt usaba cifrado asimétrico, investigadores del Grupo Talos de Cisco descubrieron que se usaba cifrado simétrico y desarrollaron una herramienta de descifrado para ello.",
    "4f3aac868e780aa6bf51fe451e22c968"
  ],
  [
    "y Sra. Smith» es una de las películas no muy conocidas de Hitchcock estadounidense.",
    "6d4e736736a1ec515b0698d345b03c9d"
  ],
  [
    "Pero es bastante entretenido como el «amigo fuera de lo común con ideas locas».",
    "26a09388f89290938f4bbfdc7f1a54b9"
  ],
  [
    "Robin Williams juega un gran papel como un ingenio rápido «Jon Stewart» y te divertirá si eres fan de Comedy Central.",
    "621820168e045743796f50c455008300"
  ],
  [
    "Gran parte de Europa parece estar estancada en la misma mentalidad: decimos que queremos una política exterior y de seguridad común, pero no hacemos nada al respecto hasta que surja una crisis.",
    "a9a487bf5f9c4c02213832e4b8c7dc30"
  ],
  [
    "Docenas de países de bajos ingresos y con déficit de alimentos, quizás entre 40 y 50, han elaborado programas urgentes para aumentar la producción de alimentos por parte de las pequeñas granjas, pero actualmente se ven frenados por la falta de fondos de los donantes.",
    "c94605ee167682eafb7134a76be3261b"
  ],
  [
    "También se ha preparado un vídeo sobre los objetivos de la Conferencia y los enfoques de los preparativos nacionales, que estará listo para su difusión en breve.",
    "83af02d89269c8271905013c3771c429"
  ],
  [
    "Cada hotel tiene una ubicación céntrica.",
    "0bcd44c71d51eb0853d071998020b28b"
  ],
  [
    "J.S. Cardone intenta que los fanáticos del terror vuelvan a estar de acuerdo con los choques y las escenas sangrientas (en su mayoría con niños), pero no es suficiente.",
    "39704e785549196f9d7433a19e8bd67e"
  ],
  [
    "No te molestes a menos que quieras ver lo mal que está.",
    "2eb290853a690fef6d7c2277291648eb"
  ],
  [
    "Incluso si, en mi opinión, la calidad del programa disminuyó un poco en los últimos años, sigue siendo una de las mejores comedias diarias de la historia.",
    "7db8301f5b882d17806ddffc4107b016"
  ],
  [
    "El concierto clásico que precedió a los fuegos artificiales magistrales que terminaron el día fue lo más parecido a una versión francesa de los Proms de Londres, mezclando canciones clásicas ligeras y populares.",
    "742695cfa29a15bcb7b36ccde1a02f34"
  ],
  [
    "Del mismo modo, la política monetaria del Banco Central Europeo debería «apoyarse contra el viento» prestando más atención al desarrollo de burbujas de activos.",
    "dfeb71af822a2101e240c4f5b8844b5c"
  ],
  [
    "En el párrafo 9 de su resolución 47/202 A, de 22 de diciembre de 1992, la Asamblea General invitó a la Junta Ejecutiva del UNICEF y al Consejo de Administración del PNUD a que siguieran evaluando sus necesidades de reuniones y documentación con miras a racionalizarlas, y a que informaran sobre los progresos realizados a la Asamblea en su 48° período de sesiones, por conducto del Comité de Conferencias.",
    "7a593c67238a2a54b8d6529275c86f8b"
  ],
  [
    "Upton recaudó 2.014.321 dólares y gastó 2.083.790 dólares.",
    "98e36b5a7c1267d68648df4ac2a67f34"
  ],
  [
    "El propio Bronson es sólido aquí, pero debería haber elegido un guion mejor.",
    "6fab6e8f04e12f9e95003da0804da12c"
  ],
  [
    "Sin embargo, existe el interrogante de por qué muchos de los actores originales no regresaron en lugar de ser reemplazados por artistas que en el papel al menos parecían iguales.",
    "f74ee56fa0f389f61ccb05c4f4176544"
  ],
  [
    "Esta es una película tan venerada y estudiada, un clásico entre los muchos de Hitchcock, que no hace falta engatusar para volver a verla.",
    "43a99ae7ea6a98d7a6f1dcb33290eaf4"
  ],
  [
    "Además, sin crecimiento, la reacción social y política contra el doloroso apretamiento del cinturón acabará por socavar la austeridad y la reforma.",
    "17d49e62888c6cf6da7fba0d38c108d8"
  ],
  [
    "Eso deja solo alrededor de un tercio del gasto federal total para recortar, y gran parte de eso se destina al presupuesto de defensa, que los republicanos intentarán proteger en el futuro.",
    "4756aa73bc6af9c261164d35e4b3d9bf"
  ],
  [
    "Teniendo presente la Declaración sobre el apartheid y sus consecuencias destructivas para el África meridional, aprobada por la Asamblea General en su resolución S-16/1, de 14 de diciembre de 1989, y que figura en su anexo,",
    "719aaa79860a6f8a2dbdbe3c324f843a"
  ],
  [
    "Su primer nazm, Salaam ae musafir, se publicó en 1953 en el Shair Mensual Urdu.",
    "dd4a7d69acf03712552edeb2d1802aaf"
  ],
  [
    "En 1971, cada vez era más obvio que los estudios cinematográficos de Hammer estaban a punto de desaparecer.",
    "0f2ad69d918fbbc6de63823d622d1c3f"
  ],
  [
    "Sin embargo, en mi opinión, los acólitos reciben solo dos estrellas.",
    "5824a07742a54f17626c8ae4583ab64e"
  ],
  [
    "Investigadores del Instituto Universitario Europeo de Florencia y de la UCLA demostraron recientemente que existe una relación entre la confianza y los ingresos de las personas.",
    "ad9d9edc2e1db083460b77951b23bc41"
  ],
  [
    "Como dijeron los jóvenes árabes a los gobernantes de Libia, Egipto, Túnez, Siria, Yemen y otros países árabes, esta nueva generación de rusos le dice a Putin: «¡Fuera!»",
    "c1db8a673ac25c924690b4bc91c47a03"
  ],
  [
    "Con sujeción a la decisión que adopte el Consejo de Seguridad sobre la renovación de la FNUOS después del 31 de mayo de 1994, el Comité recomienda que se autorice al Secretario General a contraer compromisos por un valor no superior a 2.680.000 dólares en cifras brutas (2.599.000 dólares en cifras netas) por mes para el período comprendido entre el 1º de junio y el 30 de noviembre de 1994, y que estos las cantidades se prorratearán entre los Estados Miembros.",
    "9284865d358105ebca36099e994bd793"
  ],
  [
    "El presidente de la República elegido en 1960, Jânio Quadros, había dimitido en 1961.",
    "d8ac0dd6201b2081f0a415d0afb426c9"
  ],
  [
    "Estoy trabajando en una tienda de videos, así que pude ver esta gratis, gracias a Dios, si hubiera pagado por ella, mi opinión sería menos indulgente.",
    "27e706230798706a7db342d9c4b730da"
  ],
  [
    "Muchas escenas horribles y actuaciones horribles y esta película no es nada divertida.",
    "7eb93fb7d74f558641be1ae6a57014bc"
  ],
  [
    "El paisaje es espectacular: los trópicos, la riviera, París.",
    "13e21c58ae939b4ef99f3d3e9672d9a6"
  ],
  [
    "La campaña contra el subreconocimiento probablemente ha dado lugar a que algunos pacientes deprimidos ansiosos, agitados y/o irritables que se quejan de insomnio y «pensamientos acelerados» sean diagnosticados erróneamente con trastorno bipolar.",
    "4b723d3866c9f9de8f9311ac245fcbd8"
  ],
  [
    "La presencia continua de la UE como potencia colonial en lugares como Bosnia y Herzegovina y Kosovo podría causar aún más problemas en el futuro, especialmente si no se reciben beneficios.",
    "743a52be0aaba235da5cec134efe057c"
  ],
  [
    "5. La Conferencia Mundial de Derechos Humanos alienta a los Estados a que consideren la posibilidad de limitar el alcance de las reservas que formulen a los instrumentos internacionales de derechos humanos, a que formulen cualquier reserva de la forma más precisa y restringida posible,",
    "2458fd0a61d22e0ae4c5009e2c75e7cf"
  ],
  [
    "Manawatāwhi fue colonizado tradicionalmente por los maoríes Muriwhenua.",
    "4f31c75da5ad56b5dd8b3c9c18413133"
  ],
  [
    "Butter Battle es una entretenida historia sobre dos ciudades ficticias y su carrera armamentista.",
    "cbf447817482a2885b137f8224b1a212"
  ],
  [
    "Esta es una película de propaganda de baja calidad de la guerra fría cruzada con una telenovelas.",
    "d48d966e97a42a10abf35a703ee5b8c2"
  ],
  [
    "El personaje inocente y femenino de Juhi Chawla contrastaba enormemente con el carácter ardiente y apasionado de Shahrukh.",
    "7f7d63c65a65cdf459e6428395816992"
  ],
  [
    "En estos países, muchos de los cuales son ricos en petróleo y gas, los ciudadanos están organizando protestas contra la corrupción y la represión política.",
    "b24a3fd73b5ad70e9d7153f3ca527bc4"
  ],
  [
    "En nuestros intentos de defendernos y justificarnos durante el año pasado, los saudíes aprendimos sobre las consecuencias del extremismo",
    "64678cd18b2d98ba6732a7b4fa3a8dd8"
  ],
  [
    "4. El UNICEF estaba proporcionando a China ayuda por valor de 1 millón de dólares para fortalecer la educación básica en las zonas más pobres.",
    "97005585c74edd6f0c8e13d2674c19ae"
  ],
  [
    "Después de la guerra, se activó el ala de caza número 67 en el aeropuerto Logan de Boston, Massachusetts.",
    "c8ecffbcba8b860e0736d279db175a87"
  ],
  [
    "Brotherhood of Satan obviamente tiene sus fans, pero yo no soy uno de ellos; esta es una película que no veo razón para recomendar...",
    "4ee0b267f80fa89c7d32caa4e877bc95"
  ],
  [
    "Por favor, demuestre un poco más de fe en la inteligencia de los niños.",
    "64500ce3e4de3234cb56004b8da194f0"
  ],
  [
    "«Two Hands» es una buena incorporación al Australian Film Catalogue.8 de 10",
    "94312e32e0b53e77e04c3070d5e49ab6"
  ],
  [
    "Las estrategias y programas desarrollados por la Embajadora de Asuntos Mundiales de la Mujer, la Asesora Especial para Cuestiones Mundiales de la Juventud, la Asesora Principal para la Sociedad Civil y las Democracias Emergentes, el Representante Especial para la Divulgación a las Comunidades Musulmanas, el Representante Especial para Alianzas Mundiales y el El Representante Especial para Asuntos Comerciales y Empresariales a menudo presenta una cara muy diferente de los Estados Unidos.",
    "f4dc8f181f47802c5e530359ac5559f2"
  ],
  [
    "Detrás de las sonrisas, las interacciones educadas y el lenguaje diplomático redactado con cautela, persisten fuertes corrientes de sospecha.",
    "d747514915c7ae321a3b7c05dfc01e28"
  ],
  [
    "El Consejo Internacional de Mujeres Judías también ha señalado a la atención de la Relatora Especial el aumento del antisemitismo en los países árabes y musulmanes, donde los círculos fundamentalistas islámicos están difundiendo a un público amplio la famosa farsa titulada «Protocolos de los ancianos de Sión».",
    "d58b770de26ed6cfdeb13962c1c0b607"
  ],
  [
    "Norma Aleandro — La historia oficial (La historia oficial)",
    "738cb18aa0642c39af81ba5fae525f5e"
  ],
  [
    "Describiría esta película como un thriller estadounidense ordinario con un poco de toque turco. Desafortunadamente, una vez más estoy convencido de que las comedias y los dramas son los únicos géneros que vale la pena ver en el cine turco. De todos modos, le di a esta película un 4, es demasiado aburrida y está llena de clichés.",
    "aa499b61bcb52a61239ecdc180e239d3"
  ],
  [
    "Y sin embargo, faltaban un argumento creíble, un buen diálogo, personajes con los que relacionarse.",
    "842240ceba54dd4c7a88914f97a8add3"
  ],
  [
    "Bobby fue el amigo imaginario de Mike durante toda la película, incluso al principio cuando se dirigían a California.",
    "2d6750608834c5c158268f6ffabd13e8"
  ],
  [
    "Es difícil evitar la conclusión de que parte de la motivación de esto fue la renuencia del presidente francés Nicolas Sarkozy a ver a Dominique Strauss-Kahn, el director gerente del FMI, viajar desde Washington al rescate de la eurozona.",
    "334e2b72a8f90ebdeccafa84f92f06f3"
  ],
  [
    "Esto se debe a que sus defensores creen que no es posible una coexistencia a largo plazo con las no democracias.",
    "7f5ebdd88d328326ea2bbda2a9c04043"
  ],
  [
    "Algunas delegaciones sugirieron que el plazo propuesto de 20 años podría dividirse en marcos de 5 y 10 años.",
    "eecd1d21e564f99686739a1be1a4388d"
  ],
  [
    "Su ingreso medio fue de $72,774.",
    "994bcc73c07986861f020f89e72f0589"
  ],
  [
    "Así que, comparando manzanas con nabos supongo que tengo que ir con los nabos.",
    "d703c01186c25be08c2a90da328f61be"
  ],
  [
    "«Dios el Diablo, el Cielo, el Infierno... y un restaurante incluido en buena medida.10 de cada 10.",
    "e39a6e0aca8adf6e935ca7f75b411a05"
  ],
  [
    "Teniendo en cuenta lo que está en juego financiero, no es de extrañar que las compañías de energía alternativa, las empresas de inversión «verdes» y los productores de biocombustibles estén presionando arduamente para lograr una mayor generosidad gubernamental y promocionen su causa directamente al público destacando sus supuestos beneficios para el medio ambiente, la seguridad energética e incluso empleo, ninguno de los cuales resiste el escrutinio.",
    "7f1f54e38358766d5356c68909d569e8"
  ],
  [
    "El nuevo libro más importante sobre los orígenes de la crisis económica, This Time Is Different, de Carmen Reinhart y Kenneth Rogoff, es esencialmente un resumen de las lecciones aprendidas de prácticamente todas las crisis financieras en todos los países de la historia registrada.",
    "ce5d1a673638d2325921e9313dc1db1a"
  ],
  [
    "También se prestará asesoramiento técnico para que estos países puedan establecer el flujo y la recopilación de datos necesarios para la adopción de decisiones y para el análisis económico.",
    "4800170277cf706cf7f3720e958fd3f4"
  ],
  [
    "A principios de su tercera temporada con los Blues, MacInnis jugó su partido número 1.000 en un partido el 23 de octubre de 1997, contra los Vancouver Canucks.",
    "681b0732899e50b4e24eb0aaa7d41929"
  ],
  [
    "¿alguien se dio cuenta? cuando la señorita Brook se bañó delgada, salió del agua con pantalones de bikini blancos y, sin embargo, previamente se lo había quitado todo para unirse al grumete",
    "ac22fa5dab56a0f6ef81f6a7ec6f733b"
  ],
  [
    "Excelente película para el insomnio crónico (junto con una botella de whisky).",
    "2b40ec2165bc5cf7b65213b47b34ea0d"
  ],
  [
    "Puede haber sido inevitable que con la avalancha de películas «slasher» a principios de la década de 1980, unas cuantas películas buenas pudieran pasar desapercibidas.",
    "14da56ff040eaa891c3890ad76e99557"
  ],
  [
    "Desde que Bill Clinton estuvo a punto de lograr un acuerdo global en 2000, el mantra entre los partidarios del proceso de paz israelo-palestino ha sido que, si bien existe una solución, los líderes israelíes y palestinos que están dispuestos a alcanzarla no lo hacen.",
    "43fc2e03a49ab310199116caeaf1d121"
  ],
  [
    "Sin embargo, no se puede negar que el mundo se ha vuelto demasiado complejo como para que cualquier teoría simple y general explique los complejos cambios económicos, tecnológicos, demográficos y ambientales.",
    "7a309ca2a7c1340df598d3dc63803694"
  ],
  [
    "Australia acepta la opinión del Grupo de Trabajo expresada en el párrafo 451 del informe de que, en la primera fase del establecimiento de un tribunal, su competencia debe limitarse a los crímenes definidos en los tratados existentes y no debe ampliarse a los crímenes contra el derecho internacional general que no han sido «incorporados o definidos por los tratados en vigor».",
    "fa81bea7ca39528a3d08dde2a0c199df"
  ],
  [
    "Su padre dejó a la familia y se mudó a Texas, donde tomó el nombre de Tony Corti.",
    "5e517ba9f8ba064167e1ee1a548c975e"
  ],
  [
    "Vi esta película considerando que era una película normal de Hollywood, pero luego me di cuenta de que es una película hecha para el canal de televisión.",
    "f05a54f550b2e1a5e593cb20cfe75fc2"
  ],
  [
    "Ver una pésima película de zombis sería mejor invertir el tiempo que esta... cosa... y odio a los zombis.",
    "5a0371f03d8559f3f7c790396e00ffbb"
  ],
  [
    "Así que, si la escuchas, me encantaría saber lo suficiente sobre ella para intentar ir a buscar el CD con esa canción o encontrarlo en iTunes.",
    "814a410e2223cd9d35282b68c1cd91c5"
  ],
  [
    "Un posible mecanismo para promover estos objetivos es la creación de una Escuela Superior de Defensa de América del Sur, que ahora se está considerando.",
    "fc52309f88f704a0bb980f988f549f24"
  ],
  [
    "Para ellos, los asentamientos judíos en los territorios no son un regreso a tierras históricas, sino puestos de seguridad, cuyo objetivo es evitar -o rechazar desde una posición estratégica mejor- un ataque contra el corazón de Israel.",
    "ab1006c52743b662b412fd3347ed7c45"
  ],
  [
    "Esta información se extraerá de la información técnica contenida en los documentos de patente, de los que hoy existen unos 30 millones.",
    "e5f8f0d9de84ffd0e25c899a5420d52b"
  ],
  [
    "El preámbulo de la Ley definía que la disolución del Congreso era prerrogativa del poder irrestricto de la «Revolución», pero que decidió mantenerlo.",
    "62f0422e9e2ada27eb93b0b6e56d3212"
  ],
  [
    "Esta película sigue la vida de un gran guitarrista, que quiere triunfar pero actúa de manera irresponsable casi hasta el punto de la autodestrucción.",
    "4599569b166ecf1aaf26a99fd49f8a65"
  ],
  [
    "Y por supuesto los gatos son una sorpresa positiva.",
    "aabe8cac8213a37b411afa2ceaf8a11f"
  ],
  [
    "¡Cómo esta película ha escapado del público europeo y estadounidense es un misterio!",
    "236266f83ed6518da577a967492881c4"
  ],
  [
    "Las supuestas ambiciones nucleares «civiles» de Irán han llevado, por ejemplo, a un gran número de tales programas «civiles» en los estados vecinos.",
    "a6ad10fa4772c9e34bdedd7d36598eae"
  ],
  [
    "Quizás el principal riesgo es que las «burocracias de la ayuda» se tropiezan entre sí para tratar de hacerse con los 20 mil millones de dólares, de modo que gran parte de ello sea ocupado por reuniones, consultas de expertos, gastos generales,",
    "369fc4cc80d6b8a61508815b356508ef"
  ],
  [
    "En la 43ª sesión, celebrada el 25 de julio, el Consejo adoptó el proyecto de decisión II, titulado «Organización de los trabajos del cuarto período de sesiones de la Comisión de Prevención del Delito y Justicia Penal», recomendado por la Comisión de Prevención del Delito y Justicia Penal (E/1994/31, cap.",
    "0e2e300874ea07207e95f80d659db9f8"
  ],
  [
    "El presidente de Marvel Studios, Kevin Feige, dijo que Larson fue elegida debido a su habilidad para equilibrar los vastos poderes del personaje con su humanidad.",
    "509da8152620086f42caf02b1c6bfd4c"
  ],
  [
    "Tiene la sensación de películas posteriores con elencos internacionales doblados.",
    "e121344af2823d7a6de817b324a73909"
  ],
  [
    "Aquí tenemos a un viajero del tiempo, el profesor de la isla de Gilligan, nada menos, que se remonta en el tiempo hasta 1865.",
    "6ec36a08c6290d44409f6812dc97b3c3"
  ],
  [
    "Teniendo en cuenta el hecho de que pensaba que estaba enamorada y tenía la misma edad que los jóvenes de esta película en ese momento (aunque me doy cuenta de que ahora tienen la edad suficiente para ser mis padres), además de la banda sonora que escribieron Elton John y Bernie Taupin justo antes de que «triunfaran» aquí en Norteamérica... Me imaginé que no tenía nada que perder al comprarlo.",
    "272915adb57d91984c95267799c1f55a"
  ],
  [
    "El costo de mantener el orden interno seguirá aumentando a medida que los defectos fundamentales del sistema obliguen al nuevo líder a enfrentarse a nuevos y severos desafíos.",
    "a791f1ff8d67b9d7c73bf659527d26da"
  ],
  [
    "No debe haber dudas sobre la respuesta: está claro que a la UE le interesa que la democracia y la economía turcas sigan fortaleciéndose.",
    "72087bc585e1d6dd96bfed1183d8065a"
  ],
  [
    "Dichos sistemas, aunque eficaces, utilizaban antenas relativamente pequeñas y, de hecho, podían transportarse de manera eficiente y económica en furgonetas reubicables.",
    "d9a05c7d8e35ec1838809d02ada8c859"
  ],
  [
    "¿Qué quieren decir Shiban y el equipo de redacción?",
    "34227f4ad68fa9f20a00d43660e76eb7"
  ],
  [
    "(alerta de spoiler) el otro problema importante que tuve con esta película que realmente me dejó un sabor amargo en la boca fue el hombre volador.",
    "5a71b5ac81a24820c93b16e5a3de76a1"
  ],
  [
    "Te garantizo que lo disfrutarás.",
    "3ffb6232b113bca3fefd60dc167adf79"
  ],
  [
    "Luego, los soberanos en dificultades que ya habían perdido el acceso al mercado —Grecia e Irlanda— fueron rescatados por el Fondo Monetario Internacional y la Unión Europea.",
    "0d6ad40efa3faf00b58859a3a136f79a"
  ],
  [
    "El fomento del crecimiento económico, la realización de los Objetivos de Desarrollo del Milenio y la lucha contra el cambio climático dependerán de la creación de un nuevo sistema energético para el siglo XXI y de que se extienda a todas las personas del planeta.",
    "f0211032724488c5c041368fa30d9273"
  ],
  [
    "Teniendo presentes las responsabilidades especiales de los Estados miembros permanentes del Consejo de Seguridad, según se indica en la resolución 1874 (S-IV) de la Asamblea General, de 27 de junio de 1963, en la financiación de esas operaciones,",
    "0efc50f8d6baf328af60e1742a9a76c5"
  ],
  [
    "También trabajó como actor, y a menudo fue contratado por la Comisión Australiana de Radiodifusión en Brisbane.",
    "efb26607eee7e7a49ffe7cfd27b0a810"
  ],
  [
    "El hecho de que McGivers vuelva al lado de Kirk no mejora lo ilógico de ninguna manera.",
    "1c27bb28686dcba232a93e401e96597c"
  ],
  [
    "Una vez que llegan a Salena, les resulta extraño que el lugar esté completamente desierto sin ninguna otra persona a la vista.",
    "271c15787f56eec0fcfac350b8025b63"
  ],
  [
    "El director Jeff Smith (que también se desempeñó como coguionista, director de fotografía y editor) demuestra definitivamente su amor por las películas de terror de los 80 poco apreciadas con esta película.",
    "c9cc378262a16ae03e19fb0f5f3db6dc"
  ],
  [
    "Las exportaciones de automóviles de Japón a China cayeron un 44,5% y las importaciones de China de Japón cayeron casi un 10%, todo en tan solo un mes.",
    "0c73f6a323c9c23811e0be1a8194d380"
  ],
  [
    "La difícil situación para los líderes europeos en la cumbre de esta semana es que se encuentran en la cúspide de un proceso inestable de integración europea.",
    "ada9f2a5908a80c66cde3cd7b9807c6b"
  ],
  [
    "En particular, la Comisión toma nota además de que los derechos de los trabajadores empleados por pequeñas empresas agrícolas, especialmente aquellos que desean formar sindicatos en las plantaciones de café y caña de azúcar, pueden no estar protegidos por el régimen legal actual.",
    "6af98bc5f574aa9d5fe2304d45199d0d"
  ],
  [
    "El IM Yuri Shabanov (Rusia) defendió su campeonato, ganando la sección masculina de 215 jugadores en un tie-break con cinco jugadores anotando 8.5/11.",
    "2fd2218dafc4d3d1205583b9d98994c5"
  ],
  [
    "Pensé que Flex Alexander parecía chino cuando hicieron que Michael se viera blanco.",
    "b9b98c387b3b18f6836b4971a7083f0c"
  ],
  [
    "La gente veía películas para entretenerse.",
    "879b6a48e46eafc7001555040c24b6a0"
  ],
  [
    "Me alegro de ver a Bebe Neuwirth en un papel recurrente, pero creo que Andre Braugher está infrautilizado.",
    "0628cbbaab98700d6c96474fd9e2bfab"
  ],
  [
    "Esto se debe a que hemos creado un sistema de patentes que otorga a los innovadores un monopolio temporal sobre lo que crean, lo que los alienta a acumular sus conocimientos, no sea que ayuden a un competidor.",
    "0fafc539ea58c0501523e5a4d2d6c773"
  ],
  [
    "Pero también es cierto que, aunque algunas personas están ansiosas por tomar pastillas que les hagan sentir mejor o pensar más rápido, no es tan obvio que la gente realmente quiera tomar pastillas que los hagan mejorar moralmente.",
    "6e817a8116ded74a60ed075b3b9444dc"
  ],
  [
    "El concepto de adoración se extiende a los actos rituales y ceremoniales que dan expresión directa a la creencia, así como a diversas prácticas integrales de tales actos, incluida la construcción de lugares de culto, el uso de fórmulas y objetos rituales, la exhibición de símbolos y la observancia de días festivos y de descanso.",
    "038af4494c7ac16adf03fc35b97bb867"
  ],
  [
    "Otro CEC con una inusual serie de premios fue el Capitán Wilfred L. Painter: Legion of Merit con Combat «V» y 4 Estrellas de Oro.",
    "4196dcf1c87e9343b7fe9a6800bf7244"
  ],
  [
    "Dios, quién lo hubiera adivinado. No es un buen uso del tiempo de visualización, al menos para mí.",
    "6fa9dc14b3853d6461e8d212530f9261"
  ],
  [
    "Una película muy normal.",
    "c59ddeae7922602175683c32b740a71d"
  ],
  [
    "~ KLJ",
    "4a8fcda381990a2a422c0a3029b1c85a"
  ],
  [
    "Este «escenario afgano» implica un estado débil con poder nominal sobre feudos efectivamente autónomos que están encabezados por hombres fuertes que están representados en el gobierno central.",
    "4c61ae7d5acc2dfb0308af93a4893bde"
  ],
  [
    "En primer lugar, la estrategia de salida de la flexibilización monetaria y fiscal podría fallar, porque los responsables de las políticas están condenados si lo hacen y malditos si no lo hacen.",
    "d0db6e03ff09a2372199c43df3e8c056"
  ],
  [
    "El progreso en las negociaciones bilaterales y el progreso en el fomento de la confianza regional se refuerzan mutuamente.",
    "13e314199992f5ddc93953d0bb964f54"
  ],
  [
    "Un valioso jugador defensivo, fue reconocido como un maestro en leer las intenciones de los corredores de base y recoger los signos de atropello y fuga y robados de los equipos contrarios.",
    "cd8074d0f919a4f274e5d9e25f134d36"
  ],
  [
    "Trabajaba en la empresa que originalmente publicó esta película, Vestron Pictures.",
    "d0a5a0bfa202887fdacc7eac0147d178"
  ],
  [
    "En cuanto a la Sra. Carrol, ella TODAVÍA se ve como una stripper y el resto del elenco cojea a través de esta tonta película.",
    "f8ab0a1ff940ec92a643a8324a2442e5"
  ],
  [
    "Hermosos paisajes de Hong Kong (aunque algunas escenas de playa parecen encuadernadas a un estudio), una melodía famosa, guion poético, música de fondo encantadora (de Alfred Newman), trajes geniales, actuaciones sobresalientes, especialmente Jones (dirigida aquí por Henry King, quien también hizo «The Song of Bernadette - 1943, an Oscar for Jones») todavía hacen de esto un llorón romántico de clase mundial.",
    "74aa4850acda8a893694aa8ee214c637"
  ],
  [
    "Optimizar la inversión en la cartera a lo largo del tiempo aumentaría, por ejemplo, los beneficios con descuento en más de un factor de tres.",
    "decb75b6c261146e47c6c9fd7dd4cc0a"
  ],
  [
    "Los expertos en armas químicas de la ONU para verificar el ataque dieron al gobierno de Assad tiempo suficiente para ocultar pruebas incriminatorias, permitir que se degradaran o destruirlas con más bombardeos.",
    "c65bac49ac8b9411c77be1568d2a7d60"
  ],
  [
    "Las campañas de anticoncepción incluyen el uso de preservativos debido a la incidencia de la infección por el VIH, y recientemente se decidió distribuirlos gratuitamente a los estudiantes de secundaria.",
    "029ee367d080ea604baf82df8ef8dca8"
  ],
  [
    "La película está escrita y protagonizada por Jeff Daniels.",
    "7fea9cfeb6b5a5a13db9a2329f99681a"
  ],
  [
    "Después de que su familia es volada en pedazos, sus compinches muertos o traidores, heridos y quebrados, CYF regresa a Hong Kong para meterse en una venganza seria.",
    "83e2e11d8178e89e25498385fe7963ce"
  ],
  [
    "El ineficaz, mimado, autocompasivo, pésimo proveedor Jimmy Stewart está teniendo un mal matrimonio con Carole Lombard.",
    "ec3c457719b7b5e641c29b51d1f7972c"
  ],
  [
    "La única vez que fue mejor llegó siete años después cuando volvió a hipnotizar a los asistentes al cine con una de las mejores actuaciones en pantalla de la historia, como Frank Chambers en «The Postman Always Rings Twice», frente a la igualmente carismática Lana Turner.",
    "94d783856062bd65aa03c8f7341930c8"
  ],
  [
    "Hoy en día, necesitamos universidades en todas partes del mundo para ayudar a sus sociedades a enfrentar los desafíos de la reducción de la pobreza, la energía limpia, el suministro de alimentos sostenibles y el resto.",
    "f5046dcab83b6f2af40affb305c2c2bf"
  ],
  [
    "Pero también es cierto que si China e India continúan aumentando su producción de gases de efecto invernadero, acabarán deshaciendo todo lo bueno que se lograría con profundos recortes de emisiones en la industria",
    "4531af80851a02a3108ef82530171adf"
  ],
  [
    "establecer mecanismos de derechos humanos para estos fines y mejorar la vigilancia del cumplimiento de los compromisos de la CSCE.",
    "72789caab9b05c2c9899918a49468a5e"
  ],
  [
    "Como reconocimiento a su contribución, su nombre se menciona en «The history of Science in Romania», el capítulo «Cibernética», y dos de sus trabajos científicos han sido seleccionados en «Study of the Romanian Contribution in the Development of Cybernetics», (Editorial de la Academia Rumana, 1981).",
    "67f4c144de5a7c33003834c77499a1e0"
  ],
  [
    "La película es bonita Bien fotografiada, pero sin originalidad... En última instancia, vale la pena verla, pero cuando sale en televisión después de unos meses...",
    "5acdc26c0639fb6b00dafbfe162a48fd"
  ],
  [
    "La trama era predecible y el personaje central era un imbécil antipático.",
    "1c58b8afb32cc6761b8dd2947a0dc73d"
  ],
  [
    "convicción personal.",
    "8d26168f6572dd70a395716b292db25e"
  ],
  [
    "Una gran ventaja de los DEG es que permiten la creación internacional de dinero, lo cual es particularmente útil en momentos como el presente.",
    "0e0bed56a357e7951d8c16f3c06355c9"
  ],
  [
    "Estoy dispuesto a invertir, en la mayor medida posible, las capacidades de Japón en este diamante de seguridad.",
    "d2b20369d4921d3b9feac025afdfcd11"
  ],
  [
    "Por lo tanto, los proyectos de diversificación solo tendrán éxito si se presta suficiente atención al desarrollo de servicios de comercialización modernos, así como a la producción.",
    "ddc1a96895c84cc96aa7050a1fd3014e"
  ],
  [
    "Después de que se aprobó el borrador de los miembros del Comité Preparatorio para la Independencia de Indonesia (PPKI) que estaban presentes, Sukarno pidió a Sayuti Melik que lo escribiera.",
    "66fc319908c07b264c057c82b36ca497"
  ],
  [
    "Sí, hay algunas cualidades redentoras, pero hablaré de eso más adelante.",
    "e270e1948f3a7e647518b28ac4aa0f6b"
  ],
  [
    "Piranha, Piranha ciertamente califica para esa antigua insignia, y está muy cerca de la segunda.",
    "ef11519dbfb151b2260883c060a40c1e"
  ],
  [
    "Con las estampidas, tiroteos, emboscadas y primeros planos de vaqueros que cabalgan duro y tienes un gran western.",
    "f8772c9e4925927de416d8357c58c8e4"
  ],
  [
    "De hecho, las obras occidentales se enseñan como «modelos de escritura» a los estudiantes de periodismo en las universidades de China.",
    "fd68f374e593a27126a5985984d525a0"
  ],
  [
    "Esta no es una descripción correcta ni una terminología útil para los actos terroristas, que se describen más correctamente como criminales.",
    "7c601206b66ed9a737fc173c5ff9928c"
  ],
  [
    "También se pueden conceder a la comunidad ciertos derechos con respecto a la administración de las funciones del Estado dentro de la zona de la comunidad, pero, por supuesto, excluyendo las cuestiones de relaciones exteriores o defensa.",
    "dff85b286926e9bae629dbb4d7601180"
  ],
  [
    "Cuando el gobernador del Territorio Andrew Reeder se opuso, fue despedido por el presidente Franklin Pierce.",
    "61d9fbb3ad3b0a6b7887af338300303c"
  ],
  [
    "Quité el pie de la boca y rápidamente cambié de tema.",
    "900cf52eb2980e942ba7f9cdaa6dd98e"
  ],
  [
    "Supongo que el propósito era crear el ambiente.",
    "b51a1d2b9814b90f331e44ed27cc0801"
  ],
  [
    "Vi el estreno mundial en el Festival Internacional de Cine de Toronto, es una gran película.",
    "e2498b4d9ccaac166d753d4e1bcdbcdd"
  ],
  [
    "Después de todo, los alquimistas medievales se dedicaron a lo que hoy consideramos una búsqueda absurda de formas de transformar metales básicos en oro.",
    "a56bd88701dab254243aff1ae66a8666"
  ],
  [
    "Después de todo, hace unos años vaciló en avisar a un estado miembro actual, Austria, de que estaba velando por el bienestar de la democracia de ese país.",
    "136c7ee8ac162193592c9d835d9dae44"
  ],
  [
    "En África meridional, se prestó asistencia a Lesotho y Swazilandia en el marco de un proyecto subregional, del que también se beneficiaron Botswana y Namibia, para preparar las negociaciones con la República de Sudáfrica sobre el Acuerdo sobre la Unión Aduanera del África Meridional (SACU).",
    "d58222a068bb0fec19d657981b539c84"
  ],
  [
    "No podemos permitir que Brasil se quede sin gobierno, abandonado.",
    "1d2b4c4be122be922786defb1eb6f924"
  ],
  [
    "Billy Zane es adecuadamente mezquino y malhumorado, aunque sigo sintiendo constantemente que hay algo más en él.",
    "6f2678a09679d8d26116dd284d466c40"
  ],
  [
    "2/10",
    "0d8444667e1eb46855d3e2022ac49e0d"
  ],
  [
    "Sin embargo, su inocencia no se pierde del todo porque exige un precio igualmente alto de sí mismo, sabiendo que se merece su destino.",
    "46650a177e7c4067cbc2d1fa8f749618"
  ],
  [
    "WAGENINGEN, PAÍSES BAJOS — Nacida en 1957, la Política Agrícola Común (PAC) tiene ahora más de 50 años y la Comisión Europea propone lo que llama un chequeo médico para su hijo de mediana edad.",
    "44fb845cc8cdfdb304c878ccd995da21"
  ],
  [
    "Sin embargo, creemos que el mayor uso del voto por mayoría cualificada por parte de los gobiernos miembros incorporado en el nuevo tratado también debería aplicarse al proceso de ratificación en sí.",
    "517078cb6db4a11e06695b51614d7e9d"
  ],
  [
    "j) Otros aspectos de los mecanismos de presentación de informes se unificarían y racionalizarían de manera que se eliminara la duplicación de los mecanismos de presentación de informes, al tiempo que se permitiría a todos los órganos intergubernamentales que participan en la gobernanza del UNIFEM o del INSTRAW ejercer sus responsabilidades respectivas en relación con la la totalidad de los programas combinados, en particular:",
    "0b49659129e8dec2208bd60aedf301aa"
  ],
  [
    "WGM Tamar Khmiadashvili (Georgia) ganó la sección femenina de 24 jugadores con 9,5 puntos.",
    "dbaadfe75987ca259477d229eadd6aaf"
  ],
  [
    "Me encontré con Yvette McClendon en una película en el Festival de Cine de Los Ángeles y pensé que era una muñeca.",
    "3cd130396bc0a90f0d3108fcccb73460"
  ],
  [
    "Aunque no tengo problemas con esta última parte; su actuación no le da crédito a la película.",
    "3cc2266fbd3a7daebee5a5dc965d7b78"
  ],
  [
    "He visto dos episodios hasta ahora, me gusta mucho.",
    "0fbd28bb39bfb8d2cc03fc33f8b4a14d"
  ],
  [
    "El romanticismo palestino glorifica a los palestinos como víctimas del gobierno de Israel, señala el trato de los palestinos israelíes como, en el mejor de los casos, ciudadanos de segunda clase y cita los numerosos incidentes de opresión en los territorios ocupados, incluidos los efectos de la «valla de seguridad» de Israel.",
    "8ffd49e660ef6d61ad3a8c36fb4769ec"
  ],
  [
    "Es casi seguro que los grupos euroescépticos pidan al Tribunal Supremo irlandés que se pronuncie sobre la constitucionalidad del MEDE.",
    "95b14523e4c7844bcab789357858db66"
  ],
  [
    "De esta campaña se desprende claramente que el regreso solo será posible como resultado de negociaciones políticas que impliquen una amnistía general o, de lo contrario, la reanudación de la guerra civil para reconquistar el poder.",
    "f9e59ce662a9e469ebb82e4e38018693"
  ],
  [
    "Los candidatos en las elecciones generales fueron el candidato demócrata Gary McDowell, miembro de la Cámara de Representantes de Michigan; el candidato republicano Dan Benishek, médico; el candidato del Partido Verde Ellis Boal, excomisionado y fiscal del condado de Charlevoix; el candidato del Partido de los Contribuyentes de los Estados Unidos Patrick Lambert, supervisor de turno en Kalitta Air; el candidato del Partido Libertario Keith Shelton, reportero deportivo; y el candidato independiente Glenn Wilson, propietario de un proveedor de servicios de Internet.",
    "1f3acd5531c5a948546e4b6a11b539e5"
  ],
  [
    "Sin embargo, si quieres ver a los traficantes de drogas vudú jamaiquinos como pesados, y si estás de humor para otra película de acción típica estándar, esta debería ser una visión satisfactoria.",
    "460bd4d98bda177458ebe85b482f95ff"
  ],
  [
    "El director y coguionista Alejandro Amenabar no facilitó las cosas a los espectadores de su historia tensa, un poco larga pero muy inquietante, basada precisamente en la lucha de un español por conseguir el suicidio asistido.",
    "112d621e8ac42ff7030a1dc9dbdc4eac"
  ],
  [
    "Cuanto más profunda sea la recesión, más poderosa será la snapback y mayores serán las fuerzas acumulativas de un avivamiento autosostenible.",
    "3f721e7ba1a6faf1949d368ae2748fdb"
  ],
  [
    "En su discurso de apertura, dijo a su audiencia que «los jóvenes están en el centro de las grandes oportunidades y desafíos estratégicos de hoy».",
    "6cfb1e5c236c3fcdb18ff9ce43ad69ca"
  ],
  [
    "La evaluación inicial de las necesidades para una nueva emergencia compleja la realizará principalmente el personal que ya se encuentre en el país.",
    "e092713561e11dc61274247520b1002e"
  ],
  [
    "Los escoltas estaban divididos entre quedarse con el convoy, abandonar a los supervivientes en el agua, como exigían las normas del DEMS, y recogerlos, dejando al convoy desprotegido y corriendo el riesgo de ser torpedeados.",
    "5fbc0232a15a659be756a780cb9448f3"
  ],
  [
    "A diferencia de Trainspotting (¡que trataba temas similares!) es un esfuerzo infructuoso en su mayor parte que me tuvo a punto de quedarme dormido a pesar de que su tiempo de ejecución es muy corto de 83 minutos.",
    "6b098608463fb02132d50110474e679d"
  ],
  [
    "¡GUAU!",
    "f4f6df9acbcd4b7d55aece5bad70568a"
  ],
  [
    "No hay nada ni nadie que pueda hacerme sentir culpable por disfrutar de Stripperella.",
    "f0af8010a0f519b883867d2f60b6b8d7"
  ],
  [
    "Cuando son altas, tienden a desplazar las inversiones en manufacturas y otros bienes transables no tradicionales.",
    "1a626b235befe39217f8db9359c326bf"
  ],
  [
    "La trama luego toma otro giro cuando César se vuelve demasiado grande y agresivo para vivir en un hogar humano, y es llevado a lo que se supone que es un santuario de primates, pero está en",
    "f5155fd65b30f56d2f7ef3feac2ec850"
  ],
  [
    "No es posible proporcionar datos sobre flotas que explotan principal o exclusivamente poblaciones de peces transzonales y poblaciones de peces altamente migratorios, ni dentro de zonas económicas exclusivas ni en alta mar.",
    "f1b7db0b7bb5358cfe27776e3dbca627"
  ],
  [
    "Maxwell vivía con su hermana en la casa familiar de Dublín y después de su jubilación se mudó a Inglaterra donde murió en febrero de 1962.",
    "64894e05bae2e2dd438b1fed903e1b3a"
  ],
  [
    "No sé si esa fue la razón por la que a la FMLB no le fue bien, pero ahora, habiéndola visto por fin, puedo añadir algunas observaciones propias.",
    "f2dc747ad3dcb1d4ce7bc53c84003860"
  ],
  [
    "Casi cualquier cosa lo es.",
    "80ca5223a0cac8e22aa8f72b890af864"
  ],
  [
    "El examen de Mikio Naruse de las vidas de tres exgeishas solteras ociosas, que se quejan constantemente, en el Japón de la posguerra es una maravillosa pieza de carácter.",
    "f48a1b895f0f3c93a17a586a9adc75d6"
  ],
  [
    "Durante demasiado tiempo, la comunidad internacional ha tolerado el terrorismo —el asesinato intencional de civiles y no combatientes por parte de actores no estatales con fines políticos— con el argumento de que, en ocasiones, «el terrorista de un hombre es el luchador por la libertad de otro».",
    "bf1fb842471cad3848ee8b7a67e0ed2a"
  ],
  [
    "Incluso cuando los países avanzados del mundo consumieron en exceso gracias al apalancamiento de la financiación de derivados, cuatro mil millones de los siete mil millones de personas del mundo comenzaron a pasar a la categoría de ingresos medios, lo que supuso enormes demandas de recursos globales y planteó la cuestión de la sostenibilidad ecológica.",
    "1e1e21b556b6ed71d1486d7cda966f79"
  ],
  [
    "Teniendo presente también la resolución 897 (1994) del Consejo de Seguridad, de 4 de febrero de 1994, por la que el Consejo autorizó la reducción gradual de la Operación de las Naciones Unidas en Somalia II hasta un nivel de efectivos de hasta 22.000, y los elementos de apoyo necesarios, cuyo nivel de fuerza se revisará en la próxima renovación del mandato,",
    "98034772824d4b2845f7067e7dbfe2b7"
  ],
  [
    "El Sr. Presidente de la República ha abandonado el gobierno.",
    "26a67cd731cde03d7e1dce2a6fd6b78f"
  ],
  [
    "Todo lo que sabes es que las hormigas quieren que la gente se vaya de la zona para poder seguir con sus travesuras, pero no se sabe si son realmente malos.",
    "721d0410303dade35681a2ddb68ad39f"
  ],
  [
    "Pero, aléjate de ser estúpido tú mismo, ya que cualquiera que vea esta película hasta el final difícilmente podría llamarse inteligente.",
    "33be0d93ddc9a65de5d0f190d356008c"
  ],
  [
    "algunas de las líneas son tan rápidas, como toda la escena del restaurante chino.",
    "1ee55324538573045e2b0b58321ee820"
  ],
  [
    "De hecho, incluso el desempleo alemán, que ha ido aumentando en ciclos desde 1970, disminuirá ligeramente en 2006, de 4,8 a 4,7 millones.",
    "3f6d5d91333ac6eeeb6a79d6a092c56c"
  ],
  [
    "HONG KONG — Un viaje reciente a Berlín me trajo recuerdos de una visita anterior en el verano de 1967, cuando era un pobre estudiante que se maravillaba del Muro que dividiría y devastaría a toda una sociedad durante otras dos décadas.",
    "a8395fa17646c737f4eb8f7e111d5b9c"
  ],
  [
    "que se habían hecho progresos insuficientes hacia la eliminación completa de las armas nucleares lo antes posible,",
    "b8aa6efae0d96fa2a44fb7cff61306d5"
  ],
  [
    "El 31 de enero de 2013, el contrato para la ampliación de la carretera costera A2 se adjudicó a Graham Construction.",
    "074b54863f5652eb199c97c66b48e20c"
  ],
  [
    "Si quieres pasar una hora y media de tu vida viendo beber a Matt Dillon, entonces esta es la película para ti.",
    "243037653d705c1fe0edd3f960ac7c82"
  ],
  [
    "Incluso las personas que piensan que esta es una película excelente admiten que no es una película de acción.",
    "bac93fe3c476a53655983eefbe50456b"
  ],
  [
    "Es divertidísimo, pensé, especialmente con el spray de pimienta o la maza.",
    "ff0794d686845aff38681cad9d6dc81b"
  ],
  [
    "De hecho, su caso también sirve como recordatorio de que principios de la década de 1950 fue el período más brutal de la «dictadura proletaria» en Europa del Este, un período de gran entusiasmo y miedo terrible que envenenó las mentes y las almas de los creyentes devotos.",
    "7b108e30adc1dda490b3f09042ea5186"
  ],
  [
    "hacia una separación unilateral, y que ello implicaría la «reubicación» de algunos asentamientos.",
    "12919c322a735139a76a82f401517694"
  ],
  [
    "Danchurchaid también utilizará la subvención para contribuir a la labor de ayuda llevada a cabo por el Consejo de Iglesias de Sudán para los desplazados internos del sur en el norte de Sudán.",
    "57fd84b669dcb68c3d9f1121b4f2da8b"
  ],
  [
    "Más tarde, Bell asumió el papel de tesorero en un gobierno posterior en 1871 y permaneció en el cargo durante tres años más.",
    "b9fce9ab59357c99ae3607e3985ab1c2"
  ],
  [
    "Él también era bueno, aunque seguía preguntándose si estaba drogado todo el tiempo.",
    "df323049ff5c1748a3f791989fb69c9c"
  ],
  [
    "Espero que sientas lo mismo.",
    "fb0abd22c578cc783a44fe1fc9de1c64"
  ],
  [
    "CAMBRIDGE — Aunque comprendo que los tipos de cambio nunca son fáciles de explicar o entender, me parece que el valor relativamente sólido del euro actual es un tanto misterioso.",
    "9b6833f32a9efebd6a26d31ae3f32fcd"
  ],
  [
    "Al mismo tiempo, la UE debe iniciar un «diálogo entre iguales» sobre cuestiones políticas y de seguridad, con el objetivo de fomentar la confianza en toda la región.",
    "56cba8b90b072fd10b17d44471b167e6"
  ],
  [
    "El Gobierno de la República de Moldova observa de buena fe los principios de la solución pacífica del conflicto en sus distritos orientales.",
    "dcd607c32e614d0c0c7f70c1358b8e40"
  ],
  [
    "Carrie Dann, que escribe para el Congress Daily, describió al National Republican Trust como un «grupo agresivo de recaudación de fondos».",
    "71dfbd05219d51ebb4344b94faa977a6"
  ],
  [
    "Esta es la enésima película de terror sin sentido en la que aparece Malcolm McDowell y prácticamente siempre representa a una figura de autoridad poco confiable, codiciosa y egocéntrica.",
    "3e133246aa320005bf99e937f58cb512"
  ],
  [
    "Habría funcionado mucho mejor si los estudiantes hubieran sido atractivos y tuvieran algún talento.",
    "58f6d44876a5d98ddc036378ec4ac423"
  ],
  [
    "Una buena historia, grandes actores y un final brillante es lo que convierte a esta película en el comienzo de la gran carrera del director Thomas Vinterberg.",
    "9d6387dc2e9701099e1b7f5bda04a3c5"
  ],
  [
    "En este sentido, ignoran el hecho de que el Pacto de Estabilidad y Crecimiento de la Unión Europea ha sido, en principio, un componente importante de la unión política, no su sustituto.",
    "c67ef57a94c4df72099edc6803ca1bad"
  ],
  [
    "Por ejemplo, cada día millones de personas conducen a altas velocidades encerradas en una tonelada de metal, y lo hacen muy cerca de otros que hacen lo mismo.",
    "9d7bb3552456ea23e00fe29816fb24ba"
  ],
  [
    "Con Evan Johns",
    "e520a2763dbe7dc7f8c3359ccedaee4c"
  ],
  [
    "Y una película basada en personajes sin mucho personaje nunca es una buena apuesta.",
    "5d9ccb1c982f871c8ef718335666bea4"
  ],
  [
    "Tiene los mismos elementos de «Casablanca», pero está ambientada justo antes de que muchos de los personajes entiendan realmente la gravedad de lo que le estaba sucediendo a su país (y al mundo) y las consecuencias de algunos de sus propios comportamientos.",
    "94f5ee2bbe92e428496c70913584d5ad"
  ],
  [
    "Aunque Bashir puede evitar el arresto simplemente limitando sus viajes internacionales, la conmoción provocada por la acusación no es irracional.",
    "54510b51fb1036b7e35317f1f579e153"
  ],
  [
    "El principal problema es España, donde la deuda externa de los sectores público y privado es mayor que la de Grecia, Portugal, Irlanda e Italia juntas y, al igual que en Grecia, se acerca al 100% del PIB (93% para ser precisos).",
    "d2b19c493a378f1b57e0e26cf210950d"
  ],
  [
    "Los últimos datos disponibles indican que solo el 3,5 por ciento de los ministros del gabinete del mundo son mujeres, y que los hombres mantienen su dominio en áreas clave como la defensa, la política económica y los asuntos políticos en todas las regiones del mundo.",
    "7fce53bf62fb17ab2ee89b906c6cd698"
  ],
  [
    "La EDM es un desafío para las organizaciones porque requiere alineación entre múltiples partes interesadas (incluidos TI, operaciones, finanzas, estrategia y usuarios finales) y se relaciona con un área (creación y uso de datos comunes) que tradicionalmente no ha tenido un «propietario» claro.",
    "2f89de15dd5a98e5fcba4b70a223bf3c"
  ],
  [
    "Francamente, conocí a la verdadera Han Su Ying antes y verla interpretada por una actriz estadounidense que no se parece a nada chino me da vueltas la cabeza mientras veo esta película ¿Por qué Hollywood no puede conseguir a Nancy Kwan en su lugar... al menos es más fiel a la historia... porque por el amor de Dios... el Dr. Han Su Ying es Chino, lo sé porque la he conocido en persona",
    "dd230de8623b98628712c7a38069e690"
  ],
  [
    "El trabajo que se publicó en los sitios web oficiales de películas en inglés y francés también te da una buena idea de la belleza pura que contiene la película.",
    "2d5373f0c46a0df66e380a90b0376dbe"
  ],
  [
    "Si los bonos eran aceptables como garantía antes de la reestructuración, seguramente estaban más seguros después de la reestructuración y, por lo tanto, igualmente aceptables.",
    "d6c5851f9298a05b02d9e9f675d5c2b4"
  ],
  [
    "Normalizar las relaciones diplomáticas a cambio de eliminar los obstáculos al despliegue de las fuerzas de la ONU y la UA en Darfur.",
    "10ec604e22d6b597eaa381b07e012679"
  ],
  [
    "El Movimiento Internacional de la Cruz Roja y de la Media Luna Roja mantiene una estrecha cooperación entre sus componentes, tanto sobre el terreno como a nivel de la secretaría.",
    "db2472124597ca97f8cc80b92771f146"
  ],
  [
    "El cambio se produjo después de cuatro años consecutivos en los que los Oilers no llegaron a los playoffs.",
    "27db99e1dc13234c845e2516e04e2e78"
  ],
  [
    "No hay personajes en absoluto, solo hay 3 personas vivas y 3 cadáveres.",
    "2bec8822cd30293bda26c51b4db0f93c"
  ],
  [
    "No es solo el hecho de que las películas sean tan difíciles de tragar, sino que es cómo te la siguen obligando por la garganta esperando que la tomes y la aceptes.",
    "b9cae3c46acfabd9aae78d5c40df9ebe"
  ],
  [
    "Muy recomendable.",
    "21c8dffacdeddb659a35bf2d3fd5e33b"
  ],
  [
    "Lo que hizo que este caso fuera especial fue que Henry Louis «Skip» Gates es uno de los profesores más célebres del país, famoso por sus libros, sus artículos y numerosas apariciones en televisión.",
    "2bd38ce19867c296fd64ce715b789928"
  ],
  [
    "Una gran parte del paquete de estímulo de 825 mil millones de dólares del presidente Barack Obama para los Estados Unidos incluye un impulso a la energía renovable, la «climatización» de un millón de hogares y la mejora de la ineficiente red eléctrica del país.",
    "619083524ee7d2cc3a8faa09f14ae0ad"
  ],
  [
    "ensus ítems en algunos países y atribuyeron esos aumentos, entre otras cosas, a las preocupaciones sobre la invasión de la privacidad y al complicado diseño de cuestionarios.",
    "7404f411405e0b36e3c9f05177aeccfe"
  ],
  [
    "El exportaaviones soviético Varyag (clase Almirante Kuznetsov) de 67.500 toneladas, que solo estaba completado en un 70% y flotaba en Ucrania, fue comprado y se sometió a una larga reparación.",
    "fd234063e3e252abcc5325778b1e6b6a"
  ],
  [
    "La animación está bien, donde este corto sufre es por falta de humor.",
    "abadb11836a29bcdd37ac8bc6e8cd6a8"
  ],
  [
    "- ¡HAZLOS RODAR!",
    "0890c90a239cbe382582d16e328d6e2b"
  ],
  [
    "Además, los comentarios referidos a la propaganda también estaban muy fuera de lugar.",
    "659c5a2fa2e5d0742393dda44c99401d"
  ],
  [
    "Como todo en Israel, el proceso es más complicado, sobre todo en lo que respecta a los halcones.",
    "32daec2538e30a1cd0126cffa2bc476c"
  ],
  [
    "A largo plazo, el patrón de crecimiento de los Estados Unidos debe sufrir un cambio estructural, pasando de depender de la deuda y el consumo, basado en la cacareada capacidad de creatividad e innovación de los estadounidenses.",
    "424c393a8ba68cec3fb1ebf58da1e534"
  ],
  [
    "Las estimaciones mundiales indican que al menos 200 «fondos verdes» invertirán en más de 500 empresas de tecnología relacionadas con el medio ambiente.",
    "24f519a785477997550aab1ea923d93c"
  ],
  [
    "Levin fue reelegido en 2012, de nuevo contra Volaric, y en 2014.",
    "4b59a3b9ee294a04305a50e6a051123d"
  ],
  [
    "No es lo suficientemente guapo como para ser un protagonista y sale como aburrido y poco interesante o francamente detestable.",
    "d4bc21d645079a81f71cdba36bc9dbd2"
  ],
  [
    "Se ha convertido en un buen actor, mostrando una variedad de lecciones de conducción, desde un niño tímido que es golpeado por una madre obsesiva y dominante, hasta un joven que se encuentra digno de su propia estima y la de los demás.",
    "6c8681b917488d0abede10acc948bb2c"
  ],
  [
    "Incluso si Estados Unidos evita una era de tinieblas fundamentalista, claramente corre el riesgo de perder su dominio mundial de la investigación.",
    "03da2b4aaaf0f54761e39faa1c195ca0"
  ],
  [
    "El informe sugirió que la comunicación de riesgos solo tiene éxito si los involucrados están satisfechos de que están adecuadamente informados sobre los temas relevantes, dados los límites del conocimiento disponible.",
    "dac7f41501978765646b20bfce0ee877"
  ],
  [
    "En respuesta a la solicitud de la CEDEAO, se prestó asistencia para la elaboración de un nuevo proyecto de convención sobre extradición.",
    "c43c96250f2e953596983cf02bfc18de"
  ],
  [
    "Laurette, una niña-novia, acompaña a su esposo cuando, bajo la custodia del capitán de la marina, el joven es condenado a ser deportado a la Guayana Francesa por orden del Directorio Francés.",
    "171edbd1327ffcccc8d6d92a3eeaff4c"
  ],
  [
    "El resto simplemente se revuelca en una sordidez constante (tan extrema que pocos pueden encontrar humor en él) y corre a través del predecible slasher que mata a personajes molestos uno tras otro de la rutina.",
    "e14b9247655ead39a60f9f3d93daf854"
  ],
  [
    "Esta película está definitivamente a la altura de las peores películas que he visto en mi vida, probablemente entre mis 5 peores películas.",
    "8fce44d5f00880d0b839f516e5b0c88b"
  ],
  [
    "Uno de los mejores, un festival de imágenes descarnadas de luces intermitentes, fondos oscuros desgarradores y aspas de helicópteros que se transforman en ventiladores de techo.",
    "8354414c15afd6e9cc9a2ea669c5f0cd"
  ],
  [
    "Economistas como Hyman Minsky, que trataron de corregir esto, fueron ignorados en gran medida cuando Milton Friedman y otros lideraron el impulso de la profesión por mercados libres y una intervención gubernamental mínima.",
    "7dce2c16f18fec7dd7c75bd7ab845222"
  ],
  [
    "Con un uso generalizado, podría salvar cientos de miles de vidas cada año y mejorar la calidad de vida de millones más.",
    "63fa9ac94095fa451c45b9111190adc0"
  ],
  [
    "Profundamente preocupada también por la situación en el territorio palestino ocupado, incluida Jerusalén, y los demás territorios árabes ocupados por Israel desde 1967, como resultado de las medidas y acciones adoptadas por Israel, la Potencia ocupante, destinadas a cambiar el estatuto jurídico, la naturaleza geográfica y la composición demográfica de esos territorios,",
    "d8aafbde4455ea754dfeb8d93a2f01c4"
  ],
  [
    "Parg tiene un clima continental húmedo (Dfb) fresco y húmedo debido a su posición geográfica en la región de Gorski kotar de Croacia, frente al mar Adriático.",
    "66d69ae6173c641d8eb6fc35bfbcc0ea"
  ],
  [
    "Está claro que los directores Louis Leahman y William Sachs pensaron que estaban haciendo algo realmente impactante; pero a pesar de sus mejores esfuerzos, South of Hell Mountain es demasiado aburrido como para sorprender al espectador.",
    "f12553c978dbc7da4bae0ec3dd0acfd7"
  ],
  [
    "«Sadomania» de 1981 ciertamente es uno de esos apestosos, solo una película absolutamente mala y sin trama con la capacidad de aburrirte muchísimo a pesar de la sordidez y la desnudez constantes.",
    "087c4bf98734e3a9c95147b42da52ca7"
  ],
  [
    "Su amante del servicio de cámara Dirk Simpson, interpretado por el impresionante Rupert Everett, debe superar a los hermanos de Victor, incluida Lynn Redgrave, que quieren convertir su casa en un museo tributo, y se une a Bates y su nuera enana, Maudy Beasley, para encontrar al asesino entre las personas sin hogar de Chicago.",
    "765e660dcff65ddfab9401a319284534"
  ],
  [
    "Y los países de mercados emergentes también deberían colaborar, una vez que se hayan establecido algunas salvaguardias para su dinero.",
    "d329a8202b4a6720ef2530229e00aee2"
  ],
  [
    "En cambio, una gran flexibilidad, incluso dentro de sus mercados laborales, facilitó el ajuste a los choques asimétricos.",
    "02a199d8a4008c8e920f8c6ed4ad0d83"
  ],
  [
    "En Camboya, la repatriación de más de 300.000 refugiados y el reasentamiento de cerca de 700.000 personas en el país están comprometiendo la capacidad del país para controlar la malaria.",
    "b88d19744202f877de099ac49389c153"
  ],
  [
    "Lleva el nombre del legendario estadio Maracaná en Río de Janeiro, Brasil.",
    "91980b3176d2f16636c009a8b3cec46d"
  ],
  [
    "Sin embargo, entrañable.",
    "30cddb4e17ae562a53f4a7fea720e90b"
  ],
  [
    "Me gustan los hermanos Baldwin, solo desearía que hubiera más talento repartido equitativamente entre ellos.",
    "bbb3ff0f67f5b3f56054833de08ea6dd"
  ],
  [
    "La fabulosa cinematografía de Sergei Urusevsky ayuda a hacer de esta una obra impresionante.",
    "b4cf4c047d078ab2a3ff815e5e1c22c1"
  ],
  [
    "El mundo debería fijarse como meta práctica duplicar los rendimientos de granos en África de bajos ingresos y regiones similares (como Haití) durante los próximos cinco años.",
    "8e9a792a3d2ba44178849f0ff44376b8"
  ],
  [
    "«El acuerdo de NASCAR empujará el etanol estadounidense a la estratosfera», declaró Tom Buis, director ejecutivo de la asociación comercial de etanol Growth Energy.",
    "04e3044d4100f7fe645a1920cbee1d93"
  ],
  [
    "Compartieron la opinión de que las Naciones Unidas y la LEA son asociados importantes en la formulación y ejecución de proyectos y actividades para la promoción de la paz y la seguridad y el desarrollo económico en los países árabes.",
    "f4452843e60030f3301d9aaee79fe076"
  ],
  [
    "Tuvo éxito en estas elecciones y continuó ocupando el escaño durante once años.",
    "d6d353510778980c402b62325816ef85"
  ],
  [
    "Ted Danson proporcionó un buen cameo al igual que Jamie Lee Curtis en su parte de walk-on.",
    "1ea13cb4746e09ed9aedd3e63ed52fe0"
  ],
  [
    "Lo he rebobinado dos veces y he hecho el mejor entrenamiento de abdominales de la historia.",
    "fa4952adbfba776fa76203758501ca4c"
  ],
  [
    "Bruce Campbell pasa el resto de la película tratando de vengar su muerte y tiene muchas discusiones internas entre él y el agente de la KGB.",
    "dd78ecc066786e604cd2e8b2b9b9f7f7"
  ],
  [
    "Este maltrato flagrante a los palestinos en Gaza fue intensificado dramáticamente por Israel, con el respaldo de los Estados Unidos, después de que la política pueda",
    "5fa013b1fc762457d340d87bfb0dda7b"
  ],
  [
    "El calentamiento global es uno de esos raros casos en los que la comunidad científica teme más lo que puede estar sucediendo que la población en general.",
    "d35a98d44fbd760f2fe05b80ce8a5158"
  ],
  [
    "A la espera del informe del Secretario General sobre la financiación de la UNAMIR a la Asamblea General en su cuadragésimo noveno período de sesiones, el presente informe contiene la estimación revisada de los gastos de la UNAMIR para el período comprendido entre el 5 de abril y el 30 de septiembre de 1994 e incluye los recursos adicionales que se necesitarán de forma inmediata para que la Misión pueda ejecutar su mandato ampliado.",
    "16fbeefc228c561bd8069b94c8a6e8e8"
  ],
  [
    "Durante los primeros días solo se llevó a cabo la construcción básica de carreteras.",
    "cbd7e2afb6e1c9dbdd1573011054ada3"
  ],
  [
    "Me vienen a la mente ejemplos como His New Job y Shanghaied, y también me gustaría The Floorwalker en esta categoría.4/10.",
    "c5ddb4cbcd4ee1617b8324d1243d3f7e"
  ],
  [
    "Pero si quieres ver teorías científicas únicas en un medio basado en el entretenimiento, entonces disfrutarás de los cuatro episodios.",
    "39e67d72474b380e733a8f53045ce25f"
  ],
  [
    "Pero su segundo nombre es Israel, el único país moderno exitoso de Oriente Medio, que también está altamente militarizado, es una potencia ocupante y despiadada en defensa de sus intereses.",
    "54d2d20a57edc1ba3e1a5666c8cf6c20"
  ],
  [
    "Un proceso exitoso de integración regional en Oriente Medio también requerirá un marco político que garantice la estabilidad necesaria para que la cooperación regional funcione.",
    "66b7961d3b4e761ab8d09bb41517077d"
  ],
  [
    "Una delegación pidió que se programara otra reunión nocturna, pero la secretaría indicó que ya se había alcanzado el límite de 30 reuniones de las Naciones Unidas.",
    "d3c850ea042834e5ff2c7fd095f66d2e"
  ],
  [
    "Un oficial kree de alto rango.",
    "ba95d1d84f976a7f2bc676baacc9ab18"
  ],
  [
    "He leído casi todos los libros importantes sobre el Proyecto Manhattan.",
    "64600877f58ac4a460f819401ffb11fd"
  ],
  [
    "«Dead Man Walking» no es una película sobre la pena de muerte, sino sobre las personas involucradas en un caso de pena de muerte: el asesino, las familias cuyos hijos fueron asesinados, la monja que se convierte en su consejera espiritual y lo que sucede.",
    "22248fc1d0a8f286efeab9574031db2e"
  ],
  [
    "En Gran Bretaña, por el contrario, donde la economía es fuerte y el desempleo es bajo, el principal factor detrás del colapso del voto por el gobernante Partido Laborista ha sido la ira con la determinación de Tony Blair de ir a la guerra en Irak junto a George Bush.",
    "1dba378db3526bfc0bfbfa4758f0f840"
  ],
  [
    "Debido a que los demócratas en el Congreso tienen un compromiso casi religioso de preservar, intactos, los principales programas de bienestar de los Estados Unidos para las personas mayores, el Seguro Social y Medicare, la legislación no afecta a ninguno de los dos.",
    "910d11af34b868b7129605eeb5e6352e"
  ],
  [
    "El Comité de Altos Funcionarios seguirá estableciendo directrices políticas y tomando decisiones clave entre las reuniones del Consejo.",
    "2e6b5e1c7d7eb8e33a4fe3a83825cfa6"
  ],
  [
    "También dirigió la oficina para ayudar al Secretario General de las Naciones Unidas a mejorar la coherencia y la coordinación del apoyo del sistema de las Naciones Unidas a África para facilitar las deliberaciones intergubernamentales sobre África a nivel mundial.",
    "793629c2fe19a38a5bdeb29827d7198d"
  ],
  [
    "(pero, por supuesto, este es el futuro y debemos asumir que el mal gusto por la moda se considera la norma).",
    "7f9d96efd2f526dd1752d20cbf9be1b0"
  ],
  [
    "Necesita aprender algo que piensa que es estúpido, luego lo usa/aprende más sobre ello y se da cuenta de que no es tan estúpido.",
    "6ac28b85254a4cf43af837047cdce70a"
  ],
  [
    "Si no fuera por el hecho de que el otro se hizo 20 años después, diría que es una nueva versión.",
    "553b08de60c533b7d76a0345fd42dfdf"
  ],
  [
    "Durante la mayor parte de la última década, el PDJ no fue visto como una alternativa viable al PLD, aunque parecía que formaban un sistema pseudobipartidista.",
    "349e4de1e514bdb85aec0b8936e861d4"
  ],
  [
    "Pero el progreso en la estabilización solo puso de relieve los problemas no resueltos de Rusia, que la crisis financiera mundial exacerbó, pero no causó.",
    "b91f671ccbe77b1f304e8e83b17a8852"
  ],
  [
    "c) Prestación de asistencia a las autoridades nacionales en el ámbito de las operaciones de búsqueda y salvamento, la coordinación del socorro, la logística del suministro y la distribución de material de socorro en el lugar del desastre: a petición de las autoridades de un país asolado por el desastre, dicho apoyo se prestará por conducto del el envío de misiones, con orientación y apoyo proporcionados por la sede del Departamento de Asuntos Humanitarios;",
    "a8f28295aa95e1529fb4fe5830219cc9"
  ],
  [
    "A pesar del apoyo de Su al movimiento estudiantil, el 13 de mayo, fue a la plaza e intentó persuadir a los estudiantes para que se retiraran de la huelga de hambre, ya que sospechaba que la huelga de hambre podría convertirse en un «baño de sangre».",
    "cd8e036a15762315f617ec5934e8a9ea"
  ],
  [
    "No revelaré nada más excepto para decir lo interesantes que eran las imágenes mudas, ya que saltaban constantemente.",
    "514a4f9a91bef93a53e07f137c650a14"
  ],
  [
    "John Rhys-Davies interpreta al capitán del barco en el que se transporta el monstruo.",
    "a4473f43523a311f8f48ef0686b370b8"
  ],
  [
    "He visto muchos comentarios negativos al respecto y no creo que los espectadores estén siendo sinceros al respecto.",
    "ddf6a753c6aa8ef65c8a69d171189ad6"
  ],
  [
    "Como muestran los datos del Banco Central Europeo, el PIB per cápita promedio de los candidatos a la adhesión es del 44% del nivel de la eurozona.",
    "ba16bede3d4f9135ea75c2285bf0f744"
  ],
  [
    "Debemos mediar en la gravedad del calentamiento global y, al mismo tiempo, conservar la resiliencia de los arrecifes de coral.",
    "3534c9e2d18d4ff7f8a61867e836a7ea"
  ],
  [
    "Es importante llegar a un compromiso sobre las formas de resolver la cuestión de la composición del Consejo de Seguridad que sea aceptable para todos los Estados, incluidos los miembros permanentes del Consejo.",
    "0026022f500652181e8d67045486c3b8"
  ],
  [
    "El 6° CB fue el primer CB en entrar en combate.",
    "271f27ccbdb67564319a8886da7afa23"
  ],
  [
    "He visto este programa varias veces y cuanto más lo veo, menos me gusta.",
    "df6c4e4c813216c454f8f6f541f7c9dc"
  ],
  [
    "La historia está bien pero no es muy entretenida.",
    "3bf5df6262e4b3bb9aeaac3af94878d4"
  ],
  [
    "Lo que más lamento es que no se haya hecho en color, pero creo que hay una versión coloreada.",
    "b4fc10b41ab029356db3e4975d5066a2"
  ],
  [
    "Nuestros corazones están con los jóvenes rebeldes y su deseo legítimo de libertad y derechos básicos para expresarse, elegir a sus líderes y ganarse la vida.",
    "a1ee82580a876893d9cd084a6991dfd1"
  ],
  [
    "Están cada vez más convencidos de que la «victoria» será esquiva en cualquier conflicto asimétrico entre estados, por poderosos que sean, e insurgentes armados impulsados por la religión.",
    "e4b8f068c73149b6f803ed47b014c354"
  ],
  [
    "Durante su visita a Ginebra en noviembre de 1993, el Relator Especial se reunió con un representante del Gobierno del Brasil, quien le proporcionó información adicional sobre los esfuerzos realizados por las autoridades brasileñas con miras a investigar las violaciones del derecho a la vida en el pasado e impedir la ocurrencia de incidentes similares en el futuro.",
    "083d6e71fcf1c01f8cc9cb5fab53b231"
  ],
  [
    "La empresa matriz del grupo es Kijenge Estates, con sede en Impala, fundada en 1988 por A.M. Mrema.",
    "b94c72123badc94adf02819a94fab668"
  ],
  [
    "Qué desperdicio de talento, aunque parece que Crudup en la vida real se parece mucho más al personaje insípido, ensimismado y sin carácter que retrata en esta decepcionante película.",
    "3f54a4cafe1cef764e0dde0a61bfec4c"
  ],
  [
    "Por no hablar del cocinero, que sería mejor que desempeñara un papel diferente.",
    "834b47a33ab6906044563fa49742cdeb"
  ],
  [
    "Me encontré con esta película en DVD por pura casualidad a través de un alquiler de éxito de taquilla.",
    "8b8161fffb4066f2aaed6e3d11eb536f"
  ],
  [
    "Desde entonces, muchos republicanos se han sentido profundamente decepcionados de que la Cámara de Representantes no haya podido hacer retroceder gran parte de la agenda de Obama.",
    "ee398b8ec62181a0803f126f232c0240"
  ],
  [
    "Los terroristas con los que estamos actualmente en «guerra» no pueden ganar, porque su visión oscura nunca ganará una amplia legitimidad popular.",
    "e98c002628e3e768312085bcd0c9ae92"
  ],
  [
    "El CAC debería tomar la iniciativa en la elaboración de directrices apropiadas, armonizadas y simplificadas para la financiación, la gestión financiera y los procesos de auditoría con las organizaciones no gubernamentales de desarrollo local, a fin de ayudar a crear la capacidad institucional de las organizaciones no gubernamentales y fortalecer el trabajo.",
    "276ef7ec1b2376ce8552f26ec9870099"
  ],
  [
    "El artículo establece los intervalos de las elecciones del Consejo Legislativo en la Región Administrativa Especial de Hong Kong (RAEHK); la primera y la segunda elecciones del Consejo Legislativo se celebraron en un intervalo de dos años.",
    "882923f99f0f139a1b8c6fe09d7956ba"
  ],
  [
    "Y John Lithgow como un ex jugador de fútbol que ha tenido una operación de cambio de sexo es fantástico... nunca lo acampó ni hizo que el personaje fuera nada encomiable - y como tal su actuación tuvo una integridad increíble.",
    "f344a0044efbfc1445df845167c2a443"
  ],
  [
    "Me sorprendió un poco.",
    "9730355d2c89b150116afbae5b38956e"
  ],
  [
    "Y esas colinas... que solíamos hacer senderismo de niños... mirando hacia nuestro pequeño valle... viendo destellos de la bahía.",
    "eaf5c129e1b139ac5439ebc817d1f682"
  ],
  [
    "En otras palabras, la libertad no es el derecho de los individuos a definir sus propias vidas, sino el derecho del estado a restringir la libertad individual en nombre de una seguridad que solo el estado puede definir.",
    "de8228307c07573e9578621782188c6f"
  ],
  [
    "En los Estados Unidos, las voces de advertencia han estado notablemente ausentes incluso entre los periódicos incondicionalmente liberales como The New York Times.",
    "b34859050b39dadc831bcba4d78a66e1"
  ],
  [
    "En junio de 1993, el Enviado Especial de las Naciones Unidas para Asuntos Humanitarios para el Sudán visitó Nigeria, Kenya, Etiopía, Uganda y el Sudán.",
    "b439956b2c94f1dc8f9aa4e391525172"
  ],
  [
    "Camp Endicott tenía aproximadamente 45 escuelas vocacionales además de clases especializadas adicionales.",
    "37f9f66e39262646e6e1ca13da8821b9"
  ],
  [
    "Este es el individuo que llevó los dedos al teclado y creó uno de los peores guiones de todos los tiempos.",
    "23d28e71ec6f73a22be38b75195a7767"
  ],
  [
    "La escritura es mala, la interpretación es mala y la dirección es deficiente.",
    "b197a9b4684fe55a6373b5680cbefcf8"
  ],
  [
    "Cuando se presenta una situación molesta, el élder Wiggs (Ward Bond) grita: «¡Toca la bocina, hermana Ledeyard!» La hermana mormona, interpretada a la perfección por Jane Darwell, entonces sopla tan fuerte y fuerte que hasta el diablo debe haber sido sacudido por el sonido.",
    "82cd2e7d61dbf1258955ccd7c97e9c1b"
  ],
  [
    "Mientras tanto, los hijazis, originarios de La Meca y Medina, mantienen resentimientos reprimidos durante mucho tiempo debido a su humillante inclusión parcial en la política saudí.",
    "178a6d6003661b353c2a910a33e7fb4a"
  ],
  [
    "El Secretario General tiene el honor de transmitir a los miembros de la Asamblea General el informe de la quinta reunión de presidentes de los órganos creados en virtud de tratados de derechos humanos, convocada de conformidad con la resolución 48/120 de la Asamblea General, de 20 de diciembre de 1993.",
    "ea021fb2d07cafe7ceb4373c326fa4e0"
  ],
  [
    "Se comercializó un Renault Espace actualizado a partir del verano de 2020.",
    "68a36846d09b2eb7672b7efb54660f2a"
  ],
  [
    "El reparto era guapo, especialmente Amanda Bynes.",
    "415aca35c43007696b3ac55c7dce9fd1"
  ],
  [
    "El guionista Chad Creasey debería avergonzarse de escribir un remake tan obvio de una película de principios de los ochenta.",
    "9f1ff729fec8d96d923d2cb155046ed1"
  ],
  [
    "De hecho, me avergonzaba por él.",
    "ecdd7ae87447e7b8bea41e142c63c2c9"
  ],
  [
    "uno que se pasa por alto en esta declaración es quizás el más inquietante de todos, no es de extrañar que sea lo que hace el personaje de crispin glover (layne).",
    "f76f4aa6ee74f1d29a4007ff1907b2f0"
  ],
  [
    "La realpolitik y el temor a otro éxodo de refugiados cubanos a través del Estrecho de Florida pueden tentar a los Estados Unidos a buscar una solución «china» o «vietnamita» para Cuba: normalizar las relaciones diplomáticas a cambio de una reforma económica, dejando la cuestión del cambio político interno para más adelante.",
    "aeed44a41d21bf0d5e205849e1938d55"
  ],
  [
    "La dura sentencia de prisión de Liu fue concebida como una medida ejemplar, una severa advertencia para todos los demás chinos que pudieran querer seguir su camino.",
    "b1487fdbdc7d9117bc03ca877073d28e"
  ],
  [
    "Si bien el grupo de trabajo debe esforzarse por lograr el consenso, es importante que no insistimos, como hacen algunos, en que se extienda, ya que esto no sería coherente con la práctica de otras Comisiones Principales",
    "6d9df67628b1d74b2ba334e9af3edc87"
  ],
  [
    "La precipitación media anual es de 1200 mm.",
    "87ff7ed859e39830503604d2cc693975"
  ],
  [
    "Vale, esto es muy pobre si se compara con la primera película, la aclamada por la crítica Rosemary's Baby.",
    "fdbd77c76c2c4d4e8c03d011c0b1626c"
  ],
  [
    "E incluso si lo digo una vez al día, todos los días durante el resto de mi vida no voy a expresar completamente mi punto de vista.",
    "5ecfa14197ff18f28f186bebed56b176"
  ],
  [
    "El catalizador bien podría haber sido una publicación de propaganda que se refería a Chaplin como simpatizante judío.",
    "c737198fafb664c77e855e2263ca35b7"
  ],
  [
    "Por ejemplo, Brasil lleva a cabo IBSAMAR, un ejercicio naval trilateral regular, con Sudáfrica e India.",
    "19d89bf6307498e266fe14defa54fb6a"
  ],
  [
    "Después de todo, la Carta de las Naciones Unidas establece que «el Secretario General será nombrado por la Asamblea General por recomendación del Consejo de Seguridad».",
    "9208c281e9699baac05644d377556052"
  ],
  [
    "Por lo tanto, el proceso preparatorio en general y la preparación del informe nacional en particular deben considerarse como una oportunidad para realizar un autoexamen nacional, reunir los hechos, evaluar los obstáculos e identificar prioridades para una acción concreta inmediata y a largo plazo.",
    "dc355c9a713101d77adc1f31cf6426bf"
  ],
  [
    "El pdf de la distribución normal (WN) empaquetada es:",
    "673f7dc65d8c34ff689e34a4ac777f0e"
  ],
  [
    "(*1/2)",
    "1695c351d2d24947822871ac08bcb78c"
  ],
  [
    "La trama es cursi, predecible, y el escritor Robert Carson ha dado todas las líneas realmente divertidas (como es habitual en las películas de este período) a la luchadora criada negra.",
    "6ffd09d10169afad9cb03e3b46d29bb5"
  ],
  [
    "Aunque he notado que otros comentaristas de IMDB están criticando el egoísmo de Mark, creo que es un egoísmo casi justificado porque para Mark, no convertirse en un director famoso es equivalente a la muerte.",
    "f252aee54037cbee381b62360fbcffb9"
  ],
  [
    "La seguridad es inútil sin libertad, pero la libertad no tiene sentido sin seguridad, tanto la seguridad nacional como la seguridad económica.",
    "9c9bbc2ce144723baed6cfd29c2f1b3c"
  ],
  [
    "Lamentablemente, estamos haciendo menos de lo posible para evitar que las cosas empeoren y hacemos menos de lo necesario para protegernos de las consecuencias.",
    "76ebb1d422871374e0c63f9b12bf9cb4"
  ],
  [
    "Se entiende que el comité de redacción de la Constitución hará recomendaciones firmes sobre estas cuestiones al Príncipe Sihanouk.",
    "5a8609727c419b3e468ca05efcb7f297"
  ],
  [
    "Storgozia Nunatak (нунатак Сторгозия, 'Nunatak Storgozia'\\ 'nu-na-tak stor-'go-zi-ya\\) es la colina rocosa que se eleva a 593 m en el este del glaciar Desudava en la costa Nordenskjöld en Graham Land, Antártida.",
    "cee1f22c8493407eafe8eb91c7f584dd"
  ],
  [
    "Y para Von Sternberg es una película fea (quizás en consonancia con su tema bastante feo).",
    "ce10da2a2604ba6b91104fe0a68f9650"
  ],
  [
    "Al principio hay una molesta canción de los 70 llamada «Benson, Arizona» que no tiene absolutamente nada que ver con la película.",
    "244a72de34d3c91b84554343d83f07e2"
  ],
  [
    "Es una película interesante.",
    "5e79dcf728ad693d06eae6aa2a03d2d0"
  ],
  [
    "En Irlanda y España, la transferencia de las enormes pérdidas del sistema bancario al balance del gobierno —además de la ya creciente deuda pública— acabará por conducir a la insolvencia soberana.",
    "d344ef9db80f09d34ff676975a3ff812"
  ],
  [
    "Dicho de otra manera, la regulación gubernamental de la investigación de campo con plantas debe centrarse en los rasgos que pueden estar relacionados con el riesgo (invasividad, maleza, toxicidad, etc.) en lugar de en si se utilizó una u otra técnica de manipulación genética.",
    "73843899402947b7655a9c82bc59126c"
  ],
  [
    "se ha opuesto a las prácticas y leyes actuales en materia de relaciones familiares y si hay otras esferas en las que las leyes personales tengan un impacto tan fuerte en la condición de la mujer en el Iraq como en el ámbito cubierto por el artículo 16 de la Convención.",
    "c041e7ae844552421d83e1b38dd02225"
  ],
  [
    "El debut de Carmichael en la liga para Queens fue la primera derrota 1-0 de la temporada ante Dundee.",
    "03d0c387dd3c164e78416784fe6c0b6c"
  ],
  [
    "'A New Generation' es la tercera entrada de Amityville que basa su argumento en torno a la premisa del escritor John G. Jones de un objeto tomado de la casa de Long Island que causa miseria espectral y muerte a sus nuevos propietarios.",
    "fa0213d7371f5a3474a01ee5c5a54c35"
  ],
  [
    "Eso significa deleitarse en la miseria de los demás.",
    "b2277e6fefe7b9725b1f8627c08f196f"
  ],
  [
    "La división dentro de la UE y la OTAN ha aumentado el riesgo de un conflicto armado con Irak porque la presión sobre Iraq para que cumpla con las resoluciones de la ONU se debilitó.",
    "9da1c61e7075ad8d78aa51cdbd60e5f9"
  ],
  [
    "Hay que aplaudir al presidente Nicolas Sarkozy por apoyar una nueva iniciativa que promueve normas estrictas de transparencia para las compañías petroleras, de gas y mineras que cotizan en las bolsas de valores europeas.",
    "78859de5305c0966d166d22a912c894b"
  ],
  [
    "El Presidente del Comité observó que la delegación había proporcionado abundante material para que el Comité examinara el informe del Senegal.",
    "2396d7784f891a75ade211582a5d0d24"
  ],
  [
    "Durante sus estudios, añadió una «e» a la ortografía de su nombre checo.",
    "ce0852f83e2052ce0c8bdb76919b1519"
  ],
  [
    "Sí, es malo, pero es mejor que algunos de los otros que he mencionado.4 de cada 10",
    "012a2c882e5aacb5bf23c11cfa2dc95f"
  ],
  [
    "Hay muchos programas mejores para ver.",
    "0eea7ce853d1d515bad4961856ba1a7b"
  ],
  [
    "Mientras tanto, el policía manco sigue merodeando obsesivamente por las calles, buscando represalias contra Sasori.",
    "a662fb42a2ab560e5c724edc7a023928"
  ],
  [
    "Por lo tanto, además de un régimen de resolución ordenada para los bancos, Europa también debe implementar reestructuraciones tempranas y ordenadas de la deuda pública de los soberanos en dificultades.",
    "970ea2067358694e2f5afbf260b1ed40"
  ],
  [
    "Si la política monetaria no es efectiva, la única palanca que tiene el gobierno estadounidense para administrar su economía es la política fiscal: cambios en los planes de impuestos y gastos del gobierno para cambiar la contribución directa del gobierno a la demanda agregada.",
    "b6d48620625c33f162b0cd2e254ff280"
  ],
  [
    "8. El Sr. MICHALSKI (Estados Unidos de América) dice que tiene la impresión de que se ha cancelado el límite de dos copias para la distribución de documentos y que las misiones pueden obtener un número razonable de copias determinado por el número de usuarios.",
    "f40fe28527a108d4a42c9ffc6d58635f"
  ],
  [
    "En la noche del 18 y 19 de octubre,,, e hizo un ataque concertado.",
    "d73d8858d5abee4f5e3f46235e2b3372"
  ],
  [
    "Me encanta esta película y me encantaría aún más si tuviera 10 o 15 años más joven.",
    "7d7f56dadffc86bfb84dcf4cac00c7cc"
  ],
  [
    "Me encantó cómo casi todos los maestros de este programa eran muy jóvenes, pero les pido que piensen en sus días de escuela secundaria y recuerden a los maestros que tuvieron...",
    "6c994ec8a0302c5c4639503c073c8360"
  ],
  [
    "Esto es genial.",
    "b4552ace83b262819b6df21a22efa9f0"
  ],
  [
    "Al seguir apoyando a Assad a pesar de su uso de armas químicas, la posición de Rusia en el mundo árabe ha pasado de mecenas a parias.",
    "dd0a196479d5eaeaf45877540fcc9efb"
  ],
  [
    "Aunque la ampliación de la UE hacia el este aún no se ha producido, el debate ya está cambiando para preguntarse qué sucederá después: ¿cuándo deberían adoptar el euro los nuevos miembros, predominantemente poscomunistas?",
    "bf870c07eb614a52e31868f23cba4ed1"
  ],
  [
    "Programa de las Naciones Unidas de Educación y Capacitación para el África Meridional (resoluciones 48/160, de 20 de diciembre de 1993, y 48/258 B, de 23 de junio de 1994).",
    "ce1dbb1bf6694920b0e4bc3a5504e98e"
  ],
  [
    "Su derrota redujo la defensa japonesa y colocó a Japón dentro del alcance de los bombarderos.",
    "9f9a2e13170335253160648b16295dab"
  ],
  [
    "¿Canjear funciones?",
    "f3419273bb3f3fa2855848cfc9da91c0"
  ],
  [
    "¡guau!",
    "1444eb491218cc7670d9792bdf14d2ba"
  ],
  [
    "Comedia MUY memorable.",
    "f9191fee26f7a5f4183ac379322e92b9"
  ],
  [
    "Cuando trabajé en 1995 en el Grupo Intergubernamental de Expertos sobre el Cambio Climático, el grupo científico que evalúa periódicamente la ciencia del calentamiento global, había pruebas abrumadoras de que la concentración de gases de efecto invernadero en la atmósfera había aumentado notablemente desde el comienzo de la revolución, que la actividad humana había contribuido significativamente a esos aumentos y que tendrían efectos profundos en el clima y el nivel del mar.",
    "adc47c0e7c022cd65f28522e57d3de24"
  ],
  [
    "El FMI también debe proporcionar asistencia técnica y financiera para apoyar un programa a largo plazo destinado a redefinir la responsabilidad fiscal de los gobiernos central y provincial.",
    "5516473fc2522867f906bf87cf66ba29"
  ],
  [
    "Luchó en la batalla y ayudó a los heridos.",
    "bb3e9ef326f72298b510fa5e19fcd429"
  ],
  [
    "CLASIFICACIÓN POR ESTRELLAS: ***** Sábado por la noche **** Viernes por la noche*** Viernes por la mañana** Domingo por la noche* Lunes por la mañana Pero, en general, la película te deja con una sensación de apatía general. ¿Por qué estás viendo esto cuando podrías volver a ver el original? **",
    "b81a799cba23e32791e10da0750ee6c1"
  ],
  [
    "Erm, estoy luchando ahora porque no pasa mucho más... El hombre lobo mexicano en Texas probablemente engañará a algunas personas para que lo alquilen, compren o vean porque podrían pensar erróneamente que es una secuela del clásico de John Landis que ciertamente no lo es y ni siquiera es una película de hombres lobo adecuada.",
    "3c53b56a661023f330a6d1b14374a54c"
  ],
  [
    "En general, vale la pena verlo, mejor que la versión reciente en casi todos los departamentos.",
    "5c4173a659d91a7c725556629ee4dd35"
  ],
  [
    "El establecimiento religioso wahabí, los co-gobernantes ocultos del estado saudí, muy bien podrían obstruir los intentos de Abdullah de reconciliación religiosa regional.",
    "d4a50fb33743a87cbebcbf56e5d65174"
  ],
  [
    "La adopción de una «norma de origen» común para sus productos sería un incentivo para liberalizar aún más su comercio internacional, incrementándolo así.",
    "65c8a703a1f452a38cdf256084ac7c4a"
  ],
  [
    "12) El Comité Especial observa con preocupación la devastación causada por el huracán Hugo en el Territorio, en particular en su infraestructura social y económica y en los sectores turístico y agrícola.",
    "5ed95de0517eac3e135a7ddcfa8e5607"
  ],
  [
    "Maximiana en Numidia fue una ciudad antigua y obispado en el África romana y sigue siendo una sede católica latina titular.",
    "ea82abbce5ec06a8646de851267f9fef"
  ],
  [
    "Alguien debería demandar por publicidad falsa.",
    "c32da76137a6019a5ed41a15c7114ca4"
  ],
  [
    "La gente que viene a ver una película de amigos de la policía no lo entiende.",
    "e2f208edb35f5b7563bf5c6fa45bc1ba"
  ],
  [
    "«Zen and the Art of Landscaping» es ingenioso, inteligente y, en general, muy bien escrito.",
    "477d79fcd85f83aea1c37371eb98dcfb"
  ],
  [
    "Con un sistema de premios, los innovadores son recompensados por nuevos conocimientos, pero no mantienen el monopolio de su uso.",
    "5810e5e86202799dbc7be07ba134fe47"
  ],
  [
    "Los países avanzados podrían significar que Bangladesh y los estados insulares en desaparición no causarían daño alguno, pero ninguna guerra podría ser más devastadora.",
    "904e4595698cf69f6685a4487f1e47a0"
  ],
  [
    "También evaluará el potencial de fraude y otras violaciones dentro de las áreas del programa mediante el análisis de los sistemas de control.",
    "1611befbae6e917e5da8d53285335bc9"
  ],
  [
    "También hay cantos específicos para algunos tipos de canciones.",
    "549ed68d5e889d49af74219b18bdf8a3"
  ],
  [
    "Lo vi como una caída en la película, porque siento que al villano se le concede su tesoro del ascenso por mentir, y en el libro, Rodrigo lo descubre.",
    "320dab920c019237df8cb14c998068f8"
  ],
  [
    "Esta película sin sentido fue una completa decepción.",
    "01d73f359bbf2fe110a3f9ebe894620a"
  ],
  [
    "Y habrá que dejar de lado las injusticias del pasado, para que el ciclo de venganza y el reflejo automático a favor de la ganancia inmediata no estropeen las soluciones regionales a los problemas.",
    "7b9382c89651da531426772ca92a3446"
  ],
  [
    "Según un estudio reciente de Goldman Sachs, el nivel de precios del país debe caer aproximadamente un 20% con respecto a la media del euro —es decir, depreciarse en términos reales— para que la economía recupere la competitividad dentro de la eurozona.",
    "4630a40f50095a0be1d78bc9f3fa66ea"
  ],
  [
    "Desde la aprobación del programa de acción en 1987, tanto los Estados Miembros como la Secretaría de las Naciones Unidas han hecho mucho para aplicar el programa.",
    "1b636110b1fc42403d6288d2f460925c"
  ],
  [
    "Algunos críticos sostienen que «los programas basados en el Modelo de Duluth pueden ignorar las investigaciones que relacionan la violencia doméstica con el abuso de sustancias y los problemas psicológicos, como los trastornos del apego, que se relacionan con el abuso o el abandono infantil, o la ausencia de un historial de socialización y capacitación adecuadas». Otros critican el Modelo de Duluth por ser demasiado confrontativo en lugar de terapéutico, centrándose únicamente en cambiar las acciones y actitudes del abusador en lugar de tratar los problemas emocionales y psicológicos subyacentes.",
    "00b39eafebd2e5fd950069443dab6b4e"
  ],
  [
    "No atraerá a la mayoría, incluyéndome a mí mismo hasta cierto punto, pero sin duda adoptaré un seguimiento de culto.",
    "edb54a222924e3d3e327f9f3c62dce0b"
  ],
  [
    "Aunque malvado para los estándares de la mayoría de la gente, su personaje es el tipo de persona que es lo suficientemente amable como para darte cables de apoyo mientras cuelgas encadenado al techo mientras te tortura con picanas eléctricas de «Arma Letal».",
    "36f497214fe67768e9225f230b8bf2b8"
  ],
  [
    "Codirigido y protagonizado por Rutger Hauer, este cortometraje se basa en un cuento del escritor holandés Harry Murlisch.",
    "4dc67c2b306479f83d24c8972fcc81ce"
  ],
  [
    "Los climas tropicales y los barrios marginales urbanos son la primera línea de la humanidad contra las pandemias, y deben estar equipados adecuadamente.",
    "4b1dcce3953259671d1d940d2bd0138b"
  ],
  [
    "Con el tiempo, estas normas deben restaurarse intactas si Europa quiere volver a la senda del crecimiento sostenible, y será necesario forjar un consenso ahora para que eso suceda.",
    "cbb0770ffda5a79c3fbdf7e1be1cd72a"
  ],
  [
    "Las Naciones Unidas deben seguir apoyando la labor de cooperación desarrollada por el Foro de la Agencia Espacial para el Año Internacional del Espacio y participar más en las actividades del Foro de la Agencia Espacial propuesto.",
    "8c142143295b18abfef15dfd4407dbf5"
  ],
  [
    "No creo que hayan entendido la parte «buena».",
    "eaff294dde2fea8c4fe9d7296774450b"
  ],
  [
    "Solo una mirada en blanco.",
    "95c6bc8f7afcd4b9027e6d23c05d762b"
  ],
  [
    "Algún tipo de monumentalidad en belleza y riqueza decorativa, un magnífico movimiento dramático y dinamismo.",
    "a1b9d7989e2a403d9480c10a13d6e04a"
  ],
  [
    "Desde un punto de vista económico, el objetivo de la Estrategia de Lisboa es transformar a Europa en una potencia capaz de competir en igualdad de condiciones con los Estados Unidos de hoy y los grandes países asiáticos.",
    "03beebdc802ee49ab0e8442dc3f350ee"
  ],
  [
    "Por otro lado estaba la solución china, con una gestión de reservas cada vez más costosa que daba paso a los fondos soberanos activistas que buscaban una participación estratégica en inversiones en el extranjero.",
    "0c205c3a7e9b7373c5308e967aae5914"
  ],
  [
    "El propósito de este esfuerzo de inspección era verificar que no se llevaban a cabo actividades prohibidas en estos bancos de pruebas.",
    "7bcfc10c099b8d9a2aecfe95d8bb8aae"
  ],
  [
    "Blum dirige la firma como CEO y Socio Director.",
    "48fe2871194a5f3439d77e93b7f0803e"
  ],
  [
    "La Sra. Arvidson está de acuerdo y va a empacar.",
    "09cd19be41d1d3bfa59b9e2303944cea"
  ],
  [
    "La interacción de Jesús y Satanás proporciona algunas escenas hilarantes... Incluso los monólogos de Jesús eran geniales; este fue, con mucho, el mejor Jesús que he visto.",
    "2de3b98d9912427e6c8f3c6f3b59cc2c"
  ],
  [
    "Esa es una razón de más para que los demócratas se mantengan firmes en la defensa de nuestros valores, ante todo actuando de acuerdo con ellos.",
    "a338e111c413f162f44dec15fd0ee98c"
  ],
  [
    "Además, el crecimiento económico en los EE. UU. es modesto y parece provenir principalmente de segmentos del sector negociable que están expuestos a la demanda de los mercados emergentes y se benefician de ella.",
    "29ccc77d485ac389a2a2d6d931c608bf"
  ],
  [
    "Toma nota de las medidas provisionales que ha adoptado el Secretario General con respecto a la Misión de Observadores de las Naciones Unidas en Georgia (UNOMIG) y acoge con satisfacción su intención de proporcionar una nueva reorganización",
    "3a898648480ed7bb2cc34dbf64a353f5"
  ],
  [
    "Maharajá Sir Rajinder Singh (25 de mayo de 1872 — 8 de noviembre de 1900) fue un maharajá del estado principesco de Patiala de 1876 a 1900.",
    "fc15dacc2b55841c82f2ac1802c467a4"
  ],
  [
    "Mi opinión: Por lo general, un intento rutinario y perezoso directo al video de Disney.",
    "9bdd921f75b357bc883427d87d589f25"
  ],
  [
    "No podría encontrar ni cabeza ni cruz con esta terrible película noir.2/10",
    "6753909b469e2f9e37df7ab03c25393a"
  ],
  [
    "Cuando se reúnan en julio en Addis Abeba, sería mejor que los jefes de estado africanos discutieran dónde estará ubicado el tribunal, cómo se financiará y, lo que es más importante, acordar normas para un proceso abierto, participativo y transparente para la elección de sus jueces.",
    "3d5e1cd76cf60b0d1ed1cf067a15322b"
  ],
  [
    "Hoy en día, en todas partes, las decisiones clave las toma un grupo de élites autoseleccionado, a menudo en circunstancias no transparentes.",
    "e507f2615807b806ef80955c2b1fe432"
  ],
  [
    "Trabajaremos juntos y con otros para lograr controles de exportación eficaces a fin de garantizar que el comercio de armamentos y productos delicados de doble uso se lleve a cabo de manera responsable.",
    "7feff0827a8ec705ec24ebfad74bf0d6"
  ],
  [
    "La CSSTA incluye un artículo para ordenar futuras negociaciones de acceso a los mercados sobre la base del consenso.",
    "9b45aa4fd70d0429a19c07a3582c0928"
  ],
  [
    "Supongo que la tercera vez es la vencida.",
    "4a03d9ce4ecc3265a18100453f3cdf0b"
  ],
  [
    "(Esta crítica está basada en la versión en inglés) Las imágenes podrían haberse utilizado mucho mejor en un documental que narra toda la saga de Welles intentando hacer la película.",
    "79614326552787ce5a517dee23ac4343"
  ],
  [
    "Y la idea de un juego de fútbol para llevar las cosas al clímax me recuerda a Bend It Like Beckham, otra encantadora película sobre la mayoría de edad.",
    "abcb37bbb1d5cadca1856faad863a793"
  ],
  [
    "No se trata de una posibilidad teórica; estos riesgos se manifestaron claramente a finales de 2008 y principios de 2009.",
    "68e2dd8b03c5b1399af78ba7ba256b4c"
  ],
  [
    "En la práctica, la Quinta Comisión ha ejercido el tipo de microgestión sobre el personal y los gastos que debe ejercer el Secretario General para que las Naciones Unidas operen eficazmente y cuenten con un personal que esté a la altura de los desafíos que enfrenta la organización.",
    "fe2f76f08a96160a831ba673bd5ac7bb"
  ],
  [
    "Esto ayudaría a garantizar que las decisiones tomadas en la etapa de socorro sean coherentes con el programa de recuperación y los objetivos y estrategias de desarrollo sostenible a largo plazo.",
    "73bd4a2428aca3c8b79d013c11527d1c"
  ],
  [
    "Comparado con su aparición en Guardianes de la Galaxia, Ronan aún no es un «fanático radical», ya que su papel en el ejército kree se cruza con Starforce «de una manera interesante».",
    "cfcac00e4ac6b743992bae495c8a0779"
  ],
  [
    "Donald Sutherland (A Time to Kill, Fallen) interpreta a un amigo al que le cuenta todo lo que puede y Linda Hamilton (Linda Hamilton, Terminator, Dante's Peak) interpreta a una reportera que se involucra en la situación.",
    "370c0fa10c1ae2bee54c111f64ad67c0"
  ],
  [
    "¿Y este escritor no obtuvo una nominación al Óscar?",
    "c5f08cfb83e0cf803e53fff26c8fa94e"
  ],
  [
    "El papel principal 'Gunnar' es el tipo de persona que, aunque sus intenciones son para bien, parece arrastrar a todos cerca de él, de una manera extremadamente divertida, al desastre y a un infierno viviente, especialmente para un soldado herido de la guerra finlandesa interpretado por el comediante extremadamente divertido Robert Gustafsson .",
    "72a9cd60a1b4683d96393ae8fc4ea888"
  ],
  [
    "Por lo tanto, ciertos servicios deben asignarse a una unidad geográfica más amplia porque tienen externalidades (es decir, interdependencia de los efectos).",
    "d3da5be5e4151da5e00cc0cd47df3357"
  ],
  [
    "Comité Intergubernamental de Negociación encargado de elaborar una convención internacional de lucha contra la desertificación en los países afectados por sequía grave o desertificación, en particular en África",
    "9063bd9edf6cc1ab5ed3370a27a10848"
  ],
  [
    "A menudo no cooperaban; en un momento temprano en el viaje, la capitana de Scarborough se sorprendió al encontrar un barco mercante griego en el convoy que viajaba de noche con las luces encendidas.",
    "72b143bfdfb8add83f231b6b3e4ee4cf"
  ],
  [
    "David Keith en realidad lo hace muy bien disfrazando payasos, chefs y otras travesuras mientras es el asesino que escapó del corredor de la muerte.",
    "ce71230a3f835954a906684b93e98ab7"
  ],
  [
    "Me encanta que Tasmin Greig haya sido una gran fan tanto de Black Books como de Green Wing y, por lo tanto, sé que es capaz de las mejores partes de comedia.",
    "b7ba73785afc420c088eb7a1359f2ccb"
  ],
  [
    "Su animosidad hacia jugar en el extranjero en Japón marca la pauta para interacciones cómicas, pero significativas, con su nuevo equipo, los Dragones.",
    "ad8067e2a0af230407b28bb89a56846e"
  ],
  [
    "Debido a que se acerca un punto muerto, es de vital importancia trabajar en aquellas áreas en las que las negociaciones intensas tienen el potencial de producir resultados rápidos.",
    "085bdfd3373afc3cabcbef4cf56c4fa5"
  ],
  [
    "El sistema de Metternich funcionó durante gran parte del siglo XIX, porque protegía un verdadero equilibrio de poder entre países que compartían valores comunes.",
    "47eae502732689d5c44b674a07b7fee2"
  ],
  [
    "Antes de que el Comité siga examinando y adopte medidas al respecto en su 11° período de sesiones, esas cuestiones serán examinadas por un Grupo de Contacto integrado por el Presidente del Comité y sus cuatro Vicepresidentes, que representarán juntos a los cinco grupos regionales y facilitarán así las consultas con todos delegaciones.",
    "2b3b635a2a77dae95e1069ccef264e66"
  ],
  [
    "Cuando fue entregado el 30 de abril de 1990, el Kalypso entró en el tráfico en la ruta que conecta Turku con Mariehamn y Estocolmo, donde navegó sin contratiempos durante los siguientes tres años.",
    "1dc513fa345fc3beddb0dfab7b0c7e4d"
  ],
  [
    "CLASIFICACIÓN POR ESTRELLAS: ***** Sábado por la noche**** Viernes por la noche*** Viernes por la mañana** Domingo por la noche* Monday Morning The Sweeper se mete en problemas desde el principio, porque hemos visto exactamente la misma trama hecha antes (y mejor) en películas como The Star Chamber con Michael Douglas y Magnum Force con Clint Eastwood.",
    "15944f79b1614af2298da4f8fc245d46"
  ],
  [
    "El diálogo en todo momento es ingenioso, la actuación casi uniformemente atroz, ciertamente exagerada (Tim Curry y Ernie Hudson están presentes para asegurar el factor jamón), y los efectos especiales son pésimos.",
    "be9b2851103abf672b275a70a307bdd1"
  ],
  [
    "Una experiencia cinematográfica fantástica.",
    "d44ec1efc78e0536b8baa9ef999719ab"
  ],
  [
    "A nivel político, la ONU es el lugar de encuentro de 193 estados miembros para negociar y crear leyes internacionales, como en el importante tratado sobre cambio climático adoptado en la Cumbre de la Tierra de Río en 1992.",
    "bba6f58945878a6945aa2102cbae9a4b"
  ],
  [
    "Si no lo hace, debemos dejar claro que lideraremos el mundo libre para evitar la matanza sin sentido de más ciudadanos libios por parte de un loco empeñado en mantener el poder.",
    "99c6aa735a91f97c4875b8d5a103c2a5"
  ],
  [
    "Además, durante unos 30 años, a pesar de la difícil situación económica del país, ha habido tres escuelas estatales bilingües inglés-español en la provincia de Limón para evitar que la población negra se vea aislada de sus raíces.",
    "ee9d70a95adfe54c4b84af108c52eacb"
  ],
  [
    "1 (invierno/primavera de 2012): 31—42.",
    "dee9a3a544dbcad7955c13798078f3f7"
  ],
  [
    "Dudé al ver esta película, ya que disfruté mucho de la original, 'Mostly Martha'.",
    "0caa79db65adf33683b51d21b102ead3"
  ],
  [
    "Fue una gran película de sábado por la tarde y se la recomiendo a cualquier persona, hombre o mujer.",
    "6fa37950daa33060103551a9f74bdd5d"
  ],
  [
    "Sin embargo, a las pequeñas y medianas empresas (PYME) —la mayoría de las empresas de América Latina y Europa— les resulta difícil comerciar e invertir a nivel internacional, en parte debido a los altos costos de transacción e información.",
    "a53880d4895846ae744eca4c2ba0351d"
  ],
  [
    "Por último, las prolongadas tensiones en Oriente Medio entre Israel y los Estados Unidos por un lado e Irán por el otro sobre la cuestión de la proliferación nuclear podrían llegar a un punto de ebullición en 2013.",
    "ce9128baa659dfb89fe058a8360056c1"
  ],
  [
    "La actividad principal durante ese año fue el análisis detallado de las necesidades de los usuarios en las áreas de Finanzas, Recursos Humanos y Servicios Generales.",
    "e62f3046ef30bfb42ed9ef85fe4a2ce3"
  ],
  [
    "Sir Joshua Peter Bell K.C.M.G. (19 de enero de 1827 — 20 de diciembre de 1881) fue un pastor y parlamentario de Queensland, Australia.",
    "737aa79c5a3ce49cacaf96406c85494f"
  ],
  [
    "No hay mucho que añadir a lo que otros ya han comentado, la película fracasa con fuerza donde no debería, no tiene profundidad en la planificación del atraco y los personajes son increíbles.",
    "f3aed9e6044977210217d50517d6b9ce"
  ],
  [
    "Acabo de alquilar Blackwater Valley Exorcism porque la portada y las imágenes se veían aterradoras, y normalmente no veo películas que se lanzan automáticamente en DVD, ¡pero esto me pareció muy interesante y aterrador!",
    "82409fffbda1fe071faad64b00f4e6ce"
  ],
  [
    "Mi compañero de cuarto, que ya lo ha visto, me dijo: «Esta película es un clásico». Después de ver toda la película, llegué a la conclusión de que tenía razón». Tommy Boy» es una película muy divertida, aunque por alguna razón desconocida la mayoría de los críticos de cine (incluido Roger Ebert) la encuentran horrible y poco divertida.",
    "1f80a2ecec7fc4b57e11528c57c42b27"
  ],
  [
    "Usar parte de ella para pagar los intereses reales de la deuda y ahorrar el resto significaría que cuando venza la factura, las reservas financiadas con impuestos generadas por una economía más sana serían más que suficientes para pagar la deuda nacional adicional.",
    "e27f7f03e65cf15b07851548a3e1c1e1"
  ],
  [
    "OXFORD — En la novela de Anthony Burgess (y en la película de Stanley Kubrick) La naranja mecánica, Alex, un psicópata impenitente, tiene los ojos bien abiertos y se ve obligado a ver imágenes violentas.",
    "a2832279601a52a91bc7bb7b3ecc839d"
  ],
  [
    "La Misión también ha recibido informes de casos en que la madre fue violada en presencia de sus hijos.",
    "c0f402661c3d5db79ab280dcc03273c1"
  ],
  [
    "Benton, con la intención de desafiar a Atchison en 1854, comenzó a hacer campaña por la organización territorial del área al oeste de Misuri (ahora los estados de Kansas y Nebraska) para que pudiera abrirse al asentamiento.",
    "5c0873bc8f5809538c543d0e0a2352f5"
  ],
  [
    "Esta película se hizo en 2005, pero parece que la gente del vestuario se remontó al 2000 por la ropa.",
    "b3ea3c30ae75dd34b637e09782ac9739"
  ],
  [
    "Decepcionante.",
    "1562d69b786b9bb728929d14702104a4"
  ],
  [
    "Lamentablemente, mis hijas no recuerdan haber visto a Sammy Davis Jr. en ninguna producción, aunque han oído hablar de él.",
    "08e972b27e89206a029305039ac993b8"
  ],
  [
    "Sin embargo, tras una recesión de los balances en los Estados Unidos y en medio de una trampa de la deuda en Europa, ese enfoque está condenado al fracaso.",
    "10a9de23a853b5a91407878530429fb7"
  ],
  [
    "Sin duda, al-Saud será despiadado en la búsqueda de las personas directamente implicadas en los atentados terroristas con bombas.",
    "3e0b07ad11f882b1579277a8da873875"
  ],
  [
    "Se debatieron los elementos de derechos humanos de los mandatos y programas de trabajo de las diversas organizaciones, así como la creciente cooperación dentro del sistema de las Naciones Unidas en la esfera de los derechos humanos, incluso en relación con los niños, la educación, la igualdad de la mujer, la bioética, la población y el desarrollo, y la protección de los refugiados.",
    "0f5268daf3505a763b16b60870046ee7"
  ],
  [
    "La distancia de frenado se calcula mediante:",
    "313507cbc2de384a4ec4e61055bc5164"
  ],
  [
    "«No me he reído tanto desde que la abuela quedó atrapada en el escurridor», dice uno de los fanáticos del marihuana en esta divertida casi parodia de todas esas películas de muertos vivientes de Val Lewton y George A. Romero que hemos llegado a amar (o detestar, según tu gusto personal) a lo largo de los años.",
    "7bb3734dfa59c7d002ad857ab4271b71"
  ],
  [
    "Seguramente debe darle una palmada en la frente cada vez que aparece en VH1, que es solo un poco menos frecuente que Ozzy.",
    "7ee4ffbe6953c55d255b6789879cd65c"
  ],
  [
    "Debo admitir que me llamó la atención casi de inmediato.",
    "210981f1378bc1646bc7377ca68f27ba"
  ],
  [
    "A través de estos esfuerzos, el Brasil espera contribuir a un orden internacional más equilibrado, uno menos sujeto a hegemonías de cualquier tipo, sin perder de vista la importancia de las asociaciones mutuamente beneficiosas con los países desarrollados.",
    "de6de0bf3d755ab44612ef8077b3f096"
  ],
  [
    "Observemos el intento de Putin de amañar las elecciones presidenciales anteriores en Ucrania y los cargos penales contra la líder de la oposición Yuliya Tymoshenko.",
    "a72d2204a71c57a9e60073a2d211b978"
  ],
  [
    "8. La Comisión entiende que un elemento inicial clave es el envío de una misión de estudio antes de que el Secretario General presente un informe al Consejo de Seguridad.",
    "c89e5a1d2c99a09cac7468927678ec16"
  ],
  [
    "En 1814, esta iglesia sirvió como iglesia electoral (valgkirke).",
    "287ce3e77e161b0aa960b40448ec04ef"
  ],
  [
    "Se burlaron de personajes increíbles.",
    "aa5f5d367690a69b15606c5b95bc0b54"
  ],
  [
    "Hablando de eso, la infame escena de «sacrificio de hipopótamos» está representada de forma abstracta: nubes con formas vagas de hipopótamo son alcanzadas por un rayo, pero sigue siendo bastante desagradable.",
    "39fa77a3e9e3df3bf3bfd60a183e8502"
  ],
  [
    "ADVERTENCIA: SPOILER, SPOILER, SPOILER! Es por eso que el Sr. Chow, al enterarse de que la Sra. Chan vive sola con un niño pequeño, da una sonrisa de complicidad y termina sus sueños de hacer de la Sra. Chan su Sra. Chow.",
    "6add0faede700fd6964f34062e2e7a51"
  ],
  [
    "En todo el mundo, se está levantando el clamor para poner el desarrollo sostenible en el centro del pensamiento y la acción mundiales, especialmente para ayudar a los jóvenes a resolver el triple desafío final (bienestar económico, sostenibilidad ambiental e inclusión social) que definirá su era. Río+20 puede ayudarlos a hacerlo.",
    "4240344c9144c43b187b8780eba3132b"
  ],
  [
    "La forma más importante de lograr ambos objetivos es aumentar las exportaciones mediante el fortalecimiento de la competitividad de los Estados Unidos.",
    "fd5507665410ef98b07bc3288e8a45cf"
  ],
  [
    "En este momento, queremos expresar nuestro profundo agradecimiento a los países amigos que ya han adoptado medidas -o están en proceso de hacerlo- para reducir o cancelar la deuda que les debemos.",
    "5983c503779acebe3095f736d96d4bf2"
  ],
  [
    "Ripperger es un apellido.",
    "f44ee06c334755a087cb4b7be013ad6d"
  ],
  [
    "No vi el final.",
    "0aa55aafbfca5b23bad697372b64248f"
  ],
  [
    "Este programa no solo es una pérdida de tiempo al aire, sino que la «actriz» principal Selena Gomez parece un cerdo.",
    "93a7a83206f74aec62073f83e125e232"
  ],
  [
    "Tengo la intención de volver a ver esta película, pero primero voy a salir corriendo a comprar la banda sonora.",
    "c25bd07f713ec564053e9b4029868803"
  ],
  [
    "Sería mejor, por supuesto, que Rusia y China permitieran que el Consejo de Seguridad hiciera el trabajo para el que estaba destinado: garantizar la paz y prevenir los crímenes de guerra.",
    "aa0277bfe1570f7b6bc035d336ea6816"
  ],
  [
    "Las aerolíneas estadounidenses han aprovechado la calma de la demanda de sus servicios para reorganizar tanto su equipo como su personal, al igual que los ferrocarriles de la década de 1930.",
    "81afcc99e648b8995711ce3b3305a0e2"
  ],
  [
    "h) Por último, se propuso que se estableciera un mecanismo de las Naciones Unidas en el marco del Centro de Derechos Humanos de Ginebra y se le confiriera la autoridad supervisora necesaria para vigilar la legitimidad de la declaración del estado de emergencia en los países interesados.",
    "46aad16ee8feac4098b43a22f74cff26"
  ],
  [
    "Recuperado 22 de mayo de 2018.",
    "a3b01595284186ebb19df3d6ea0ac5d3"
  ],
  [
    "Una vez que lo llevan puesto, adoptan el dialecto negro y habitan por completo sus nuevos personajes.",
    "19c2d6a6875e586be385584cf3896a65"
  ],
  [
    "Esté atento a los botones con letreros.",
    "0081d74528e460bce7a07a952eb024e1"
  ],
  [
    "Tan pronto como se resolvió satisfactoriamente la controversia sobre la creación de un Consejo de Derechos Humanos, estalló una nueva batalla.",
    "831cecdf8715a0ef6c0607eb2995e046"
  ],
  [
    "El gobierno del primer ministro Viktor Orbán, cuyo comportamiento en los últimos años ha estado en desacuerdo con los criterios democráticos de la UE, ahora aprueba abiertamente los regímenes autoritarios —y el de Putin, en particular— con graves consecuencias potenciales para la unidad europea.",
    "a8648733404a5e599309d6a3a112a540"
  ],
  [
    "Me dirijo a usted en relación con las disposiciones del párrafo 7 de la sección I de la resolución 40/243 de la Asamblea General, de 18 de diciembre de 1985, según la cual ningún órgano subsidiario de la Asamblea puede reunirse en la Sede de las Naciones Unidas durante un período ordinario de sesiones de la Asamblea, a menos que la Asamblea lo autorice explícitamente.",
    "e34d35271e5f1c4de4508dfcd9e4c8f3"
  ],
  [
    "• Kalacacán",
    "3fd79266aa950b1fb0c95baf06dd3200"
  ],
  [
    "Así que... esto es lo que tenemos.",
    "1f2c0430ff8f51eff2ab0d0e7ff4791e"
  ],
  [
    "Y les gustaba publicitar esas computadoras portátiles alienígenas mal diseñadas que podían conectarse a un satélite para encontrar gente.. No podría decir más sobre esta película de televisión.. El final fue malo porque parece que lo acortaron eliminando el uso de helicópteros de rescate, etc. */**********",
    "a934496ebc69052d95f87e7ce71aa63b"
  ],
  [
    "Estuvo muy bien hecho, con buena actuación y una mirada profunda a los estudiantes de secundaria de Japón, enamorados de adolescentes.",
    "43c7f0aeb88550d540a13aa50fe9319f"
  ],
  [
    "Si bien las CFL son más caras de comprar, son mucho más baratas a lo largo de su vida útil, porque consumen mucha menos energía (incluso más si se tiene en cuenta el costo del CO2 en los impuestos sobre la electricidad).",
    "e5c7086beba26aa1492b3686d79a7aec"
  ],
  [
    "Hablar directamente con los ciudadanos —ver al pueblo de un país, así como a su gobierno— no es solo un recurso retórico.",
    "0d45021b248ff6a0f815b8ed95553324"
  ],
  [
    "Por lo tanto, los trabajadores migratorios o incluso los visitantes de un Estado parte que constituya esas minorías tienen derecho a que no se les niegue el ejercicio de esos derechos.",
    "1cb8ceb64f300523c1db4c04decd4907"
  ],
  [
    "Brower consulta a Holmes, quien habla sobre la falsificación digital.",
    "5f806611baedb3217088ebfdb1190472"
  ],
  [
    "Qué terrible lástima.",
    "12e18cfc853b0b1d6b0720a7c2a649e0"
  ],
  [
    "Las metáforas de mano dura —el río, el gato— se repetían con demasiada frecuencia.",
    "994b7bd909d5c6d85c51c7cc4245d9fb"
  ],
  [
    "Deje el pasado reciente y regrese a las lecciones del pasado lejano, y luego despegue en su vuelo favorito hacia un futuro mejor.",
    "2575f244f223237870feeccfb5c4bfc6"
  ],
  [
    "Al mismo tiempo, se han revisado las leyes fiscales para que los inversores sean más ricos a corto plazo, lo que desincentiva la inversión a largo plazo en investigación.",
    "81531f690e46c9c5241502a5978dc3ff"
  ],
  [
    "El país gasta aproximadamente 60 millones de dólares al año en la lucha contra las plantas exóticas invasoras que amenazan la vida silvestre nativa, los suministros de agua, los destinos turísticos importantes y las tierras",
    "00d71d5e69790788e59a4a613a083bb0"
  ],
  [
    "Esta recomendación reitera varios objetivos que figuran en la resolución 47/199 en relación con el fortalecimiento de las funciones de los coordinadores residentes.",
    "0f5ec05c198f8f80055069284034b78c"
  ],
  [
    "El cuarto distrito incluía Mount Pleasant y parte de Midland.",
    "48a9c7f1b3fe77c979031c92ed339add"
  ],
  [
    "La trama en sí está bastante bien trabajada para una película de este tipo, lo que es una grata sorpresa como lo es la actuación, que aunque un poco torpe, es mejor de lo normal para este tipo de películas.5/10.",
    "2dc6eadf97879350831be71da3204c90"
  ],
  [
    "Esto es divertido, y casi me ha ahorrado poner la película en el paréntesis «horrible», pero la película en su conjunto es una de las más desagradables que he visto en mi vida.",
    "4607973bea7caeeac16dee8b1e293ff8"
  ],
  [
    "Mi esposo me arrastró a esta película porque no tenía interés en ver dibujos animados de anime.",
    "8009274e06a8180ee920e053f62a187e"
  ],
  [
    "Al mismo tiempo, los científicos naturales deben recibir una mejor formación para trabajar eficazmente con los ingenieros, los administradores públicos y los científicos sociales (por ejemplo, economistas, demógrafos y psicólogos) para comunicar las consecuencias de los hallazgos científicos, especialmente cuando se trata de altos riesgos.",
    "46ab290fc0cafafee0bf4a959cba5993"
  ],
  [
    "Mientras Estados Unidos debate si invadir Irak o no, comienzan a aparecer en la discusión los temores de que la recuperación económica del país se detenga; con eso, también aumentan las preocupaciones sobre la salud de la economía mundial.",
    "bd537cbc07513593e8f189eb6dd49669"
  ],
  [
    "2) Los artículos VI, XIV, XVI y XVII del Reglamento Financiero y Reglamentación Financiera Detallada del PNUD se aplicarán, mutatis mutandis, a las actividades y operaciones de la OSP, con sujeción a la revisión de la Junta Directiva de la OSP a la luz de la experiencia futura.",
    "2c88465fcb6731c75a8a19e2d2941f24"
  ],
  [
    "Muchas noches se alargaban hasta altas horas de la mañana viendo las películas de Universal en «Horror Incorporated» y «Creature Feature Night».",
    "0c0c9564caba980bacd8742f608e9094"
  ],
  [
    "Los dos no tienen química real en absoluto, sin embargo, se supone que debes tener la impresión de que Justin está enamorado de ella.",
    "b1fe658e89d0e4255e6828a271d39bfd"
  ],
  [
    "Querido David (de Bélgica), ¿por qué te has molestado en escribir un comentario sobre esta película?",
    "85ef3779c4c20d2eff22a68e7e68269c"
  ],
  [
    "Si los gobiernos donantes realmente quieren resultados, deberían sacar el dinero de las manos de treinta o más burocracias de ayuda independientes y ponerlo en común en uno o dos lugares, siendo los más lógicos el Banco Mundial en Washington y el Fondo Internacional de Desarrollo Agrícola (FIDA) en Roma.",
    "f49f0712b760dc4d7731d70b2d854c10"
  ],
  [
    "Si bien Fukuda ha dejado claro que no visitará el Santuario de Yasukuni, otros 160 parlamentarios rindieron homenaje en el lugar el mes pasado, un indicio de que las fuerzas conservadoras en Japón siguen siendo fuertes y que los futuros primeros ministros pueden no abstenerse de visitar Yasukuni.",
    "fd7db1eb2fb216cc7de86f02ab72f75b"
  ],
  [
    "Es necesaria una acción sostenida para preservar y promover valores tales como el respeto, la ayuda mutua y la tolerancia, que son esenciales para garantizar la armonía en la familia y en la sociedad.",
    "b7a04db39cbe4957d871b57696fb1de5"
  ],
  [
    "En 1959, fue nombrado embajador en Checoslovaquia y Hungría.",
    "571499ab96c778a7b5d600bea8c0150d"
  ],
  [
    "Todo finalmente llega a un punto culminante en su reunión de 10 años de instituto.",
    "6f816e742782db0e33ff3631d03c44b3"
  ],
  [
    "¡Todo el mundo en el cine se reía a carcajadas durante toda la película!",
    "97470bce247a805e02c32537827cc16c"
  ],
  [
    "A corto plazo, es poco probable que Alemania (y el norte de Europa en general) pongan más dinero para los demás.",
    "7bc2f444fec6735a9b174d54747bd4c7"
  ],
  [
    "Cualquier retraso en la finalización de las reformas retrasará en última instancia el proceso de convergencia real que los funcionarios de la UE aprecian con razón.",
    "3606a9d08fb61cc7b36ff653fcea642f"
  ],
  [
    "La reducción de las necesidades en esta partida refleja el acuerdo revisado con el Gobierno de Italia, con efecto a partir del 1º de julio de 1993, para el suministro de una flota de cuatro helicópteros Bell 205 a un costo anual de 1.140.000 dólares.",
    "7200d4f01e250d3173068cfb630d3842"
  ],
  [
    "Más tarde, el 1 de abril, sabiendo que el Primer Ejército, en Río de Janeiro, se había unido al golpe, el BGP se retiró.",
    "c9bbfc56050fbc2e678a8abbb14e19d0"
  ],
  [
    "También estoy de acuerdo con el usuario que comentó que el estilo libre de narración de este cineasta es opuesto al de Michael Moore, pero no estoy de acuerdo en que presente diferentes puntos de vista e invite al espectador a decidir por sí mismo.",
    "270ba4a60980f9d5abecc72f8087edea"
  ],
  [
    "Entonces, ¿por qué odio tanto esta película?",
    "0b53690107ac88859958f9d5b79aacee"
  ],
  [
    "Una joya de Japón, donde hoy se hacen muchas de las mejores películas del mundo.",
    "cc026022372d82ad29776eeb131ae74e"
  ],
  [
    "A medida que 2003 se acerca a su fin, es hora de que los líderes mundiales ayuden a alejar al mundo del enfoque obsesivo y fallido del gobierno de Estados Unidos.",
    "bb92abaa3a1b667c3f767726c09673c0"
  ],
  [
    "De hecho, los casos más famosos de libertad de expresión —los que supuestamente muestran la fuerza y el poder moral de Estados Unidos— implican la protección de la expresión que la mayoría de las personas decentes odian.",
    "c84b08b1bbdc47b7806126070abec836"
  ],
  [
    "Mejorar la eficacia en función de los costos y el impacto de los programas nacionales de población, mediante la capacitación y la retención del personal en áreas clave de especialización.",
    "1997abd671457223d5e4dd2e3712e8cb"
  ],
  [
    "En 2021, ella y sus compañeros de equipo olímpico fueron incluidos en el Salón de la Fama de la WCF.",
    "44556ad2b3088fb67291b295226882e6"
  ],
  [
    "John Hurt vuelve a ser Crisp (vamos, ¿quién más podría hacer el papel?) y es un papel que habita hasta el punto de desaparecer.",
    "c7a2ab3f193b5404e08e387d24f1f3ce"
  ],
  [
    "La actuación no estaba tan mal y la trama tampoco estaba mal.",
    "87bf444db9341981c20ff3b8d5f124f4"
  ],
  [
    "Deciden permanecer juntos viajando con su furgoneta roja por Japón.",
    "81a7f4d36a23e9d4fef8f5929eb93a87"
  ],
  [
    "La segunda narrativa comienza con las décadas de 1950 y 1960, una era de rápido crecimiento en Occidente y Japón.",
    "4e5d580601c803f929da52feeadf7bdb"
  ],
  [
    "Estados Unidos estaba a punto de hundirse en el nacionalismo aislacionista, quizás reforzado por un sentimiento xenófobo.",
    "6eee8c6e0bbec696b78dbb0d4453925e"
  ],
  [
    "En esencia, la carta reiteraba las solicitudes y esperanzas del Iraq con respecto a la naturaleza de la vigilancia y verificación permanentes.",
    "57a731d60421bf14f5a245bea21652ca"
  ],
  [
    "A partir de abril de 2021, los servicios de MEMU están disponibles entre y Masagram.",
    "880c237e26df2e9afa050905a2e61984"
  ],
  [
    "Necesitamos un nuevo término de género para las películas de terror malas como See No Evil que inducen tantas risas involuntarias que casi hay que etiquetarlas de cómicas.",
    "e77c2829998efed115bb4b4ed885e05c"
  ],
  [
    "Marcia Gay Harden y Judy Davis pivotaron un buen elenco (el personaje freaky de la nueva era de Juliette Lewis ha sido increíblemente tomado de la realidad, conozco a una joven estadounidense que grazna como ella!) pero GA no muestra mucho más allá de su exagerada trama.",
    "b20435d26a3b21c3a05b0115b7198a68"
  ],
  [
    "Tampoco son infrecuentes los resultados que reflejan falta de talento, un fracaso de la introspección, una abundancia de narcisismo y, quizás, una búsqueda poco sutil de venganza salpicada públicamente por innumerables heridas pasadas, reales y fantasiosas.",
    "cb6208540d6f034f37f40aa27cf6ca2f"
  ],
  [
    "Nuestro análisis investigó, por ejemplo, los méritos de políticas más específicas para el corto plazo: la compra de mosquiteros resistentes a los mosquitos y la terapia de rehidratación oral contra la malaria para los niños de los países más pobres afectados por el cambio climático.",
    "b958860b4f4f33c5a84a76be32bebe67"
  ],
  [
    "Según la Administración, el aumento de los costos solo podría haberse evitado parcialmente mediante la contratación de personal temporario adicional.",
    "f719a8d5bcfff00ecc7d4261bba74ccd"
  ],
  [
    "• Talitay",
    "e1f27c28ca369168cb7b80c231ccae8c"
  ],
  [
    "Por supuesto, después de eso, fue difícil tomarse la película en serio, aunque hubo algunas escenas interesantes e intensas con Julian Sands.",
    "d6c4b23c5af7522e90600323e0637e39"
  ],
  [
    "Tenían una maravillosa serie de películas con todas las películas clásicas de terror.",
    "0ca2b0976fa0e53faa1a458a7f764c82"
  ],
  [
    "¡Probablemente también la seguiría hasta mi muerte definitiva!",
    "63b78a6e786ae659bd5d1036e9104e0d"
  ],
  [
    "El antiguo orden mundial de la Guerra Fría se basaba en la carrera armamentista nuclear entre las dos superpotencias, los Estados Unidos y la Unión Soviética.",
    "fd03458b08593cab161eb26ed31d1eb4"
  ],
  [
    "La decisión de otorgar la medalla Nansen este año a Médicos sin Fronteras es un reconocimiento a la contribución de las ONG a la causa de los refugiados.",
    "8b3490d99e7caa45f90005e4ccfb2035"
  ],
  [
    "Todas las especies conocidas son de Australasia o Afrotropical.",
    "cc93b608b6acbb3faefa00dbedf6c059"
  ],
  [
    "Por lo tanto, es posible que la película sea UN POCO mejor que un 4, pero ciertamente, si este es el caso, ¡no mejor que un 5!",
    "2c50d11593c10b73b00c22989f1f2c94"
  ],
  [
    "Mod Squad fue más allá de lo cursi, más allá de los clichés y absolutamente predecible.",
    "b8c3183cdd28539cce289e11ddd64747"
  ],
  [
    "Pero para la persona que le gusta el imbécil, alquílelo primero.",
    "9b77bb8abebbb2606ef51e689d063805"
  ],
  [
    "Cuando se les pregunta si les gustaría una Turquía reformada como socio —una Turquía que esté a la altura de las condiciones de adhesión descritas en los Criterios de Copenhague (democracia, estado de derecho, respeto de los derechos humanos y una economía de mercado eficaz) — muchos más se inclinan a decir que sí.",
    "3a6218ae5e029ac8a3c8e00adbbcd9ef"
  ],
  [
    "Esta inversión vale la pena, ya que centros de investigación como el Instituto Internacional de Investigación del Arroz y el Centro Internacional de Mejoramiento de Maíz y Trigo proporcionan semillas de alto rendimiento y estrategias agrícolas innovadoras que, en conjunto, desencadenaron la Revolución Verde Asiática.",
    "113993dcbe27fc6d4bcba1449c25ee8f"
  ],
  [
    "xiii) La campaña contra el terrorismo en todas sus formas, de conformidad con la resolución 40/61 de la Asamblea General, de 9 de diciembre de 1985;",
    "55eda233e7ae4053cb7f98e41a56a1a5"
  ],
  [
    "Es un facilitador de otros procesos y los verdaderos beneficios de una gestión de datos eficaz son sistemáticos y están entrelazados con otros procesos.",
    "952329c52af31f588aab463f1823c713"
  ],
  [
    "Todo está mal con «Cartas rojas»... guión enrevesado y pésimo, cámara, montaje y, sobre todo, actuación que no vale la pena para Coyote, etc. Battersby ha tomado una historia con potencial y la ha convertido en una película muy defectuosa y amateur que no vale la pena.",
    "a1211cf03509d3524399a12716ea29c6"
  ],
  [
    "Vale la pena verla una vez como una cápsula del tiempo en la dirección experimental de estilo de los años 70 de Avildsen.",
    "a64db9348d7ab0383b853dc71484f8da"
  ],
  [
    "Hace años que no la veo pero tuvo un gran impacto cuando la vi, bastante original para su época, el único problema es que hace años que no se publica en vídeo o dvd.",
    "d9b3f6ac918996c8cc7f4c0cb6f59695"
  ],
  [
    "ao hará una visita de alto perfil a Japón del 6 al 10 de mayo, lo que lo convierte en el segundo jefe de Estado chino en viajar allí.",
    "1b0a5064efd6ceba08217e5ddcb01b80"
  ],
  [
    "En la medida en que ha habido una estrategia energética a escala de la UE, se ha relacionado con las energías renovables, más que con la intersección de la geopolítica y la seguridad energética.",
    "9d0d38a682fc283442d744d1cf1108c1"
  ],
  [
    "Sin embargo, a falta de arreglos, mecanismos y procedimientos adecuados para la aplicación de las disposiciones del Artículo 50 de la Carta, no ha sido posible en todos los casos separar",
    "992fb8d2c3835145c2e70c65ce53e280"
  ],
  [
    "Formado a principios de 1935 por artistas como Augusta Savage, Charles Alston y Elba Lightfoot, el Harlem Artists Guild (HAG) tenía su sede en la calle 136 de Nueva York.",
    "f0dbbdb01e1d78cdb5ebb42ffb54bfc9"
  ],
  [
    "Me doy cuenta de que la línea de mi resumen no es muy cortés.",
    "07f95a2f4fbf79bf39d24a14bbf503f5"
  ],
  [
    "Los actores estaban peor.",
    "249a01b972731c88240db02464f7204f"
  ],
  [
    "Sarkozy, por ejemplo, ha revivido un argumento francés de larga data a favor de alguna forma de gobierno económico en Europa como contrapeso al BCE.",
    "a8cdfd8bfd29e52254acc2b4739c6c22"
  ],
  [
    "Aspira a unirse a la Unión Europea y llevaría a la UE a nuestras tres fronteras, incluso cuando nosotros también aspiramos a unirnos algún día.",
    "c1e91c2bdd034ad38799b92b3d259b38"
  ],
  [
    "Además del presente informe, el Secretario General presentará información actualizada sobre el Decenio y la Conferencia de 1994 en el cuadragésimo octavo período de sesiones de la Asamblea General.",
    "f7845852ef9d65e98e84a56ecdefc402"
  ],
  [
    "Marvel también anunció que Algenis Pérez Soto, Rune Temte y Mckenna Grace habían sido elegidos, y reveló que Boden, Fleck y el equipo de guionistas de Liz Flahive y Carly Mensch habían contribuido al guion de la película, además de LeFauve, Perlman y Robertson-Dworet.",
    "f2c628ed2ddd62479e5a5d51fb0fcde2"
  ],
  [
    "No puedo tener suficiente.",
    "6502a1318dfd9650fe7394bf310ca087"
  ],
  [
    "Está muy lejos de ser su mejor película.",
    "9e945b60ebbd8f38b9d356368d292c42"
  ],
  [
    "Este es un avance importante, pero, lamentablemente, está calificado por un lenguaje que permite enfoques voluntarios como alternativa, y se centra solo en la transparencia de los pagos.",
    "12fb4a0ee5750404dfa9d083effa374d"
  ],
  [
    "El nuevo plan se basa en una mezcla cuestionable de dudosos trucos de ingeniería financiera y vagas promesas de modestos fondos asiáticos.",
    "16ca3a113273d7249a71289c73662ae4"
  ],
  [
    "La Comisión ayudó a organizar y convocar el Quinto Taller Regional de Capacitación sobre Análisis de Políticas en la Alimentación y la Agricultura.",
    "b0e7e6e60f8459c46f4f2856d0eb8c53"
  ],
  [
    "Fue allí donde el 80% de la NCF construyó literalmente la carretera al día de VJ, construyendo casi todos los aeródromos, muelles, depósitos de municiones, depósitos de suministros, hospitales, tanques de combustible y cuarteles necesarios para hacerlo posible en más de 300 islas». El primer trabajo en el que participó Seabees fue el rescate del USS California (BB-44) y el USS West Virginia (BB-48) en Pearl Harbor bajo el mando de un teniente de la CCA.",
    "eb646c46f68265857f883ee957631345"
  ],
  [
    "De hecho, a menudo se tiene la impresión de que la gente se acerca a Yoram y Menahem les pide algo de dinero y se lo hacen sin ver el currículum del cineasta.",
    "58394262741ea3fc281e5121159a7761"
  ],
  [
    "Lástima lo del final; una «página» de texto de cómo fue la vida de Nynke, en lugar de imágenes en movimiento, fue una mala elección.",
    "2c25c5868c83c76cdd5162ca0ed1c257"
  ],
  [
    "La economía china seguirá creciendo; el ejército chino continuará modernizándose; y el pueblo chino seguirá unido en sus aspiraciones de Gran Potencia.",
    "bb32d28db0e090824c15ecfedb327d3f"
  ],
  [
    "Cuando se emitieron esas acusaciones, nadie podía haber predicho cómo se desarrollarían los acontecimientos; en retrospectiva, es evidente que los efectos deslegitimadores de las acusaciones tuvieron consecuencias importantes.",
    "de4beb8e065c60149a5bfe7f13059023"
  ],
  [
    "la omoción, los acuerdos de cooperación monetaria y financiera y los servicios de asesoramiento a los gobiernos, en particular en relación con los acuerdos de integración y la función del sector empresarial.",
    "567ef8fc57f04c76ea90b595efb78d9e"
  ],
  [
    "Mauk terminó la temporada con tres apariciones en todas las competiciones, ya que el NEC descendió a la Eerste Divisie, tras lo cual Mauk declaró su intención de encontrar un nuevo club, citando que quería jugar con más regularidad y en una liga diferente.",
    "bf09b5e78ecabc15c67443721a9fd46e"
  ],
  [
    "sin embargo, se puede ver, si desea verlo como un desarrollo temprano del documento de películas... ¡para no volver!",
    "37ac05546f86ea5f30a4742cb7e24cbf"
  ],
  [
    "Methodist, con sus 1500 camas, es uno de los hospitales más grandes del mundo.",
    "70716a06d70ea43cf06ade9ed73db55c"
  ],
  [
    "Y lo han hecho, porque ese es precisamente el regalo de mí.",
    "0213052b9bbe591b38b99571bb40d9ec"
  ],
  [
    "Sin embargo, lamentablemente, la mayoría de los esfuerzos internacionales han tratado de mejorar los síntomas en lugar de curar la enfermedad subyacente.",
    "3c7b67e03faa244f9bd977a1a9537c27"
  ],
  [
    "Al fin y al cabo, nuestra atención se centra naturalmente en los peores acontecimientos. Precisamente porque los peores eventos son valores atípicos estadísticos, sus causas probablemente sean múltiples.",
    "0e49549c4840b9b820a95d4cd305fa23"
  ],
  [
    "El Consejo Económico y Social tal vez desee considerar la posibilidad de recomendar a la Asamblea General posibles ajustes futuros del Fondo Rotatorio Central para Emergencias, incluido el aumento de su tamaño para tener en cuenta el número actual de emergencias, las modalidades para una posible reposición futura y la conveniencia de anticipar fondos para las organizaciones intergubernamentales ajenas al sistema de las Naciones Unidas y las organizaciones no gubernamentales, así como el suministro de recursos para funciones de las que ninguna de las organizaciones operacionales tiene responsabilidad directa.",
    "8fdabab1aa12c03ddd5baf31da551a89"
  ],
  [
    "Probablemente haya otros siete géneros endémicos no descritos.",
    "d367c65bcce59f78b00c43124207fddc"
  ],
  [
    "Naturalmente, desde un punto de vista histórico, era divertido ver a Blonde Venus, siempre y cuando se pudiera dejar de lado...» grandes expectativas».",
    "ed79188fec816fd0a187da309745001c"
  ],
  [
    "Si puedes ignorar algunos de los aspectos platitudinarios de la película y simplemente tomarla como lo que es en el fondo, es decir, una historia extremadamente trágica y desgarradora, entonces no veo razón para no recomendarla.",
    "e08e458594c763eb779e0b628306ac2d"
  ],
  [
    "De las muchas medidas necesarias en este ámbito, las más importantes incluyen un esfuerzo vigoroso para completar el mercado único, junto con la evitación del nacionalismo económico a toda costa.",
    "657415b7ca78de2993a0e604dfee956a"
  ],
  [
    "Del total de necesidades no periódicas de 8.739.300 dólares, se propone que 3.889.300 dólares se sufragen con cargo al presupuesto ordinario, de los cuales se ha incluido un crédito de 1.134.500 dólares correspondiente a los gastos no periódicos de las estaciones terrenas de satélite de Addis Abeba y Bangkok en el costo total de la construcción de proyectos en esos lugares.",
    "e00aa2b0dea3ac706f0e55898eb0eb01"
  ],
  [
    "Describió la amistad entre Danvers y Rambeau como igual, con «una competitividad lúdica [y] respeto mutuo».",
    "00742ae69ae1fe4517afa294d45fb971"
  ],
  [
    "La trama apenas tiene credibilidad y, de hecho, el guion no se puede molestar en explicar las razones por las que los niños atacan a los lugareños.",
    "5ac7fa36cdfec3a7e56f60ffa0779ee3"
  ],
  [
    "Si «Juana la loca» brillaba de lo mismo, al menos su calidad era superior (sobre todo gracias a la gran actuación de Pilar López de Ayala), pero «Carmen» es aburrida y llena de temas (morena ardiente con una daga en la media, pobre hombre arrastrado a la locura por pasión, pandillas de Sierra Nevada, «toreros»,...) No la peor película que he visto, pero un fracaso total, en mi opinión.",
    "80f1c3b33db8dd4e3626230ed4bd20d3"
  ],
  [
    "Sin embargo, siento la necesidad de expresar mi admiración por esta película única.",
    "da3697b17b2673520ca10c88314f1f65"
  ],
  [
    "También podría haber sido la base de un estado confederal, cuya parte palestina se habría beneficiado de la productividad y los impuestos de los colonos de Cisjordania.",
    "f9c955a7c9a9dfeb4933bca50286079d"
  ],
  [
    "Base legislativa: resoluciones 1982/34 y 1989/77 del Consejo Económico y Social y resoluciones 1989/38, 1993/44 y 1993/46 de la Subcomisión y decisiones 1992/110 y 1993/110.",
    "2224f4017fcf68d6b6d1fdcbcd6e8d65"
  ],
  [
    "El lanzamiento de una secuela, The Marvels, está programado para el 28 de julio de 2023.",
    "becfc3e8016ffa2b44f451d346d64c92"
  ],
  [
    "Los otros personajes de la película se encuentran en un tren antes de esto y pasan el rato en un complejo de juego de Montecarlo haciendo varias cosas para ser arrastrados a la historia.",
    "6e25df4af8cae825d671ef32c70fd777"
  ],
  [
    "Le habría dado a esta película un 4 sobre 10 (la escena lésbica sudorosa no está mal y Christina Lai tiene una cara y un cuerpo increíblemente hermosos), pero una escena de abuso particularmente repugnante me obligó a recortar 2 puntos más.",
    "e6bf6bfe2387a4aad6bf87b8713ecac7"
  ],
  [
    "Creo que el recién llegado Edison, es realmente un éxito en la película, pero realmente encuentro el 'Alien' de Sam estúpidamente molesto con el inglés.",
    "e6265e6d995d20fc153b5854d99c7228"
  ],
  [
    "Los arrecifes de coral son los ecosistemas marinos más ricos biológicamente del mundo y albergan algunos de los organismos más bellos del mundo.",
    "67295ce3b11c8792f50fef194f48aaff"
  ],
  [
    "Incluso antes de la condena de Estrada, las encuestas de opinión mostraban que el 48% de los filipinos querían clemencia, si no un indulto garantizado de Arroyo.",
    "76a494867501f94716ea039e68afae22"
  ],
  [
    "«En virtud de ese derecho», el artículo 1 común de los pactos internacionales antes mencionado establece que todos los pueblos «determinan libremente su condición política y persiguen libremente su desarrollo económico, social y cultural».",
    "976f715cf23fdba93b9a070dbbc306c1"
  ],
  [
    "A lo largo de su historia, el Comando Regional ha tenido normalmente de 19 a 21 miembros.",
    "afbdb2ff1a9c2fd918747ae1475dc0e8"
  ],
  [
    "Te mantiene anhelando y esperando que esté a punto de llegar.",
    "29c32394c248794e8fdb551411965652"
  ],
  [
    "Ni siquiera pienses en ver esto.",
    "578abb1b18781ddcc99a0ca870db88a5"
  ],
  [
    "No te pierdas este, ¡te arrepentirás!",
    "98ced1e27cce6a9a1b485b29b4f71881"
  ],
  [
    "Por el contrario, subsidiar la energía solar o el etanol actuales e ineficaces en su mayoría desperdicia dinero al tiempo que beneficia a intereses especiales.",
    "2b6a3db9455ff5342b9b93e536525658"
  ],
  [
    "Por lo tanto, ahora la pregunta no es tanto el valor de los informes de los pacientes, sino la integridad de la investigación médica y el estado de la ciencia.",
    "b9f5d36fd4f78f1e14d15e9b61caad14"
  ],
  [
    "o la organización de bienestar de la infancia, la juventud y la familia en su tarea de traducir la Convención a uno de los principales idiomas del país.",
    "7d7e9d9e72443ef7f5611b9ba669a816"
  ],
  [
    "El club AV Ignatiy Vishnevetsky se mostró decepcionado por la película, encontrando que era «todo lo que uno esperaría que fuera una película de superhéroes de ciencia ficción, si no la había visto en mucho tiempo».",
    "18dd5bf2d079efd37cf5dab4da566e7b"
  ],
  [
    "Los fanáticos de su trabajo no se sentirán decepcionados con su muy creíble actuación como el iluso dentista que es galantemente adorado por la inocente pero sexy protagonista femenina de 18 años que se une al paseo de*ejem*.",
    "5ea5b058f01fcd9d8862051a5546f27a"
  ],
  [
    "Algo apropiado, dado el contenido real de quince minutos.2/10",
    "2f3e40381cd5f69130ab9e68212e81e3"
  ],
  [
    "El alocado acento Sebastian de Vi y sus manierismos son totalmente irreales, pero me hicieron reír tanto en algunos momentos que casi me atraganté con mis palomitas de maíz.",
    "1a2d96040a2a52561ce3533bf6558204"
  ],
  [
    "Pero es de suma importancia que este tipo de cambios, a saber, incorporar el poder real en la estructura de la ONU, progresen más.",
    "ea894fb6d42b2eafc337830c3a4bd823"
  ],
  [
    "El FMI se concibió originalmente en 1944 en un mundo sin grandes flujos de capital privado, en el que los estados realizaban casi todas las transacciones internacionales.",
    "3f237e22bad9b4359e5733217d04a9fa"
  ],
  [
    "Si bien los gobiernos son los principales patrocinadores de estos esfuerzos, las Naciones Unidas, sus organismos especializados y las organizaciones no gubernamentales también deben desempeñar un papel importante.",
    "91b07abc8beefc5bfc5c8aeba7c66559"
  ],
  [
    "Los CB «especiales» estaban compuestos por estibadores y estibadores que eran muy necesarios para la descarga de carga en las zonas de combate.",
    "6432a1437cabdad0e02930ad39c297e5"
  ],
  [
    "Cuando la vi por primera vez, me sorprendió la falta de continuidad, no solo en la historia, sino también en el maquillaje y el vestuario.",
    "ff2553424e028a02a01f66e9acd4477e"
  ],
  [
    "Al ver esta película en avances pensé que sería ingeniosa y de buen humor.",
    "b40f8426f41d5c1b729a309c6adb2278"
  ],
  [
    "Disfruté de dos de las tres películas de la trilogía «Sarah, Plain & Tall».",
    "a949c1b28645dc8c7edaf1c7b7ae389d"
  ],
  [
    "Solo entonces Estados Unidos mejorará su competitividad lo suficiente como para permitir que el gobierno reduzca la deuda pública y privada a niveles sostenibles, manteniendo al mismo tiempo una tasa de crecimiento respetable.",
    "b502ce54659319e7d2671b9818fa3f21"
  ],
  [
    "¿Los bombardeos que sacudieron Riad sorprendieron por fin a la familia real al-Saud de su complacencia?",
    "92b2be13fdbbd48c47f807729a9e67c5"
  ],
  [
    "Además, si se acepta que la definición de ilegalidad del artículo 7 puede entrar en conflicto con el resultado previsto en el artículo 5, el reglamento propuesto puede tener un efecto indeseable en el sentido de que el proyecto de artículos estipula un resultado que es «inequitativo».",
    "d1728390a33df5d8d7c5a2085844dd6d"
  ],
  [
    "Jackson estaba envejecido digitalmente por 25 años, la primera vez que Marvel había hecho esto durante toda una película.",
    "c0aaa77cca030a7ca46736438323e89c"
  ],
  [
    "Después de esta secuela, la serie fue cuesta abajo por completo.",
    "e63322ac37cfb0e7ac573869be3483db"
  ],
  [
    "Vi esta película cuando era niño, y entonces pensé que era terrible.",
    "a712a61b869be88a6b88759dd833031c"
  ],
  [
    "La película está acompañada por Woody Strode («Spartacus») en un papel clave.",
    "1934831c29dc9e91b2f57c20e6a793b9"
  ],
  [
    "Ecuador necesitaba ir hasta el final de un «evento crediticio» en diciembre de 2008 para poder comprar los bonos a precios de ganga.",
    "8d23c7a5f71a68da6c34dc7ed03a8031"
  ],
  [
    "Otorguemos también a algunos países mediterráneos el estatus de asociación que les permita integrarse progresivamente en el mercado interior de la UE y participar en los programas de la UE.",
    "cf8f6fa77edac4483e3431a71a73eb1a"
  ],
  [
    "Para evitar malinterpretaciones y malentendidos, todos debemos estar de acuerdo en que la democratización no debe ser motivo de preocupación para algunos, sino que debe ser una inspiración para todos los Estados.",
    "67db2c514d5116f3dbaac1a0a3183e22"
  ],
  [
    "Isocanace es un género de moscas de playa perteneciente a la familia Canacidae.",
    "33a83060e786abf1a334aa8100aa1ebf"
  ],
  [
    "Podría despotricar sobre otros elementos pobres de esta película, pero lo dejaré así.",
    "3d25824725a749fc72a26e6e4b6e2dfb"
  ],
  [
    "Tenía que ver esto en el avión de British Airways.",
    "a6695d3a72b52b03190d3ea053742910"
  ],
  [
    "Karen Carpenter era una joven despreocupada, pero muy insegura, cuya voz maravillosa la ayudó a ella y a su hermano Richard a subir las listas de éxitos con canciones maravillosas.",
    "1bf8397250deeb0a82591a73d17762f0"
  ],
  [
    "Dada la gran cantidad de combinaciones de elementos que pueden formar compuestos, es muy probable que mejores superconductores esperen nuestro descubrimiento.",
    "f0281a7301e22544fd34a02618dbfce6"
  ],
  [
    "Al mediodía del 5 de julio, colombianos de todo el país salieron a las calles para mostrar su indignación ante la noticia de que 11 políticos provinciales habían sido asesinados mientras estaban retenidos por rebeldes de izquierda.",
    "cf6f3f0805ecdc79b365b0d86a8f6e69"
  ],
  [
    "El Consejo encabezado por el general Dostom trata de mantener la ley y el orden y alejar a la región de los conflictos armados.",
    "613331683ac27439185a272e9cd06461"
  ],
  [
    "Dos modelos, uno de 6 CV y uno de 10 CV, estaban disponibles; se actualizaron a 8 CV y 12 CV en 1901.",
    "9a6382776ca5c2fab3dab51cf77162ff"
  ],
  [
    "Cuando el científico pierde el control de su criatura, corresponde a la hija del científico y al reportero detenerlo», según la sinopsis de la funda del DVD.**** The Mad Monster (1942) Sam Newfield ~ George Zucco, Johnny Downs, Anna Nagel",
    "89041d574c9d97a201359d18d66c0c7a"
  ],
  [
    "Esto establece el estándar para muchos de los demás personajes.",
    "a5326548ba0bdd3708a7405d783b0bf4"
  ],
  [
    "Hay tantas frases geniales en esta película que avergüenzan a las comedias estadounidenses.",
    "b4775cc5ea5dc9fd04c0a6abae80cfce"
  ],
  [
    "La energía derivada de la división de los átomos de uranio y plutonio se utilizó originalmente para el arma definitiva, la bomba atómica.",
    "60e3c9733880410dafc7c86c69be162c"
  ],
  [
    "Cuando no hay ninguna sugerencia de que una cuestión de moralidad personal haya tenido un impacto en el desempeño de un ejecutivo empresarial o funcionario gubernamental, debemos respetar la privacidad de esa persona.",
    "687eb463d46619d10ec1c3a1f1805dc8"
  ],
  [
    "c) INFOTERRA: ocho publicaciones periódicas: tres informes técnicos y banco de datos: un Directorio Internacional de INFOTERRA* (1995); dos directorios especializados de INFOTERRA (uno para 19",
    "28672ff7b3f15ee25b3ea39aa65208e7"
  ],
  [
    "Law dijo que su personaje está «impulsado por la creencia en el liderazgo divino del pueblo Kree.",
    "ae9985d4896214fa0e35ed4a3ef441ff"
  ],
  [
    "Este es el primero, el mejor de la serie, y eso no dice mucho.",
    "a46b037109853db729e1ec09147a362e"
  ],
  [
    "Se reproduce como una película slasher de principios de los ochenta, hasta la mala partitura y el ketchup SFX, pero sin la nostalgia infantil que se requiere para mirar con cariño esa escoria.",
    "c28e4e9d32af3da3f7d3f5f6dbfe67b3"
  ],
  [
    "Si no te lo tomas todo muy en serio, es muy divertido ver la película.",
    "f24d2d042131975aac08b3904e58b36d"
  ],
  [
    "La carta de los ocho líderes europeos, y la declaración posterior del grupo de países de Europa Central y Oriental de los «Diez de Vilna», demostró que Francia (y Alemania) no pueden dictar una agenda europea que cree divisiones transatlánticas.",
    "8c90f49c46506166168db6b256b74bc3"
  ],
  [
    "Sin embargo, a pesar de este escepticismo profundamente arraigado sobre la naturaleza humana, aceptamos el talento de la humanidad para el progreso y la innovación, porque reconocemos la capacidad del hombre para corregir errores y errores.",
    "3e914e0a7298eb5ab63cc6d1342062c4"
  ],
  [
    "1985: Directora Adjunta de Asuntos Penales e Indultos; Jefa de la División de Estudios Penales y Cuestiones de Derechos Humanos.",
    "e6cbf27bdf823e48836855842ada7c9a"
  ],
  [
    "Para el desembarco de los Marshalls, el 3er Batallón se encargó como partido en tierra, ingenieros y hombres de demolición.",
    "a017c73a475c764c35d09b1d1973c5bd"
  ],
  [
    "No es que la actuación fuera tan mala, pero los personajes parecían poco más que arquetipos (el mal padre, oh, pero espera, tal vez no sea irremediablemente malo; quizás pueda haber una resolución al final...).",
    "5768a1628670ca1e2aba9efb04c60130"
  ],
  [
    "Vaya, es increíble que se pueda hacer algo tan malo.",
    "71100b563366eb34c96d6984fded35fa"
  ],
  [
    "Esta película me recuerda a las grandes películas que me despiertan temporalmente al darme cuenta de que el Emperador está realmente desnudo.",
    "9347635c3f92e623915393626a882b06"
  ],
  [
    "Para ellos, las fronteras de Israel anteriores a 1967, toda la ciudad de Jerusalén y la Ribera Occidental del río Jordán son tierras que Dios le dio al pueblo judío.",
    "b4082866c43157b7d50e655e50360736"
  ],
  [
    "Escrito bajo la dirección de Sir Nicholas Stern de la London School of Economics, quien me sucedió como Economista Jefe del Banco Mundial, el informe deja claro que la cuestión ya no es si podemos permitirnos hacer algo contra el calentamiento global, sino si podemos permitirnos no hacerlo.",
    "1f91784f2b114e4d1cc14290765feaa9"
  ],
  [
    "El Comité toma nota además de la alegación de que Rafael Mojica había recibido amenazas de muerte de algunos oficiales militares de la Dirección de Bienes Nacionales en las semanas anteriores a su desaparición; esta información tampoco ha sido refutada por el Estado parte.",
    "d03f6bf1b2fa156c063f127dca19fc10"
  ],
  [
    "Alcanzó el top 40 de la lista urbana en la región belga de Flandes, donde alcanzó el puesto 38 y pasó un total de tres semanas en la lista.",
    "4e6954a4040abf05e3e8282bc3c8341c"
  ],
  [
    "Supuestamente, esta es la película final de la serie Left Behind, que es la idea del predicador y novelista fundamentalista Tim LaHaye de lo que podemos esperar en nuestro futuro en los últimos días del planeta Tierra.",
    "d71d3c557c3cc44646900bb3965d9cac"
  ],
  [
    "Agregar material y escenas extrañas quita un trabajo realmente grandioso.",
    "e31ba20ca3403a35af55162f9917ea8a"
  ],
  [
    "Se destaca por sí sola como una gran película, pero primero hay que ver Azul y blanco para obtener el efecto más completo.",
    "b9805a388487503af63525a7635c28c1"
  ],
  [
    "Las complejidades de la ira negra, la culpa de los blancos y el miedo de los negros y los blancos son tan inquietantes que la mayoría de los estadounidenses prefieren no hablar de raza en absoluto.",
    "daea9c5b1377cb09bee1ef62e4806685"
  ],
  [
    "Se especuló que este diseño sería de interés para Israel, pero no lo fue.",
    "63ac50a4939654db822eb207d319f7e4"
  ],
  [
    "Llegué a la mitad de esta película, y en ese momento me di cuenta de que no me importaba en absoluto cómo terminaba.",
    "a8455f5d70d994c387890103fe8aa387"
  ],
  [
    "Con la ayuda de una enfermera comprensiva y un viejo científico que se opone al gobierno, Stryker intentará abordar una nave espacial y volver a la Tierra.",
    "2ed08a0f69c3d01d97e35d422e55d8a1"
  ],
  [
    "Sin embargo, está bien hecho, bien trazado y bien actuado, lo que cuenta mucho.",
    "05f11e51e254e6fa9999b4344e79efb9"
  ],
  [
    "Hasta noviembre, lo más probable es que el gobierno dividido y las campañas contenciosas eviten importantes medidas políticas.",
    "f7122847d73d5285987e29d795549741"
  ],
  [
    "El anuncio del primer ministro Ariel Sharon de que planea desmantelar los asentamientos judíos en la Franja de Gaza, así como algunos asentamientos en Cisjordania, ha conmocionado y pillado desprevenidos a la gente tanto en Israel como en todo el mundo.",
    "2845fc435428883a45cdd034fd553930"
  ],
  [
    "denuncia los intentos de Israel de imponer por la fuerza la ciudadanía israelí y las tarjetas de identidad israelíes a los ciudadanos sirios del Golán sirio ocupado, y le pide que desista de adoptar medidas represivas contra la población del Golán sirio ocupado;",
    "cec6a77faded70c43bfcd645c44873f4"
  ],
  [
    "El coronel Ambrose Burnside, comandante del regimiento, la nombró Hija del Regimiento y portadora de color.",
    "b846595456a71333b118d452ad442eb7"
  ],
  [
    "Esta es una película a la que le vendría bien una nueva versión, pero esta vez sin personajes descerebrados.",
    "e65a436372c8f1d7d6d01cf957bb8097"
  ],
  [
    "Sin embargo, si se explicó, me lo perdí por completo.",
    "60326e4b9fb674268c38a2cc190bf254"
  ],
  [
    "Pero la investigación avanza rápidamente y es casi seguro que sugerirá nuevas formas de remodelar nuestras intuiciones, sentimientos y motivaciones morales.",
    "62fcff95bb32bb39a95d8a19a0475185"
  ],
  [
    "En las elecciones presidenciales francesas, ambos candidatos trataron de mantener su vida doméstica separada de su campaña.",
    "c655e2a8c527c367b2d479ccf0e942b6"
  ],
  [
    "Es evidente que no se puede lograr una paz efectiva y duradera mediante la fuerza militar, y que esta guerra solo prolonga el sufrimiento del pueblo angoleño y exacerba la destrucción del país.",
    "8b9bffdde462b980696f3d6892824e71"
  ],
  [
    "Hay tantos lagos sin descubrir de ese lado.",
    "825a3a1eb4e1b7833dbb2d7a3fdb2db6"
  ],
  [
    "Pues ella también es ahora el objetivo de los asesinos.",
    "191b244e801ee8a0f7e7d0cbc17c4e34"
  ],
  [
    "Desafortunadamente, eso no es cierto, ya que luego nos regalan unos 70 minutos de una película de ciencia ficción B típica de la década de 1950.",
    "bea767abf5ea281f3b5403a70596a5b3"
  ],
  [
    "Parecería un hecho, pero si un espectador olvida el contexto, corre el riesgo de perder una oportunidad de disfrute.",
    "a0dc3c0e82df7e46a470be86db02436f"
  ],
  [
    "Pero ese debe ser el objetivo claro, con la asistencia del FMI a lo largo del camino para proporcionar financiación provisional cuando sea necesario y cobertura política para que los gobiernos estén obligados a tomar decisiones difíciles sobre el gasto público y los impuestos.",
    "819f29379d0cd7fe04346c365a661c81"
  ],
  [
    "De hecho, la anunciada creación de tribunales administrativos se ha retrasado por la sentencia del Tribunal Constitucional de que ciertas disposiciones del proyecto de ley sobre la materia que limitarían el acceso a esos tribunales eran inconstitucionales.",
    "0643bb174fdd3dd4381221fb3e4d1998"
  ],
  [
    "Tras la represión del 4 de junio, el Partido Comunista de China acusó a Su Xiaokang de ser uno de los «manos negras» detrás de la protesta, y posteriormente lo acusó del delito de «incitar a la propaganda contrarrevolucionaria»; su exilio comenzó en un esfuerzo por escapar de la orden de arresto.",
    "b7f6ca9663da8ac325628cfaa29b9dc4"
  ],
  [
    "Entonces, probablemente no habría sido necesario todo el camino.",
    "aca554e2001be441c72a7281e45bd654"
  ],
  [
    "En primer lugar, admito que no he visto Vampires: Los Muertos, pero sí la película original de Vampires y me encanta.",
    "789f8c7d057a822cf0b0bfe7581d9635"
  ],
  [
    "Sin embargo, debido a la pérdida de impulso hacia el final, queda muy por debajo del estatus clásico.",
    "63866e445d817b4c4fef909c6ff2abdd"
  ],
  [
    "Se escuchan fervientes argumentos de ambas partes sobre la culpa de la falta de paz en Tierra Santa.",
    "aec372bb910604f1e61ef856d89d3118"
  ],
  [
    "a) Décimo Simposio regional de las Naciones Unidas de organizaciones no gubernamentales de América del Norte sobre la cuestión de Palestina",
    "c9efee6c1aa20864cae3e40bc65129e1"
  ],
  [
    "Mattias Östberg (nacido el 24 de agosto de 1977) es un futbolista sueco que juega en el Hanvikens SK de la cuarta división sueca como defensa.",
    "eff6ba3ba4f8f391326804fa240847d1"
  ],
  [
    "Puede que no sea estrictamente Mansfield Park de Jane Austen, pero al menos estaba bien escrito, bellamente filmado y bien interpretado por un elenco superior.",
    "1de74a9e588d64edb78661f2c436d503"
  ],
  [
    "Realmente, realmente no entiendo cómo esa película podría obtener una calificación superior a 4 aquí en IMDb.",
    "f25b8e8d095f8c5c06a3291b5fbb2c43"
  ],
  [
    "Esto a pesar del hecho de que nos encontramos con un buen número de personajes, todos con situaciones personales y ubicaciones muy particulares dentro de su comunidad.",
    "73a237e334996de7e6b4803d829a241d"
  ],
  [
    "La demanda privada interna, especialmente el consumo, ahora es débil o está disminuyendo en los países que gastan demasiado (Estados Unidos, Reino Unido, España, Irlanda, Australia, Nueva Zelanda, etc.), aunque no aumenta lo suficientemente rápido en los países que ahorran demasiado (China, Asia, Alemania, Japón, etc.) como para compensar la reducción de estos exportaciones netas de los países.",
    "5831bdd0dca86d58762756c4557dbe75"
  ],
  [
    "El presidente «bling-bling», como se ha apodado a Sarkozy, puede llevar todo el oro que quiera y acumular aún más diamantes en su novia.",
    "c5beaf947bf10cf58ccd50d8f1d05904"
  ],
  [
    "La Sra. KLEIN-BIDMON (Representante del Secretario General), en respuesta a una pregunta del PRESIDENTE, dice que el Centro de Derechos Humanos está en contacto con los representantes residentes del PNUD y siempre puede pedirles que pidan a los funcionarios gubernamentales que respondan.",
    "90e12af77256fdfac3539151f4b59177"
  ],
  [
    "Mejor película: Ganó la vigésima edición de los Premios de la Sociedad Nacional de Críticos de Cine, otorgados el 3 de enero de 1986, en honor al mejor cine de 1985",
    "c05e44f35f17a3ffafb44f9de61ba07e"
  ],
  [
    "Me gustaría tener la banda sonora, especialmente la música durante la secuencia del vuelo espacial, para las noches en las que tengo problemas para conciliar el sueño.",
    "c1863734d2ca4c6f80557da84e9b6bcd"
  ],
  [
    "Y esa es prácticamente la extensión del reparto, porque al parecer el salario de Lassie era demasiado alto para que contrataran a alguien más.",
    "7a96ac551b8f8441470b68f2554eb405"
  ],
  [
    "Casi no hay lenguaje, probablemente sea parte del tema relacionado con el sexo, pero realmente no hay desnudez.",
    "d0d0d3b0131197c30988f3a85af389e4"
  ],
  [
    "De hecho, este escenario podría empeorar, porque es poco probable que Rusia se quede de brazos cruzados y vea cómo Ucrania se desmorona.",
    "3579c91935f197dd5647abe2124a72ca"
  ],
  [
    "También se pidió a la misión que sugiriera un calendario para el despliegue de observadores, tras la autorización de dicha operación por el Consejo de Seguridad.",
    "cdc6a03e2508bd11e9dbf3fc0b436ea5"
  ],
  [
    "El prototipo único se estrelló en su primer vuelo en enero de 1934 y se canceló el desarrollo posterior.",
    "edf8ab1e6f7854e16affb64254be3704"
  ],
  [
    "Si bien no es una película de fórmula per se, existen las secuencias obligatorias de «road movie» (unirse a la hoguera, enfrentarse a los paletos, etc.).",
    "289070705957d55a100c816d3fa39b50"
  ],
  [
    "la película es simplemente horrible (2/10).",
    "543b1504ae63cbc1c2abc1e0f82161ee"
  ],
  [
    "El excelente libro de Leslie Carbaga sobre los Fleishers cuenta toda la historia del gran traslado del Fleischer de toda su unidad de animación a Florida, y su posterior expulsión por Paramount.",
    "881237e47e43be3b536e8a7499911013"
  ],
  [
    "En gran medida, la recuperación económica dependerá de un sentido mucho más claro de la dirección del cambio económico futuro.",
    "f2e03e873a9cca205f89faaa48308847"
  ],
  [
    "El grupo de trabajo estuvo integrado por los siguientes miembros de la Subcomisión: Sr. Boutkevitch, Sr. Despouy, Sr. Guissé, Sr. Hakim y Sr. Joinet.",
    "6cf040c758db7b283743110e89d8e85b"
  ],
  [
    "Cuando los azules ganaron la Stanley Cup en 2019, grabaron su nombre en la Stanley Cup por segunda vez.",
    "f1c633cb0a371b236f84daedf94e5b00"
  ],
  [
    "«Jefferson in Paris» es una película realmente confusa.",
    "71a8227f8b5420554efed00277fa9084"
  ],
  [
    "Espero que nunca se haya estrenado en el cine, ya que sería un insulto para la gran pantalla y para los cinéfilos por igual 2/10",
    "82c9ffa0163e8e6b78aa9ce82a1f36a6"
  ],
  [
    "Cuanto más veo películas de gran presupuesto de la era muda, más me gustan.",
    "3454b2db836afaf173a039152ef8ee22"
  ],
  [
    "El empleo se recuperó, pero principalmente en trabajos «no regulares» con beneficios limitados, salarios bajos y poca seguridad laboral.",
    "cd08680658dce37b54f9d52e93b1f42f"
  ],
  [
    "Una vez más, la exposición a los valores occidentales ha dado lugar a otra Aldea Potemkin; Rusia presenta una fachada de leyes e instituciones democráticas, pero detrás de esa superficie de cartón gobiernan los mismos brutos arbitrarios.",
    "1222defb336b6f7c691a426c33dad91b"
  ],
  [
    "Además, la estructura de los aranceles NMF y también, en menor medida, la de los tipos del SPG, actúan en contra de la diversificación en productos transformados debido a la progresividad arancelaria.",
    "4b862b8c7a63d2c4e663a2e888039c10"
  ],
  [
    "En las elecciones presidenciales de 2008, el distrito dio el 53 por ciento de sus votos al candidato demócrata Barack Obama y el 46 por ciento al candidato republicano John McCain.",
    "ba73836dd30f89cc0229b5f20f518e6a"
  ],
  [
    "La primera mitad de la película no está tan mal en realidad.",
    "d347cc29ae10a087c14b2bb72f5e9ba6"
  ],
  [
    "Básicamente, quería ver si iba a haber algún extraterrestre, algún OVNI, cualquier cosa sugerida por el título de la película, la portada de la película y el principio de la película.",
    "cf62651cbd5a6e3c7808a7da02e14fe6"
  ],
  [
    "Un drama de acción intenso y oscuro con el apoyo inusualmente rico de Casey, Keith, et.",
    "a253c550c3594270adbcf5a4bd57bef1"
  ],
  [
    "Así como los Objetivos de Desarrollo del Milenio nos abrieron los ojos a la pobreza extrema y promovieron una acción mundial sin precedentes para luchar contra el SIDA, la tuberculosis y la malaria, los ODS pueden abrir los ojos de los jóvenes de hoy al cambio climático, la pérdida de biodiversidad y los desastres de la desertificación.",
    "47fe6eaebb29ed760947259097d38a88"
  ],
  [
    "Por ejemplo, el fracaso de la reforma administrativa alimentaría las demandas del Congreso de los Estados Unidos de retener las contribuciones de los Estados Unidos al presupuesto de la ONU, una política que socavaría en gran medida los intereses de Estados Unidos, como la expansión planificada de la misión para detener el genocidio en Darfur.",
    "2d25c5aaf246c136a52d649fe365ebae"
  ],
  [
    "c) Material técnico: resúmenes para la publicación mensual interinstitucional Aquatic Sciences and Fisheries Abstracts; dos exámenes e informes sustantivos sobre cuestiones de política marina y repercusiones en la planificación y la gestión para los Estados Miembros en el ejercicio de sus derechos y el cumplimiento de las obligaciones que les incumben en virtud del el nuevo régimen jurídico y la prestación de servicios especializados de datos e información relacionados con los aspectos técnicos de la formulación de políticas, la planificación y la gestión marinas.",
    "2ea9335622adb5a0c008db46f7475737"
  ],
  [
    "Michael Switalski, miembro del Senado de Michigan, también buscó la nominación demócrata.",
    "84c074b139ab4b82319114e8db67e10a"
  ],
  [
    "Afortunadamente, no he visto esta película en una película, en una pantalla grande, solo en una pantalla pequeña en video.",
    "cad53113d48b9453c153a96380c349c4"
  ],
  [
    "Hice un gran escándalo con el regreso de esta noche e invité a gente y me sentí como un tonto, porque nadie se reía excepto 2 o 3 veces.",
    "dcf4ac805b03cf4a5f661c689897d075"
  ],
  [
    "La primera vez que lo vi, debo admitir que nunca había visto nada igual.",
    "0a17c815a1ed057a239585fbe5d2a502"
  ],
  [
    "Pero incluso una mayor dotación de recursos oficiales no es suficiente para detener los problemas de insolvencia de Grecia, Irlanda y, posiblemente, Portugal y España.",
    "6c6701c74e5d82f885c2eef80704c1f8"
  ],
  [
    "Esta es la razón por la que todos los países brindan apoyo de liquidez de emergencia cuando se materializa una corrida bancaria, como se hizo a escala global cuando la confianza en el banco",
    "454c195f3f8033436005817d6aa116e9"
  ],
  [
    "La reestructuración debe basarse en los principios de democratización y transparencia en la adopción de decisiones en las Naciones Unidas y en todos sus organismos.",
    "86d1c7d1517713903c7768266ca4ccb8"
  ],
  [
    "La segunda edición, bajo los auspicios de la Academia de Ciencias y Humanidades de Gotinga, fue editada por Heinrich Beck (del volumen 1, 1968/72), Heiko Steuer (del volumen 8, 1991/94), Rosemarie Müller (de 1992) y Dieter Geuenich (del volumen 13 de 1999), y fue publicada por Walter de Gruyter en 35 volúmenes entre 1968 y 2008.",
    "4105f06ab4d18add7075b1ee21471952"
  ],
  [
    "Sin embargo, sus habilidades de actuación no son suficientes para salvar esta película.",
    "677cc4df200590175b29daf26a7bac0a"
  ],
  [
    "Es un vistazo raro al interior de Brasil, lejos de la ciudad, pero apenas lo suficientemente emocionante como para mantener los ojos abiertos.",
    "c5f4cfaaed71a93ce3845fe89ba0fa30"
  ],
  [
    "Por el contrario, es probable que 2009 allane el camino hacia una nueva forma de bipolaridad, pero con China sustituyendo a la Unión Soviética.",
    "9a5bb15a0e5d711769f5cddd450122a9"
  ],
  [
    "El presidente mexicano Felipe Calderón, en este sentido, se ha mantenido fiel al guion escrito en los teatros anteriores de la guerra contra las drogas, ya sea en Bolivia, Colombia o Perú, donde los gobiernos han utilizado la fuerza militar y la extradición para aplacar a los Estados Unidos y castigar a los que tienen menos voz e influencia.",
    "17fc5e5480642334b6e201ff0f7ea384"
  ],
  [
    "Con respecto al artículo 7 de la Convención, los miembros del Comité deploraron la falta de información sobre las medidas adoptadas en los ámbitos de la educación, la enseñanza y la formación para combatir la discriminación y los prejuicios raciales.",
    "bae450bd9673b123e64e3eefd48aa8ff"
  ],
  [
    "En 1849 Atchison renunció como presidente pro tempore en favor de William R. King.",
    "2e5016992cdc7d17ac79fedac0127269"
  ],
  [
    "bueno, más o menos se sientan alrededor de toda la película y hablan de joder.",
    "6956162b7c1532f63a241274363dabe0"
  ],
  [
    "Hmmm, Michael Caine va a bordo con Sally Field y podría recoger todo lo que ve (diamantes) si no hubiera un Telly Savalas que estuviera buscando armas en el barco... Dios mío, ¿por qué estoy desperdiciando mis palabras aquí?",
    "ce5663eb9b04cf6fdf562cf18c215ff7"
  ],
  [
    "«The Black Castle» es una excelente película de una época romántica, con acción, romance, misterio e incluso terror.",
    "df0ea8983ba4bc942a543caed52a0585"
  ],
  [
    "A pesar de los avances logrados recientemente contra la malnutrición, millones de personas más estarán desnutridas de lo que habría sido el caso en ausencia de apoyo oficial para los biocombustibles.",
    "20ce90b931af0adb20db5c85396f3594"
  ],
  [
    "Viven de sueldo en sueldo, a menudo un cheque que se reduce debido a la disminución de los salarios por hora y las horas trabajadas.",
    "52cf06b8294fd47cae9cd6db655a9f7d"
  ],
  [
    "Los corticosteroides, el calcio, la vitamina D-2 y las hormonas antidiuréticas también se han visto afectados por el embargo.",
    "2da782c3d718c453d14e0fd07c931477"
  ],
  [
    "Con el estallido de la Guerra Civil en abril de 1861, Robert se unió a la 1.ª Infantería de Rhode Island.",
    "f73718be90545b30ef70e27cda5628d0"
  ],
  [
    "No es una buena película.",
    "8fed5842c576c6bd9aa7262ce32bc8df"
  ],
  [
    "Ahora, la compañía original del canal de ciencia ficción ha hecho algunas películas bastante malas (House of the Dead 2, All Souls day, etc.) pero cuando dejas el trabajo por completo al actor, escritor y ahora director de terror, Bruce Campbell, ¡obtienes una de las mejores películas de terror independientes para televisión jamás hechas!",
    "c70f7a4b1f7061f2283aba3b451fcd60"
  ],
  [
    "El primero, representado por los Estados Unidos, se ha derrumbado, y el segundo, representado por China, va en aumento.",
    "a41f3001d361a8384a765bbe814ee1cf"
  ],
  [
    "Así que, en su fundación, solo se creó un órgano poderoso, el Consejo de Seguridad en el que se sentaban las grandes potencias militares del mundo.",
    "0458aab51f20d5f79ea938efacef0af8"
  ],
  [
    "Al calcular esta cantidad, no se tendrán en cuenta los períodos durante los cuales la mujer no tuvo derecho a una remuneración completa por enfermedad o trabajo a tiempo parcial.",
    "e5436351c8121019dadec16d477336ad"
  ],
  [
    "Scarborough habría tenido pocas posibilidades de un ataque a la superficie de un asaltante alemán.",
    "c061d152f8165cc81626da0f70d979c3"
  ],
  [
    "Hay que recordar que las películas de Gammera, como muchas de las primeras películas de Gozilla, estaban dirigidas directamente a los niños.",
    "b5fb9dd0a38595f8827266e9f799864b"
  ],
  [
    "No creo en dar una mala crítica a nada, pero debo hacerlo aquí.",
    "45510b6c5893b2750f784cb1fc65681d"
  ],
  [
    "Si bien el trabajo de cámara era ciertamente «funky», quizás un corto holandés de «apedreado», la premisa de la película era fantástica.",
    "a74e1b3c2108fee1b69d526e1c2bda6f"
  ],
  [
    "Dado que los responsables políticos se muestran reacios a centrarse en los imperativos de la sanación estructural, el resultado será otro problema de crecimiento, o algo peor.",
    "e70c96294d0d9e3de746c9e349d675d0"
  ],
  [
    "Ivanov, sin embargo, aparentemente intervino no porque temiera un error judicial, sino porque la jerarquía del Kremlin reconocía que un veredicto que exonerara a Budanov dejaría al propio ejército vulnerable.",
    "a5b8f214c3edf31b7fd2d82853448e76"
  ],
  [
    "e) Se han establecido grupos de trabajo para examinar las siguientes cuestiones y ayudar a llegar a un acuerdo al respecto antes del 15 de enero:",
    "f0fcb88e8271f43f5a2dd485f43175e8"
  ],
  [
    "La publicación se refirió a ella como un «rockero oscilante... Los movimientos laterales, y podría tener algo de acción».",
    "b8c7c8c7ab846f1b5aa5d6e7a73e6d31"
  ],
  [
    "El guion toca tantas áreas diferentes que se necesita una tarjeta de puntuación para hacer un seguimiento de todas ellas, incluidas las drogas, el sexo, el amor, la infidelidad, el abuso, la negligencia, la experimentación con la homosexualidad y una enfermedad que amenaza la vida.",
    "e55261782637cdc301bbe5dd635cbf4e"
  ],
  [
    "Te sorprenderás gratamente.",
    "b9e474046fddfcbbf91b748ebd635c27"
  ],
  [
    "Recomiendo a cualquiera que haya disfrutado de la película que lea el libro «The Water is Wide», de Pat Conroy.",
    "154429de774ce31ce45dd6997019affb"
  ],
  [
    "De hecho, tras el reciente fiasco de la moneda, es posible que los líderes norcoreanos se hayan mostrado más abiertos a la reforma económica que nunca.",
    "c4f6343443853fbd5235bb9463cbec18"
  ],
  [
    "sociedades prósperas, se necesita un gran esfuerzo concentrado para preservar incluso la mínima decencia: piense en cerraduras, alarmas de seguridad, policía, tribunales y prisiones.",
    "79f48c7439da45d95ae4315e90cec0ee"
  ],
  [
    "En consecuencia, la Decimoquinta ICLS señaló en el preámbulo de su resolución III que la experiencia adquirida en la aplicación de la clasificación podría dar lugar a mejoras que condujeran a una revisión de la resolución en la Decimosexta ICLS.",
    "6e4977878cebae083356d5a4cfe8538b"
  ],
  [
    "Jackson describió a Fury en este punto como un jockey de escritorio, que aún no se ha vuelto cínico con la burocracia y que aprende en la película que hay seres superpoderosos que podrían ayudar a S.H.I.E.L.D. Jackson agregó que confiar en Danvers juega un papel clave en su desarrollo, ya que se convierten en «compatriotas» a lo largo de la película.",
    "f248c391b1d534e280ff66d457724106"
  ],
  [
    "por supuesto, esto puede ser divertido, quizás durante media hora, no 80 minutos.",
    "ce4075778b00487c1c3a3f6e3963c511"
  ],
  [
    "Evita este movimiento como un mal golpe.",
    "6e2d4ba08842bd9a344dc4ef07e2e2bb"
  ],
  [
    "La película no es perfecta de ninguna manera, pero a pesar de ello es muy divertida y divertida de ver.",
    "f4d02f16825739c63ceaa0bec9953ce7"
  ],
  [
    "En Gran Bretaña, Lord John Browne, el jefe ejecutivo que transformó BP de una petrolera europea de segundo nivel en un gigante global, renunció tras admitir que había mentido en los tribunales sobre las circunstancias en las que",
    "024779ac2f7cfc59ca7e942008de8088"
  ],
  [
    "Sin embargo, ser radical no significa necesariamente ser irracional, y el Irán revolucionario ha dado pruebas frecuentes de su pragmatismo.",
    "bd0a534f4317eb3e9c5da2ed6f86c4d8"
  ],
  [
    "Las actividades en esta esfera son las que se enumeran en el párrafo 25A.21 de la sección 25A del proyecto de presupuesto por programas.",
    "c5e308948a846f26940e21c5f300b88f"
  ],
  [
    "A pesar de ello, al igual que con otras mujeres, Maxwell estaba sujeta a la «regla de las seis en punto», según la cual las mujeres tenían que abandonar los recintos de la universidad a primera hora de la noche.",
    "cf8e827b8ee1eb039e7968612dcb01dd"
  ],
  [
    "Anoche vi esta película por primera vez.",
    "b656b30a3ee7683e46b2c30c2b726f4b"
  ],
  [
    "En esto tampoco ha tenido éxito, a pesar de la enorme cantidad de dinero que puso sobre la mesa.",
    "39b1d4b680d5e29749372baa0d309dbe"
  ],
  [
    "Para ilustrar ejemplos de evaluaciones completas, se citaron las de Djibouti, Etiopía y Myanmar.",
    "635d2780a72abeb864eaff1717c89bc4"
  ],
  [
    "Los batallones de construcción naval se concibieron por primera vez en Bureau of Yards and Docks (BUDocks) en la década de 1930.",
    "7b8fd246cb18e1234657f5d0f0725a2e"
  ],
  [
    "El estilo casi pornográfico de la película parece ser un intento fallido de recuperarse de la falta de una historia coherente o eficaz.",
    "16cad46d260ba0b7cc7aec2ec244ab6c"
  ],
  [
    "Esta es una pequeña película elegante que vale la pena encontrar y ver.",
    "4079c8a00e363ad245f7e82edf98b549"
  ],
  [
    "No tenía ni idea de qué era esta película cuando empecé a verla tarde en la noche.",
    "5c373f1796a54d4e9dc1db89fba7ef11"
  ],
  [
    "Pero, si bien la canciller Angela Merkel tiene justificación en insistir en esto, la está llevando en la dirección equivocada.",
    "bfa0a8fba2f6abaff740466f9d247158"
  ],
  [
    "Privado de sus lazos tradicionales con los Estados Unidos, Japón solo podría desempeñar un papel regional y mundial reducido.",
    "ea999cd6ab564c3b0bb5bfde5f169a5d"
  ],
  [
    "j) Los participantes en el Seminario tomaron nota de la experiencia de diversas organizaciones en la esfera de la coordinación y de las sugerencias sobre los posibles mecanismos formulados por los oradores.",
    "77b163330d34857c4502f5c8ae9a8b67"
  ],
  [
    "Sesenta dieron un paso adelante con una docena teniendo tiempo de vuelo.",
    "f13998e969ce352ac7ff8125f17c3c9a"
  ],
  [
    "La película comienza con hermosas tomas de paisajes de la campiña del noroeste.",
    "7f04a14c5f167267d3de2e16e4d20d1c"
  ],
  [
    "¿Te suena familiar?",
    "53451b9f9d75ee2c67316685c7d8bde9"
  ],
  [
    "Un niño que se mudó a Florida debe ayudar a un deportista de fútbol y a un marginado a salvar a los búhos madrileños de la construcción de una casa de panqueques.",
    "582819e58f86993b45ad40de299bbc34"
  ],
  [
    "Dicho de otro modo, estas instituciones no ofrecen una fuente externa de fortaleza creíble, no inflacionaria.",
    "34af93719fedcaf44ace073b253dc9c4"
  ],
  [
    "Esos crímenes han causado más de 300.000 muertes y han desplazado por la fuerza al menos a otros 2.7 millones de personas.",
    "12e7d5e75341ebb136efcf66e8b32dfd"
  ],
  [
    "El costo mensual de los servicios públicos se estima en 23.200 dólares para combustible para generadores, 2.000 dólares para Umm Qasr y Doha, 50.000 dólares para el campamento Khor y Al-Abdaly, 1.000 dólares para la Oficina de Enlace de Bagdad y 7.000 dólares para el agua almacenada para las bases de observación de patrullas y el sector",
    "eeb50b520573b587be79d77f2a8bc65f"
  ],
  [
    "Nació el 19 de enero de 1786 en Stavre, en la parroquia de Västerfärnebo, en Västerås, hijo del mayor Abraham Zacharias Kröningssvärd y Elsa Magdalena Polhammar.",
    "1e6ac040800e85a0f93ea4d5c9b0ed05"
  ],
  [
    "Sugar y Quickie no son tipos que dan su dinero gratis y tienen sus propios planes.",
    "f2ee119e7dea28bf4ce7ae7881d78ebf"
  ],
  [
    "La iluminación era pésima para filmar.",
    "1de8c163ab1a8820ac4e08aa0d59eba9"
  ],
  [
    "Cleopatra 2525 es un espectáculo muy divertido y entretenido.",
    "fde7120be76f6b7e4b290207eb81b93e"
  ],
  [
    "Ha superado las diferencias tribales y partidistas y ha creado un gobierno que funciona de facto, con un historial impresionante en temas de desarrollo como la educación, el riego y la construcción, y, sobre todo, sin violencia.",
    "22718d801e50e27dc1262820a9e68efb"
  ],
  [
    "Estos dos rasgos, aunque parecen entrar en conflicto, y ciertamente son diferentes de los valores de los conservadores estadounidenses y británicos, forman una base sólida para un pragmatismo realista y el rechazo de la política ideológica, que es precisamente la política que Alemania necesita ahora.",
    "a9897d9c0bb1c68bdd12f17a390f401b"
  ],
  [
    "El Sr. SONG Shuhua señala que, en comparación con informes anteriores, el informe actual del Gobierno de Chile es bastante notable, ya que reconoce con gran franqueza la grave discriminación que siguen sufriendo las poblaciones indígenas de Chile: esas poblaciones se ven privadas de sus derechos. incluso a elementos tan esenciales para la vida como la tierra y el agua.",
    "7a74bd278b268871ca60a25fea01536b"
  ],
  [
    "El producto final fue una cacofonía, con voces armónicas apiladas que no podían oírse con claridad.",
    "49d8928bae2e00cd886e59594510c580"
  ],
  [
    "Quizás sí, pero es el estilo de otra persona, es una película que ya se ha hecho, y «Killing Zoe» está atrapado por la convención.",
    "dadb8b867d6958c19f88c115686effab"
  ],
  [
    "Qué sorpresa.",
    "7f32460634f71f721db05b5fd56636a9"
  ],
  [
    "Demuestra el verdadero daño que se hace a nuestros soldados después de librar guerras sin sentido para obtener beneficios políticos y financieros.",
    "5944e56d4d0c168cae18b1cc42519111"
  ],
  [
    "Y, trabajar a nivel oficial, significa copatrocinar con Brasil la Alianza para el Gobierno Abierto, que reúne a gobiernos comprometidos con aumentar la transparencia, la rendición de cuentas y",
    "6487bc8c81a8c792e37b73678a89a739"
  ],
  [
    "E, inevitablemente, los grandes rescates de hoy han ido seguidos de una discusión políticamente tensa sobre qué bancos fueron rescatados y cuáles fueron atendidos sus intereses políticos.",
    "3b06db11a4b0ba7a30b7144330fbd1a4"
  ],
  [
    "1. El Sr. ONWUALIA (Nigeria) dice que, a pesar de sus imperfecciones, la metodología actual de la escala es la única aceptable y puede mejorarse gradualmente.",
    "52a67e94a0004b1652c0469d4786ea33"
  ],
  [
    "Si la compra sigue adelante, eso representaría un gran paso adelante para PLANAF en términos de capacidades.",
    "2041eaf03599dec3aa95df29defb6a43"
  ],
  [
    "Muchas veces el diálogo no coincide con la boca del personaje y los dobles caen muertos una fracción de segundo antes de que les disparen.",
    "4770c2be7bb832aa119601d65905eb8f"
  ],
  [
    "Había dos razones por las que fui a ver «Astérix et les Vikings»: primero como cinéfilo y segundo como gran fan de Astérix.",
    "759cfc2e987926fb5adfdf128b51e0cb"
  ],
  [
    "Invasar ciegamente los miles de millones del rescate actual en industrias antiguas y modelos económicos agotados arrojará mucho dinero tras mal mientras hipotecamos el futuro de nuestros hijos.",
    "eceb5b3c7b2f548f229b5e4d3d6a0fd9"
  ],
  [
    "Convencida de que el establecimiento de normas internacionales de conciliación que incorporen los resultados de los estudios científicos y la experiencia más recientes en el campo de la conciliación internacional, junto con ciertas innovaciones que deberían introducirse en la práctica tradicional en este campo, podrían contribuir a el desarrollo de relaciones armoniosas entre los Estados,",
    "56f989fd4b7ec1b2bdd65fc6c7679d17"
  ],
  [
    "Una versión temprana del guion tenía al personaje muriendo en la película.",
    "577e8cd86832d659fc22e886949dbb11"
  ],
  [
    "Combinada a bajo precio de imágenes de películas recicladas, música e ideas, esta película no puede llamarse realmente «bien».",
    "d0801d837257a4b32d00220f1c088645"
  ],
  [
    "Carole Lombard ciertamente encajaba en la imagen idealizada «rubia fría» de Hitchcock de una heroína, pero lo que sea que lo poseyera para dirigir este guion sin valor y poco divertido, debería haberse apegado a sus thrillers.",
    "535dfc275d4cf223b046a6c2c1cc8631"
  ],
  [
    "Hoy estamos viviendo tiempos tristes, en los que parece que cada película y programa de televisión de comedia es dolorosamente poco divertido y está infligido con humor barato, crudo o pobre.",
    "f61eb63f3e674b29deb5c71ee90c168e"
  ],
  [
    "Lo que se necesita, en cambio, es una «liga de estabilidad» que incluya actores prominentes como China, la India y otros países que están más interesados en el crecimiento económico que en «sacudir el barco» del sistema internacional.",
    "7f31ecb5969dce15ebd30c6e9593de8b"
  ],
  [
    "De esta manera podemos liberarnos del tira y afloja institucionalizado que ha caracterizado las relaciones de la UE.",
    "2eb6e30e1eb8849431c73eda837c2af9"
  ],
  [
    "Una norma específica prevé explícitamente la exclusión de cualquier prueba obtenida en violación de las disposiciones del Código Penal.",
    "a378f2223e82b0b35293d5d98b647e5c"
  ],
  [
    "Estas son las dos únicas entidades geográficas de Nueva Zelanda que conservan los nombres que les dio Abel Tasman.",
    "608c15353943fe6208374dd02366ac4d"
  ],
  [
    "La trama es una simple reversión de los estereotipos raciales: en 2028, un explorador negro viaja a un París posterior al holocausto, donde una niña nativa blanca le enseña el Charleston (naturalmente, él asume que es una salvaje cuyo baile es el preludio de que se lo coma antes de ceder al ritmo seductor de la música 'White Aborigen'). ).",
    "dc67b2bfd920fc999b08e12bd7f87736"
  ],
  [
    "Fue vergonzoso ver a William Baldwin y, en particular, a Armin Muller-Stahl.",
    "3d3dddb359864d845a4d51a040a86e94"
  ],
  [
    "Natile Portman y Susan Sarandon interpretan la una a la otra como una sinfonía en esta historia de mayoría de edad sobre una niña, que es condenada a cadena perpetua como la hija de una de las mujeres más locas que jamás hayas conocido.",
    "9b91bf4b8c59fdafe16098f3b3305678"
  ],
  [
    "Considere la cuestión de predecir eventos como el terremoto de enero de 2010 en Haití, que mató a más de 200 000 personas.",
    "bb95e230809808fef3e611eec6e763cf"
  ],
  [
    "Envalentonados políticamente desde la caída del régimen de Saddam y el resurgimiento de sus hermanos en Irak, los chiítas no perdieron tiempo en pedir al príncipe heredero Abdullah que pusiera fin a su exclusión de la política saudí y a su satanización como herejes por parte del establishment religioso wahabí.",
    "86aff064b33ea7a781e2508dbca27032"
  ],
  [
    "Para el bienio 1994-1995, el Secretario General propone un presupuesto por programas Documentos Oficiales de la Asamblea General, cuadragésimo octavo período de sesiones, Suplemento No.",
    "cd403bfa61b420c3f2f9f419884513b7"
  ],
  [
    "Solo los Seabees del 27° CB registraron 2.550 horas de buceo con 1345 clasificadas como «extra peligrosas».",
    "53cbe49b90f980b83e97906065eab972"
  ],
  [
    "Heart of Darkness Movie Review El corazón de la oscuridad de Joseph Conrad es bastante oscuro, profundo y muy profundo.",
    "f90e166600d670171b12c0a3962da094"
  ],
  [
    "El problema de esta película es que el guion se convierte en la «historia», no en los personajes o en sus vidas.",
    "748811cc6de7496c8f1b7e300e3eade0"
  ],
  [
    "Vi este programa hasta mi pubertad, pero aun así me pareció reflejar muchas situaciones que nos preocupan cuando somos adolescentes, aunque era un programa orientado a la familia.",
    "98636caeb3a96b8e2b2d425e018e42e9"
  ],
  [
    "agricultura; a largo plazo, se necesitan cambios educativos, culturales y políticos para desarrollar la capacidad de adaptación.",
    "8688c541628039e66f7e9e6d74d1dcd1"
  ],
  [
    "En Sudáfrica, la iniciativa Working for Water, respaldada por el gobierno, que emplea a más de 30.000 personas, incluidas mujeres, jóvenes y discapacitados, también ve una oportunidad en crisis.",
    "c0b77c058bf3c7e00aa8e6a506068fb2"
  ],
  [
    "Tanto el Fiscal de Menores como la Junta Nacional de Policía de Suecia abogan por tipificar como delito penal la posesión de pornografía infantil, argumentando, entre otras cosas, que aumentaría la posibilidad de una intervención policial eficaz para contrarrestar el comercio de pornografía infantil.",
    "f63f4178baf71de1aede230772af0878"
  ],
  [
    "Durante la Segunda Guerra Mundial, el director de la nueva escuela, como reservista del Ejército, fue llamado a la acción.",
    "1873baf2768c20b2c01f058f90492670"
  ],
  [
    "Es increíble que haya dos películas con la misma historia estrenadas en 2005.",
    "349d3bd6db2e6356795974312af8bb88"
  ],
  [
    "Todos los personajes son poco interesantes, y *todos* hablan pasajes expositivos como si estuvieran hablando la palabra de Dios.",
    "c099d42880c89e3e8bc3d9057c707cce"
  ],
  [
    "Juega directo pero con una intensidad tranquila que lo convierte en uno de los mejores policías de la historia del cine.",
    "ad5f95e6de8ed69e152e2e2fa9e05468"
  ],
  [
    "El siguiente obstáculo es apoyar la lucha de Kalingrado contra la enfermedad y el crimen, así como fortalecer sus estructuras económicas y sociales.",
    "2830ae00e242697d0f495e501dec436a"
  ],
  [
    "Las exportaciones a la Unión se han disparado desde 1991, cuando el colapso del sistema comercial del COMECON de la era soviética obligó a una reorientación radical del comercio -ayudada por la enorme inversión extranjera de la UE- hacia los mercados occidentales.",
    "d389fc677a118d8df941fd094dae41a5"
  ],
  [
    "Mi Gobierno también ha expresado su compromiso de fortalecer nuestros lazos con la nueva Sudáfrica y ha reiterado su disposición a contribuir a las enormes tareas que quedan por delante en los esfuerzos de reconstrucción de ese país, en los que es necesario abordar las disparidades socioeconómicas causadas por el apartheid.",
    "cdcb0e8827763c3125e94d531de61c7c"
  ],
  [
    "El ostentoso diseño de la tumba del dux Giovanni Pesaro, que se construyó en 1669 en Venecia, y que se encuentra en Santa Maria Gloriosa dei Frari, cerca del Retablo de Pesaro, estuvo quizás fuertemente influenciado por el monumento de los cuatro moros de Tacca.",
    "9d8fdef7f05ec2271a2d1169aa02d093"
  ],
  [
    "Me hubiera gustado esto si no me hubiera gustado Diane Arbus.",
    "74977cec34167ba0bfd5b90f942ce7c6"
  ],
  [
    "Algunos lo llamarán basura, otros lo llamarán brillante.",
    "97afc392cf6e74bc2c6678ce20fcf823"
  ],
  [
    "Cuando los europeos piensan en las instituciones del futuro, la tensión siempre se ve como la que existe entre las diferencias nacionales y la identidad europea común.",
    "e9e269a94ba2fe423ca42e97f6b98afe"
  ],
  [
    "Sin embargo, los frutos de la globalización y el rápido crecimiento no se han repartido de manera uniforme: los ricos se vuelven superricos, aun cuando una gran fracción de la población sigue en la indigencia.",
    "598fdb59e431a8a63a76ddad469eba20"
  ],
  [
    "ed para su aplicación en la Sede durante el bienio 1994-1995 a un costo estimado de 14.203.500 dólares (a valores corrientes) se describen a continuación.",
    "f4012c548c88169840a14e1e348cc47d"
  ],
  [
    "Su hermano menor, Lynn Myers, también fue jugador de Grandes Ligas.",
    "3c417ff6b36df44f655c80fb4c009c62"
  ],
  [
    "4 de 10.",
    "a6374a132ca9a628c06646cfd0d7c446"
  ],
  [
    "Triste es todo lo que puedo decir; esta película no tomó absolutamente ninguna dirección y terminó sacudiendo la cabeza.",
    "f0a5a38ece209d7c9890bfa6514338e3"
  ],
  [
    "Entonces, ¿qué esperas?",
    "9545fc149ea14b2b5a1b81de029d9e44"
  ],
  [
    "mosquiteros resistentes a los mosquitos y terapia de rehidratación oral contra la malaria para niños de los países más pobres afectados por el cambio climático.",
    "cdc4be8f561880075dcc85ab1987af3c"
  ],
  [
    "Un «enemigo» claramente designado con un «plan» inequívoco es psicológicamente más reconfortante que la evolución caótica de las normas sociales y el funcionamiento —o los fracasos— del capitalismo sin trabas.",
    "61d7d675de072ea3bd881f40fcd5f0e5"
  ],
  [
    "El UNICEF financia la educación sobre el peligro de las minas a través de los medios de comunicación y está impartiendo capacitación a los maestros para reducir el riesgo para los escolares.",
    "9c81b57ea9e098975ab39b3a7f7ee4d2"
  ],
  [
    "Firmó un contrato de ligas menores con los Kansas City Royals para la temporada.",
    "48dbed8a73a328927a2b6e5f087984ff"
  ],
  [
    "Tengo que darle un 4 a esta película por un par de cosas.",
    "4792d6613cd4c5ffb9db79fe0875f5df"
  ],
  [
    "Incluso un ex militar alistado podría haber ayudado aquí.",
    "2da1f11425de47e2616259d1c21598dd"
  ],
  [
    "La idiocracia de Mike Judge es una película interesante, y una que sus fans sin duda rastrearán y verán.",
    "2f84b23ec1633760fcdacd5786962bf3"
  ],
  [
    "Israel ha ocupado y colonizado la Ribera Occidental palestina, que es aproximadamente una cuarta parte (28,5%) del tamaño de la nación de Israel, tal como lo reconoce la comunidad internacional.",
    "7da79fadad718d77325871aa3a69cd65"
  ],
  [
    "Pero, a diferencia de hace tres décadas, cuando los japoneses consideraban a China como uno de sus países más favorecidos, la opinión pública en ambos países hoy en día registra más sentimientos negativos que",
    "b85998f221e0ea86554cc0afa143704e"
  ],
  [
    "En términos prácticos, esta División comprenderá la antigua División de Comunicaciones y Gestión de Proyectos, la red de centros de información y la antigua División de Centros de Información, así como la Sección de Servicios Públicos, el Servicio de Difusión de Información y la Sección de Relaciones Institucionales y Organizaciones No Gubernamentales de la antigua División de Divulgación.",
    "1f3de4051403b760a0e0db6592c59ba2"
  ],
  [
    "Carmichael partió de Easter Road por consentimiento mutuo en agosto de 2016, después de haber hecho nueve apariciones en total con el club.",
    "915f191909b8d8d344e7222166182dae"
  ],
  [
    "Cómo el hombre logró en tan poco tiempo construir un laberinto de madera de habitaciones subterráneas es bastante ridículo o quizás fue el mejor carpintero desde Jesús.",
    "756c862400cbae644cdef51acfcef14a"
  ],
  [
    "Me pregunto si alguien comprobó sus calificaciones.",
    "ef32b04ae5f1d2b210e78533c81ee768"
  ],
  [
    "La vi con los nietos.",
    "f726ca39cf6af8a1d6f27cfb6d600311"
  ],
  [
    "En lugar de impulsar la economía mundial con combustibles fósiles, necesitamos movilizar un uso mucho mayor de alternativas bajas en carbono, como la energía eólica, solar y geotérmica.",
    "4fb6e4db4953a77223f88e6d11090558"
  ],
  [
    "Pero saben, quizás más que algunos en la comunidad internacional, que tratar las heridas físicas de la agresión no detendrá la agresión.",
    "62feeef386adad942adbf4eb503eb288"
  ],
  [
    "El Campamento Bedilion fue el hogar de la Asamblea y el Destacamento de Entrenamiento de Acorn, responsable de entrenar y organizar las unidades de Acorn.",
    "6f678156f6a24a6fdb10bd326a116efa"
  ],
  [
    "Aunque Charlie Chaplin hizo grandes comedias cortas a finales de la década de 1910, otras no lo hacen del todo.",
    "25fb49712dd103f976a9789dcdcc08b0"
  ],
  [
    "Su padre quebrado y enfermo aparece por primera vez en años y ella lo echa fuera.",
    "259d39156ca08932c3d44c12ac3dcae6"
  ],
  [
    "Después de todo, Betty Boop fue en parte responsable de la creación del Código de Producción.",
    "9f9dc55f7951147330c3d2e678d252bc"
  ],
  [
    "En su forma actual, este documento recapitula todo tipo de derechos de los que ya disfrutan los ciudadanos de la UE en virtud de las leyes existentes; no pretende conferir ningún derecho nuevo y no puede hacerse cumplir en el Tribunal de Justicia de las Comunidades Europeas.",
    "c756b0717aa550e2ca354da6056f9ab6"
  ],
  [
    "Mientras que algunas empresas alemanas persuadieron a los trabajadores para que aceptaran recortes salariales para ayudar a capear la crisis financiera, los salarios en la periferia sur han ido subiendo constantemente, incluso cuando la productividad se ha mantenido estancada.",
    "61a5224fdc76a6e1b8ff10d6557480ca"
  ],
  [
    "Se han recibido cartas de organismos especializados y de otro tipo (FAO, GATT, FIDA, FMI, OMI, ONUDI, OMS y Banco Mundial), programas y órganos de las Naciones Unidas (UNCTAD, PNUD, PNUMA, UNFPA y ACNUR), las comisiones regionales (CEPA, CEPE, CESPAO y CEPAL) y bancos regionales de desarrollo (BERD y BAsD).",
    "fd0b4dcd3e48ee323e929a0b928e8dbd"
  ],
  [
    "La mayoría de las películas aquí listadas fueron distribuidas en cines en los Estados Unidos por la división de distribución de la compañía, Sony Pictures Releasing (anteriormente conocida como Columbia TriStar Film Distributors International [1991—2005] y Warner-Columbia Films [1971-1987; una empresa conjunta con Warner Bros.]).",
    "85447742d77bf3c0b4f7c4ddecf8d906"
  ],
  [
    "Bastante sangriento con una gran atmósfera de terror y algunos matices sexuales.",
    "b9c7094619bf9fce396b47c04a07bff1"
  ],
  [
    "Esta tonta película de Salman Khan & Govinda es una de esas estúpidas películas.",
    "4f9f5c71f8c6e767ea7c849202c60ca5"
  ],
  [
    "No te dejes desanimar por el aspecto y la actuación de bajo presupuesto, o incluso por el cortometraje de la película, ¡y mírala!",
    "5d9dbad20aedcbaaabe652513618ff1c"
  ],
  [
    "Sin duda, Alemania debe seguir aceptando un papel cada vez más importante del Banco Central Europeo, a pesar de los evidentes riesgos fiscales implícitos.",
    "e31cc79ebef14e668eaf61aa0c5567e5"
  ],
  [
    "b) Al mantener en secreto las normas cruciales de interrogatorio que deben aplicarse en cualquier caso, dicho secreto es una condición adicional que conduce inevitablemente a algunos casos de malos tratos contrarios a la Convención contra la Tortura.",
    "32f0e393223dd7d491997e9eabddeb27"
  ],
  [
    "Bajo el actual sistema de numeración de distritos electorales, se designa como distrito 66.",
    "b19792f07ade169fcdaa840fbdcf04cf"
  ],
  [
    "De lo contrario, no pierdas el tiempo con esta película mala y ve a ver algo realmente aterrador y altamente satisfactorio como el remake de The Hills Have Eyes.",
    "76e9b5c5981c0f47eb2b2021e9e315c3"
  ],
  [
    "La escena inicial te lleva a la mente aparentemente inocente de un niño pequeño en coma, y las cosas que Catherine Deane (Jennifer Lopez) ve primero son fascinantes y luego aterradoras.",
    "b5a1d884e1375219dfb6bb615bd71dee"
  ],
  [
    "Pero, sobre todo, África necesita un tribunal de derechos humanos que goce del respeto sin reservas y sin paliativos de los gobiernos y pueblos del continente.",
    "0f819a3823df9299b478612e24aa1e6b"
  ],
  [
    "Que vengan a Kiev y hablen con la gente, jóvenes y mayores, trabajadores de fábricas, esposa de granjeros, abogados, médicos y maestros que permanecieron en el frío y la nieve durante semanas y semanas el invierno pasado para defender sus libertades.",
    "89c00c0c3ea5b95a3e08c3fb105d5673"
  ],
  [
    "Sin embargo, el Relator Especial también seguirá prestando atención e informando sobre los problemas que afectan al derecho a la vida, así como los progresos logrados en su disfrute en algunos países, como la legislación relativa a la aplicación de la pena de muerte o el uso de la fuerza y las armas de fuego o el fenómeno de la impunidad en general.",
    "676751109e95a22da2ea42f9e80772f5"
  ],
  [
    "Esta es una lista completa de los mamíferos autóctonos del estado estadounidense de Nebraska.",
    "13775ad9f5f86f523c8b132e000232c7"
  ],
  [
    "Ya podemos adivinar que Jerry Lee Lewis tenía que haber mucho más de lo que se representa aquí.",
    "a12e01d4133ba876c91587085e8509cb"
  ],
  [
    "Patti Randall tampoco fue agradable en este remake.",
    "b8bbe53895565640fb428fc460d06556"
  ],
  [
    "es una parte cómica pero seria del viaje.",
    "31c0ebce05ae39d3f48c1c2386a36e76"
  ],
  [
    "El intento actual de los republicanos en el Congreso de los Estados Unidos de revertir los esfuerzos de Estados Unidos para prohibir las bombillas incandescentes ha revivido",
    "9efe34b6587de0fedfd3ff30d628c99f"
  ],
  [
    "En 2011, el Consejo Nacional de Investigación y el Centro Judicial Federal de los Estados Unidos publicaron la tercera edición de 1.016 páginas del Manual de referencia sobre evidencia científica.",
    "2f07b59794ff7669411a67708af3879b"
  ],
  [
    "El Director Ejecutivo Adjunto de Operaciones informó al Comité de que, debido al gran volumen de trabajo de la Asamblea General y a los límites impuestos por el Secretario General a los servicios de conferencias, la Junta Ejecutiva no podría volver a reunirse hasta la semana del 20 de diciembre de 1993.",
    "c2a8b916781152d75e679706e7f1cb26"
  ],
  [
    "Además, LeFauve y Perlman descubrieron que escribir una «historia sobre un ser humano y no sentirse abrumado por la preocupación de representar a todas las mujeres» funcionaba mejor al abordar la historia.",
    "f5c21592422d26e37a6402c2676a6afb"
  ],
  [
    "Si alguna vez has escuchado alguno de los libros de James Lee Burke en cinta o CD y el lector fue Will Patton, puedes estar de acuerdo conmigo en que Will es la personificación de Dave R. Espero que Hollywood pruebe otro libro de JLB, «Last Car to Elysican Fields», sería una buena opción.",
    "11f305f4b91df456ad1aa2eddfd33a85"
  ],
  [
    "Pero aquí no.",
    "541f29ead6968f48c9b510b553d64fe0"
  ],
  [
    "Recomiendo de todo corazón este DVD a cualquier fan. Saludos, Iain.",
    "d9a7624c037a6873fe09e1acf02351a8"
  ],
  [
    "Aunque las tradiciones de autoorganización en la sociedad rusa no son ni profundas ni fuertes, el movimiento real en esta dirección se hizo visible para todos.",
    "e33e05a64cb9ad2eedfad2d6d1b9f6f4"
  ],
  [
    "En primer lugar, los inversores podrían estar diciéndose a sí mismos que, en el peor de los casos, los países del norte de Europa expulsarán efectivamente a los países más débiles, creando un supereuro.",
    "8ccdbd19bedda59f7b63dad77f3d3065"
  ],
  [
    "La conveniencia de prorrogar la duración de sus actividades se examinará en los períodos de sesiones del Grupo de Expertos.",
    "221e975ee52b23344a49f646db563045"
  ],
  [
    "Si los chicos te llaman, sabes que están celosos de no haber tenido el valor de invitar a las chicas.",
    "8c1c562f423436a7d745b34cbe4b8178"
  ],
  [
    "No querrás ir tan lejos como para crear una papada.",
    "86d0ae5e47746497a3dcd0ec7b1cc2ee"
  ],
  [
    "Toma posesión de tu novio.",
    "f426979d94d5ec4da41cc17953668e18"
  ],
  [
    "Puede ser una buena idea esperar un poco.",
    "85579a275a09a97ca9d879b3123694d5"
  ],
  [
    "Haz muchas preguntas y haz un seguimiento con comentarios que le hagan saber que estás escuchando y que te importa lo que dice.",
    "01f1a05f3417d82d2e3c3ceff8b1bed8"
  ],
  [
    "Ten conversaciones serias con él.",
    "313a2bc82ef9a0aa24f8af079e5b713c"
  ],
  [
    "Recuerda mantenerlo sutil, mirar fijamente a alguien no es misterioso.",
    "3492c1eac81a14f305d0a008c7226766"
  ],
  [
    "Cualquier cosa más parecerá demasiado personal.",
    "bfb895d73d98996b9344da07537211f8"
  ],
  [
    "Tenga contacto diario con su caballo.",
    "75556a3cb07af91ee0c0f97229616967"
  ],
  [
    "Nunca se ponga en contacto para hacer planes con usted primero.",
    "571926b5620a06812a75892f0dee61af"
  ],
  [
    "Un caballo no puede mantener la cuerda floja ni galopar durante más de 1 a 3 millas (1,6 a 4,8 km), así que no te esfuerces demasiado con este ejercicio.",
    "99724c0cb4a02675836b6f3fe33ebc6e"
  ],
  [
    "Más suerte la próxima vez.",
    "5fc0cc6033b22ed468695fe730a926c0"
  ],
  [
    "También debes elogiar su personalidad, así como su apariencia.",
    "7f3c411a42dce5e469b82aab85e93855"
  ],
  [
    "Empieza a construir una conexión sólida.",
    "2a1d775758b57a5efafe88ecc86a4889"
  ],
  [
    "Deje que hablen las cosas y que acepten las cosas por sí mismos.",
    "e9797a2e18c6062bfe19345bbcced455"
  ],
  [
    "Además, no puedes añadir ningún dato de contacto personal en la descripción, ya que es otra forma de desactivar tu cuenta.",
    "44d7e0583c5cd5812af1528b81eb8d0b"
  ],
  [
    "No hay una opción correcta, pero trata de encontrar un lugar que se adapte a tu estado de ánimo e intenciones.",
    "19adab93961937bf1a0f8c877bf7ed63"
  ],
  [
    "Incluye una foto tuya que te guste y haz una lista de algunos de tus intereses para que la gente pueda echar un vistazo de quién eres.",
    "645fc082d7775e58292d665b304a5348"
  ],
  [
    "Si le parece gracioso, disfrutará más de hablar con usted y estará deseando pasar tiempo con usted.",
    "a682831d2f11e03ce9008dd3913c7837"
  ],
  [
    "Evita el sarcasmo mientras chateas en línea.",
    "a98c794b0e5b15a9f7f91d4965443336"
  ],
  [
    "A continuación, coloque las piernas para que estén ligeramente giradas.",
    "ab8f7a57ff5f7e566dbeeada60ff7353"
  ],
  [
    "Siempre puedes decir algo como:",
    "c617ba97a6e16fe0a308d7dac11d64bb"
  ],
  [
    "Ten cuidado con sus dedos.",
    "1d422bc1307f03ba4f9121343145026a"
  ],
  [
    "Si realmente amas a las mujeres y lo demuestras, no puede salir nada malo.",
    "162a94d9ff54f10fcc7f37f48352c999"
  ],
  [
    "¡Nunca uses líneas cursis!",
    "1d709de15b3cdcc32ed87e75d1810f32"
  ],
  [
    "Lugares a los que has viajado",
    "9047399f0672c008d385356ee2a51170"
  ],
  [
    "¿Tu amigo actúa de manera diferente a tu alrededor?",
    "647f9d90c6df2cff576bae119ca90998"
  ],
  [
    "Eres una persona tridimensional, igual que ellos, y puedes empezar a formar una relación como amigos, ¡y con suerte más!",
    "e9b92085d8bc2173a9ec0a37a62ead32"
  ],
  [
    "Ve a clase con regularidad.",
    "e965ef3f21306ca9304b34816502c252"
  ],
  [
    "Elige ropa que favorezca tu figura.",
    "be50b8d82dbf3aca9b5b93cd7330bbc8"
  ],
  [
    "No hagas un escándalo y sé espeluznante.",
    "778f391e8827810f57517fad2bdb1faf"
  ],
  [
    "O, podrías simplemente abrir más líneas para una conversación casual.",
    "caf62f478b2e2eae3e38b0327d543d77"
  ],
  [
    "No hables de tu falta de experiencia ni de tus perspectivas laborales.",
    "13037c5aa950af0a2be60f9cca7b7c14"
  ],
  [
    "Visite hoteles, restaurantes y bares de primer nivel.",
    "f16a86a8b594e34ecd3713600f9b3787"
  ],
  [
    "El lugar en el que te encuentras.",
    "4ab7b7df9eeade971216b0c093a1e69f"
  ],
  [
    "Cuídate y cuida tu apariencia.",
    "47200989fcc1bb576e9dd0a3d11f22c7"
  ],
  [
    "Quédate con tu propia vida.",
    "88aeff6e734d4654ade05737c3f998be"
  ],
  [
    "Y me acabo de quedar sin troyanos",
    "10622871806edd4603eb6056366e58c5"
  ],
  [
    "Oh Oh Oh Oh",
    "6ac061beef5dd0d20135e526764fcff9"
  ],
  [
    "Terminemos lo que empezamos",
    "ba9b6549fbf4c183e30b411b3036430a"
  ],
  [
    "Aparca en exótico, veo a una perra jodiendo",
    "ca64d06915793841faad7397d8d7dc6e"
  ],
  [
    "Parece una supermodelo",
    "64ca3f89276a0f73712c5c6063d1361f"
  ],
  [
    "sigue adelante y prospera, porque tuyo es el reino",
    "b1e1d9e2e8cf29dc96302318586ae9d7"
  ],
  [
    "Ve hasta el final, diviértete, tenlo todo",
    "c98edb73c43802430ed75b47b387e16b"
  ],
  [
    "Algunos nunca debieron venir aquí",
    "914549156832d7d50ae3d43429da7cdb"
  ],
  [
    "Oh, hace tanto calor que podría broncearme",
    "95ce8e18b6acec9b5bc9ded195413e2a"
  ],
  [
    "Y ella será amada",
    "24b7d7e2420b739487ba83e88b9fb96b"
  ],
  [
    "Debe ser el peor día de mi vida",
    "632efb6c20c21dd9c4809f81acb730e4"
  ],
  [
    "Sabes que no mentiría",
    "734abbc0a1d92f671cc8003595fb2daa"
  ]
]