[
  [
    "Una noche, cuando estaban todos en la cama y el hacedor de maricones estaba sentado con su esposa en el fuego, él le dijo, con el corazón a punto de estallar de dolor: Tú ves claramente que no podemos mantener a nuestros hijos, y no puedo verlos morir de hambre ante mi cara; estoy decidido a perderlos en el bosque para -mañana, lo que puede hacerse muy fácilmente; porque, mientras están ocupados atando a los maricones, podemos huir y dejarlos sin que se den cuenta.",
    "5b73f7e79b07af86a123fec597b4ba58"
  ],
  [
    "Sí, eh... y luego pensé que después de que ganaras, podríamos salir todos al balcón y ver un arcoíris nocturno con gremlins bailando encima. ¿Crees que se lavó las manos?",
    "8a44a5a940b89edf750c2a3f47e4a549"
  ],
  [
    "No hay avance en el caso de secuestro de Hitesh Ahuja",
    "a0ea15171df746e9aad8e70ac814eb41"
  ],
  [
    "Las parejas casadas predicen las respuestas de sus parejas",
    "bf0bfd9e9126d5ecb2dfcb974f71c371"
  ],
  [
    "No importa qué tan grande sea la pantalla de tu smartphone, todavía tienes que desplazarte hacia abajo para ver la posición del Chelsea en la tabla de clasificación.",
    "d425f0a91d730b8e2d57781a76e808b5"
  ],
  [
    "fuente de error en todas las investigaciones humanas radica en la responsabilidad de",
    "9f367b4e1b1e616cd7c10dd74c058b8f"
  ],
  [
    "No, solo tendrás que esperar",
    "579b6e1bfbab21c9958550c01ee1a5c9"
  ],
  [
    "Específicamente, creemos que un jurado racional podría determinar que Learning Curve se apropió indebidamente intencionalmente del secreto comercial de PlayWood en la pista productora de ruido y luego intentó ocultar la apropiación indebida mediante la creación de pruebas falsas de desarrollo independiente previo.",
    "14e052e52bfbde9cd1d5297e46114864"
  ],
  [
    "Así que tenía pantalones de chándal, pantalones cortos de mezclilla, camisa de manga larga y una camiseta normal, jugaba al estilo trasero.",
    "1c694d9f2a88a50fa3b1e4f32ec7c1c9"
  ],
  [
    "¡Tengo el número de Teng Wei!",
    "897ac0f6db03dfede5401ea75b7b4815"
  ],
  [
    "Extender la esperanza y las oportunidades en nuestro país requiere un sistema de inmigración digno de los Estados Unidos, con leyes que sean justas y fronteras seguras.",
    "900fc655edb2de8b4073a0b0c2838bce"
  ],
  [
    "Mejore constantemente su escritura.",
    "dbe6c8c6c6bdd3d2ebaba178faa40c63"
  ],
  [
    "También evita la privación de derechos a las minorías ligeras en los casos en que el electorado se divide casi equitativamente en su elección de representación, sin embargo, el representante preferido de una sola facción debe ser elegido para representar a todo el electorado de un partido o distrito.",
    "4ec1b534ffe2ab34cdd995c7801b8ddb"
  ],
  [
    "Ostras del día: definitivamente tienen una buena selección de ostras, pero no estoy seguro de por qué la gente considera que este es un lugar de destino para el marisco.",
    "cb38d775b1b30505f6f24862aa7340b5"
  ],
  [
    "La dejó y frotó la lámpara, y cuando apareció el genio le ordenó que trajera un huevo de roca.",
    "6b76d2c8a2b0cc3d9300dc6b61437e52"
  ],
  [
    "No hay razón para ponerse irritable.",
    "b680caf7949de9fcaa2f48ddc7cb8593"
  ],
  [
    "Enfield acelerará el segmento de bicicletas crucero",
    "e1ba3cb4bdd4cf7145be7e12cd66eeee"
  ],
  [
    "En 1998 Frito-Lay introdujo esta línea de chips que contienen oleano en todo el país.",
    "8f9467461a414fc04f0c2f50a0e20b87"
  ],
  [
    "No vas a seguir cuidando de eso, ¿verdad?",
    "dd4a41f44177114fbfde0f1ac19a5565"
  ],
  [
    "Y con eso la viuda, se levanta del suave, y hace el más sudoroso",
    "ab758e3096d7b251cffb99b7cd2d88d0"
  ],
  [
    "Lo mejor que puedes hacer, ahora",
    "251c1ee11371667f4c0d84fc8baf3504"
  ],
  [
    "En cuanto al precio, los directores señalan las negociaciones no consumadas de 2004 para una inversión de CEI que reforzaron la fórmula original y la afirmación de que esa fórmula era lo mínimo que los directores aceptarían para la segunda transacción.",
    "4169b5fbc31af3c74a704f01eb29a27d"
  ],
  [
    "Supongo que es para permitirles mantener la pistola en el blanco durante los movimientos rápidos.",
    "8850dd815ed6661cf4ea14c066e60b24"
  ],
  [
    "(:\nJa, ja, nos dirigimos hacia el mercado del ejército, ¡qué patético!",
    "6036d41e94236e0129922391a042bbf6"
  ],
  [
    "La forma en que nos vaya como nación hasta bien entrado el siglo XXI depende de lo que hagamos como nación hoy.",
    "777de4ffb349c9879c04c54e799b86b6"
  ],
  [
    "Comprenda los desencadenantes comunes de las personas con anorexia.",
    "8754fa1e7ffcbf645cfb3b617fd522cc"
  ],
  [
    "(Rousseau afirma en Émile (1762) que las mujeres deben ser educadas para el placer de los hombres.) Wollstonecraft afirma que actualmente muchas mujeres son tontas y superficiales (se refiere a ellas, por ejemplo, como «spaniels» y «juguetes»), pero sostiene que esto no se debe a una deficiencia innata de la mente, sino a que los hombres les han negado el acceso a la educación.",
    "08d2eaa7232de0c69bfbc7e52bfb5a25"
  ],
  [
    "Después de leer las reseñas de Yelp, tuvimos que detenernos y probar este punto caliente.",
    "1af13d81ebb5a7b0f11d76c8547faeb1"
  ],
  [
    "No, mira, te dije que no quería que intentaras venderlo, y tú, gordo gordo lo hiciste de todas formas.",
    "71ae531401582995272c4b367a5ce789"
  ],
  [
    "El estado combatirá el cambio de centro de DVC",
    "7e53075f76c7a1888ea7507d49e62ccb"
  ],
  [
    "Compuso su «Sinfonía de Leningrado» durante el asedio de Leningrado durante la Segunda Guerra Mundial",
    "e87c4eac059a0b7d2769841501f587b9"
  ],
  [
    "Vi a un travesti con una camisa que decía «adivina",
    "197476e55acf5e2b809242f055dfd51b"
  ],
  [
    "Ella medía tres pies y medio de diámetro, y estaba hecha de",
    "9bbb9cda4912b95df04a44b16d2e4de1"
  ],
  [
    "Eres el mejor lugar para ir",
    "b29aa32e64df9a2606e025d7849d4b84"
  ],
  [
    "MGI sostiene que la disposición de indemnización por daños y perjuicios del Acuerdo del Código Fuente de 1997 no es una medida exacta de «lo que las partes habrían acordado como una concesión justa de licencias,",
    "3cf4e2b752f2d93fccbd2ab98aab7497"
  ],
  [
    "Esto también te beneficiará a largo plazo.",
    "6ae23b75eca899527a43bdbee7dace71"
  ],
  [
    "Ummm hazte saber tmr bah.",
    "41af06213cb33c653ebf90d64721e132"
  ],
  [
    "Ella y yo tuvimos mucha suerte.",
    "fdc66e7b2b918406acad00a8187af018"
  ],
  [
    "Incluye datos sobre tu éxito.",
    "0fb66ab73d24a538dfa376de06cd908a"
  ],
  [
    "Godwin recibió más críticas porque había abogado por la abolición del matrimonio en su tratado filosófico Justicia Política.",
    "02855f8ad443c91236ee291e2becb062"
  ],
  [
    "Este es, con mucho, mi salón de uñas favorito en el área metropolitana de Boston.",
    "1f56a49e9dcfd2bcd58458ea32907252"
  ],
  [
    "Pocos días después ella misma fue allí y le dijo a su empleado de la cocina: Tengo ganas de comer un poco de mañana mañana para mi cena.",
    "c3b9e437f41d5da319531b02162865b0"
  ],
  [
    "Bueno, Phoebe me organizó una cita.",
    "c7dbed9405bdae438364a6f982e97ceb"
  ],
  [
    "10 cosas gratis para hacer en Perth este diciembre",
    "cba386a87abdc972db3461f72c12da3d"
  ],
  [
    "En 1990 reeditó «The Stand» con casi 500 páginas más que el original",
    "48ccc5e03b72275af1a930c065f574d7"
  ],
  [
    "Un camarero es solo un farmacéutico con un inventario limitado.",
    "f2028517882b99d05d773544e93c1d43"
  ],
  [
    "la sugerencia fue anulada de inmediato por el enano, quien pronto convenció al",
    "5171bfb94c98d87f1c310a1e9b333599"
  ],
  [
    "Mejor piénsalo dos veces, hazlo bien perro",
    "62944ee65c62f8af8399e3d8ab3351a7"
  ],
  [
    "sobre auto de certiorari ante el tribunal de apelaciones penales de alabama",
    "0160eb761001175b3eadd6d5e5f947ec"
  ],
  [
    "Me refería a las organizaciones benéficas y agencias de adopción.",
    "34b9ef637e1a7d6a39628290c7516fd7"
  ],
  [
    "¿Eh? Tot es Canon o Nikon, entonces ex.like incluso su cuerpo n lente oso mientras que Sony puede usar esas marcas sigma de terceros? entonces Canon todos estos deben ser superiores y luego los tiene como estabilizador img?",
    "c2d367657e226a47b59df10340f290b3"
  ],
  [
    "Todo lo que ese niño sabrá sobre Estados Unidos se debe a lo que hagamos ahora para construir un nuevo siglo.",
    "424643217245a298fd7cabf260bbee40"
  ],
  [
    "80-95: Roids, Neo Huroides, Pirata PQ, Selkie Jr",
    "4d2f455eaf71dfc4a35610832bb10177"
  ],
  [
    "* Universidad Internacional Alliant",
    "3e8fb6a10bb40db645047e07c2c0c23e"
  ],
  [
    "durante una hora más tarde, lo cual fue genial.",
    "073a9ffd91f838ec72511883e84915d3"
  ],
  [
    "Por fin, el sastrecillo, perdiendo toda paciencia, salió de la esquina de su chimenea en busca de un plumero y exclamó: «Espera, y te lo daré, los golpeó sin piedad con él».",
    "ad0d3bad2ad961feeda90aea4670b17a"
  ],
  [
    "¡Me estás, me mantienes despierto!",
    "3343f2956b38ac5468ed9b6765c89cb1"
  ],
  [
    "Los 5 mejores eventos cerveceros en Halifax este otoño",
    "e1f202a02e27e07fb17c34ed0bb392fe"
  ],
  [
    "Es la condición en la que la temperatura del cuerpo humano cae por debajo de los 95 grados",
    "109aef9cc0a0b362408f09685a80c60a"
  ],
  [
    "¿Por qué el chef añadió orégano extra a la salsa?",
    "10eace02d9ea1f06698336e3b6d39ae2"
  ],
  [
    "voló por calles oscuras y vio las caras blancas de niños hambrientos",
    "4208a19cd0c8e0ed5de8185f8310e7db"
  ],
  [
    "Lo siento, no quiero una entrevista",
    "44c5bbcfdf1f21fbfa3bf59443e0f0c9"
  ],
  [
    "La Corte Suprema de Puerto Rico ha declarado «que la compensación de los empleados es una de las áreas más importantes para acelerar la aplicación del principio de mérito». Identificación.",
    "88a0f86ed100faeaf33f1a7b9b5404ce"
  ],
  [
    ">\"Hola a todos bienvenidos de nuevo a Dadcubed— Sí, el viejo de Essex ha vuelto de nuevo»",
    "20446ea304a0281e594a2d7d88846354"
  ],
  [
    "Compré phtoresist; Comprobé que pololu dunnit reset pullup; básicamente debería subir rápidamente una vez que comience a imprimir",
    "e688a94c02e89a3a36454707e4b6ccda"
  ],
  [
    "Pero hoy en día, menos de tres de cada diez niños de cuatro años están inscritos en un programa preescolar de alta calidad.",
    "633a404d84ec0e5b9494e5d8f2c32beb"
  ],
  [
    "Desmarque «Determinar velocidad máxima» y «Simulación».",
    "0384c87d41526a78ce5cd437d78951cd"
  ],
  [
    "Marcó 27 goles en 34 partidos.",
    "805a42a7cb1093e7fcd348e236715c87"
  ],
  [
    "Siento que con tiendas como TJ Maxx y Marshalls tienes que frecuentar la tienda con bastante frecuencia; a veces no encuentras nada bueno y a veces encuentras oro.",
    "fc58d5bfba5394c9292482bdbd356c91"
  ],
  [
    "Luego agitó el fuego, lo hizo estallar y los colocó en círculo para que pudieran calentarse.",
    "3a721fabdfafa99e3571c9bce60e2fe7"
  ],
  [
    "Vale, tenemos a nuestra stripper.",
    "25b5c4148a18c50c2565a168e1666100"
  ],
  [
    "Cirugía de labio leporino en un niño de cuatro meses",
    "41bae49a5e56d35eda7092b288409f42"
  ],
  [
    "Esta estrella de acción que se ve aquí alguna vez ostentó el título de «El mejor hombre construido de Europa»",
    "72d43acdcea155d5c99a84a491436dad"
  ],
  [
    "Se comió a alguien que no estaba de acuerdo con él.",
    "f6234f9149f9751ae76c49478bd3f539"
  ],
  [
    "Appallachia), por la espiritualidad de un _boudoir británico.",
    "2d6520e73dc8c3cb05e0afc0930cfc11"
  ],
  [
    "Todavía lleva puesto mi anillo",
    "3040fbec971c0f44d64f6e5f7d62925a"
  ],
  [
    "El 11 de marzo de 1998, el Gremio presentó una queja ante el Journal.",
    "87aea66fc10e057d7b1866fc63ffb0a7"
  ],
  [
    "Aquí les encanta la barbacoa y la comida mexicana, pero odian a los mexicanos (esto incluye a todos los hispanos/españoles, aunque no sean mexicanos en absoluto).",
    "9d9771b496a108665aaacde432535efc"
  ],
  [
    "Lo siento, pero personalmente creo que este chico performance 2day no es beta que las últimas semanas.",
    "29429a65a07932b91611e5813cd7546b"
  ],
  [
    "Todavía hay regímenes que buscan armas de destrucción masiva, pero ya no sin atención y sin consecuencias.",
    "ac01e4137a11acedc56e4760a0aa2fae"
  ],
  [
    "Reconozca las necesidades de la otra persona.",
    "f251a5628d1ff1ec91f4bc31d920f234"
  ],
  [
    "Otras plazas incluyen Harbourfront Square, en el revitalizado paseo marítimo de Londres, y las plazas cívicas de los antiguos ayuntamientos del desaparecido Metropolitan London, sobre todo Mel Lastman Square en North York.",
    "f2e5e2808909e87dd48f431add027dc2"
  ],
  [
    "He comido mejores hamburguesas y servicio de allí en el pasado, si esto vuelve a suceder, nunca volveré.",
    "d3a860b6aff917515b876661f75ba39e"
  ],
  [
    "Así terminaron estos desafortunados amantes, a quienes ni siquiera la Sirena pudo ayudar, porque todo el poder mágico se había perdido con la espada de diamante.",
    "66b57667057214786018653cc84f3243"
  ],
  [
    "Sí, quiero decir, si quieres decirle algo, la regañaría.",
    "e94d8e85747747f304cefda7b3d88cf7"
  ],
  [
    "Sunny Deol: ¡El indio ruge!",
    "d897424ed09694cd902d7c2e2e274f03"
  ],
  [
    "Alguna vez fue conocido como «Presidents Park», pero quizás este nombre se vea mejor en un «Marquis»",
    "55b0b5513c659d6a4ec20c8de54912ba"
  ],
  [
    "Estoy leyendo un libro sobre antigravedad.",
    "dba284cf9d81b6b0174acaa2ac6773bb"
  ],
  [
    "Mi madre me dijo que esperara a que pasara para ver si iba a desaparecer.",
    "7941cb1b72c058401e14073477ea596b"
  ],
  [
    "En nada más que mis calzoncillos Buffalo",
    "7122ff36c2f7acddb8a6d9b8a7114764"
  ],
  [
    "Sin embargo, en este caso, había pruebas adicionales a partir de las cuales el jurado podría haber determinado que el concepto de PlayWood no era conocido generalmente en la industria.",
    "c3a40786a9dab33ad69a27d9ef13af78"
  ],
  [
    "El mercado de autos usados está en una burbuja en este momento, especialmente para los autos económicos, donde los autos de varios años con 30 mil millas solo cuestan un par de miles menos que los nuevos.",
    "a896e16a4909a9925538135aa63c85fc"
  ],
  [
    "2 drivers 1 batería grande sí.",
    "c591417d9fd9ddb77c8b91e18a24b7c3"
  ],
  [
    "Acojo con satisfacción el entusiasmo bipartidista por la disciplina del gasto.",
    "a249296f52c6dc5a41e001a95d59654a"
  ],
  [
    "Solicite copias de materiales gratuitos de la Ley de Estadounidenses con Discapacidades (ADA).",
    "fc576e42758a0b15b6d024882b167bfe"
  ],
  [
    "Entre los colaboradores destacados se encuentran William Hazlitt, Leigh Hunt, Louis Kossuth y George Henry Lewes.",
    "702d5a91b51572722a849e51cbe823d8"
  ],
  [
    "Tienen a alguien fuera en una hora.",
    "bebd1dbc368da8e30e2d6606b43de6cc"
  ],
  [
    "De otro bolsillo colgaba una enorme cadena de plata, con un maravilloso tipo de motor sujeto a ella, un globo mitad plateado y mitad de metal transparente; porque en el lado transparente vimos ciertas figuras extrañas, y pensamos que podíamos tocarlas hasta encontrar nuestros dedos detenidos por la sustancia brillante.",
    "44ffb753e22bd4033752736d20d18332"
  ],
  [
    "Corre y corre: las oportunidades perdidas perforan India",
    "b5e25db397c6efc7c71cd021111e5c48"
  ],
  [
    "«Dave, para... para, Dave.",
    "8886bbdd515a7ceadce88003656c0321"
  ],
  [
    "Si lo piensas lo suficiente, verás que es obvio.",
    "c995df48e37b8c3957fd80dc33b7b27c"
  ],
  [
    "'Aproximadamente media hora después de que el joven granjero despertara y mirara al otro lado del",
    "2e814b3b4394efbc24a361e42833d800"
  ],
  [
    "Glorioso cazador de mi fe he pecado",
    "e6fb5b32a6bdec5b53f5607ce97602bd"
  ],
  [
    "Pero en Roper y Miller, las sentencias de la Corte Suprema afectaron a múltiples estatutos estatales y federales y la Corte no procedió al siguiente paso de un posible recurso de separabilidad.",
    "97c8e7b0de1d510c91b6b6e5e09f4d63"
  ],
  [
    "** Literalmente he pasado casi 4 años o más dentro de un mundo de videojuegos.",
    "f76774a4d00bdff3bf0b6dc9ae734c8b"
  ],
  [
    "hey laopo duerme bien liao.",
    "f7b1651778bd6b370b0a75e137ac0a6b"
  ],
  [
    "Lo hiciste por tu país».",
    "f0651a92f177ab3e0d8486ab8f74044c"
  ],
  [
    "Investiga la alimentación intuitiva.",
    "8539df6952eb79a1839ae61d442c1dc3"
  ],
  [
    "Wychwood Park es históricamente importante por la arquitectura de sus casas y por ser una de las primeras comunidades planificadas de Londres.",
    "94cc0eb80d95d3ae92a2d6b80028c2f8"
  ],
  [
    "El servicio fue ávido y rápido.",
    "3deda249ca5db1a5f1b466fa95bd030d"
  ],
  [
    "Y, sobre todo, no me abandones hasta que me hayas salvado de mi cruel miseria.",
    "cd60399a8f1e78a0f2603858ef88dcb7"
  ],
  [
    "Vale, y ya sabes, si se enfada, solo rasca su barriga y dale un hocico de hígado.",
    "3b9cf7c84414034f3f7468d6a2c52096"
  ],
  [
    "El jefe del comité permanente mostró la puerta",
    "e93ca44768920992cc17f40447a23161"
  ],
  [
    "Interpretó a la defensora pública de televisión a la que le gustaba andar por la estación de Hill Street",
    "1e1b1f93116f6be73c64215ef34d5c92"
  ],
  [
    "Para intentar hacerme sonar más fotosíntesis.",
    "8b3ef32ed06ec4f94beaa37148b23034"
  ],
  [
    "hecho, con el que casi había arreglado casarse en vez de con Milly.",
    "c4c039c2f17d9cf9d62bba0a0dc622e7"
  ],
  [
    "Pero tengo una docena de rosas si vuelve a casa, y un paquete de seis si no lo hace.",
    "6aa36ed99ea4b91c07d94003ffaf77dd"
  ],
  [
    "Pero cuando se desconoce el nivel de riesgo y se revela la existencia de un riesgo, dudaremos en concluir que la divulgación es engañosa simplemente porque no indicó que el riesgo fuera «grave». R.32 a 44,5",
    "e418c3bbf6b12a67567efe3a18faaee4"
  ],
  [
    "También es fácil de sacar del bolsillo y no se atasca.",
    "ac925e8661ebdb97489b1bf4235f4a6b"
  ],
  [
    "Porque ella es la que lo mecanografía.",
    "2e4671bf548f82c3f9ae03c1205cb6f1"
  ],
  [
    "Pero no tengamos otros cuarenta y tantos votos para derogar una ley que ya está ayudando a millones de estadounidenses como Amanda.",
    "78fad262c499fb3be17ed9e6ed80cc02"
  ],
  [
    "Sepa cómo limpiar el filtro de pelusas de la secadora.",
    "6910c6798b04f89042b1b31d21d4142d"
  ],
  [
    "* También se llama enfermedad silente, estadio silente o enfermedad asintomática.",
    "0f7c063134b4ac7aa5c8a1a1a16f8b5b"
  ],
  [
    "Las arepas no defraudaron lo que hicieron fue una pareja quizás menor pero cosas que nos harán esperar un poco antes de la próxima visita.",
    "19855a6046c160c08e3c7be60f8f4e97"
  ],
  [
    "Ojalá pudiera —ojalá pudiera—; ella no era capaz de hablar el resto, siendo interrumpida por sus lágrimas y sollozos.",
    "cdbaa32013fa348061f3542cbc196a94"
  ],
  [
    "Seguro que se te ocurre algo bueno.",
    "0685255be0c317aacb04c8104c1d317c"
  ],
  [
    "7 formas de satisfacer tus antojos de s'mores en Londres",
    "dcc7c442df3b9f5a0f4b2f720a3cf4f8"
  ],
  [
    "1 hit «Judy in Disguise (with Glasses)» satirizó esta canción que ni siquiera llegó al Top 40",
    "4d6057e8232c4065ca693acae0048e2e"
  ],
  [
    "Acabo de enviar a la esposa una foto de mi pene flojo.",
    "75156549e6bfe02fe6cd1ffdf29c6552"
  ],
  [
    "'Hablaron muy agradablemente, y miraron los árboles, y las bestias, y",
    "f3bc088599da4ea642c9df548034843a"
  ],
  [
    "Conoce sus raíces y trabaja duro por su dinero.",
    "ca9354205f8f3ae0990847fedca990e4"
  ],
  [
    "Como Moore lo ve, esta instrucción no le dice al jurado que debe absolver si el deber de divulgar no surge de un estatuto federal, reglamento o formulario gubernamental, y erróneamente no les informa que 24 CFR § 570.611 «no impone tal deber y no se puede confiar en que satisfaga la carga del gobierno». Llegamos a la conclusión de que la instrucción, que incluye «formularios gubernamentales» en la lista de posibles fuentes del deber de divulgación, era adecuada aquí.",
    "e76d236a091a391b173ec38fc7499350"
  ],
  [
    "Este argumento solo es válido si no se considera el esfuerzo de distribuir, vender y supervisar esta operación como trabajo.",
    "62d6f9d1cfe2869ad39b279bce4717cc"
  ],
  [
    "Sí, me encanta y lo abrazo para dormir todas las noches.",
    "53f25647b129c4660a1ee3a144f82d20"
  ],
  [
    "Estados Unidos nunca solicitará una hoja de permiso para defender la seguridad de nuestro pueblo.",
    "6014b7fdfcd84e9a5e13751474808774"
  ],
  [
    "Disfruta de tus programas de televisión o películas favoritos.",
    "39b416c3e2853c53a48ce096a09d8353"
  ],
  [
    "Después de ver unos cinco minutos del programa, Tinker preguntó: «¿Cómo conseguiste una cita conmigo?» y luego aconsejó a Morris que lo arrojara al río Los Ángeles cuando saliera de la ciudad.",
    "82728d61718ef557798a0254257b8bce"
  ],
  [
    "Sé que tienen entradas con descuento si las compras por adelantado.",
    "21efec32f1cd88cfc6be17ac5defd32a"
  ],
  [
    "No me sorprende que elija vestirse de satén blanco sin pensar en mí.",
    "793f94e74a5e98125034844857745498"
  ],
  [
    "Toma, ¿por qué no me dejas hacerlo?",
    "f715dc6a895468bcb0304e8df5fca270"
  ],
  [
    "Arruinó el fraude de registro falso",
    "aa65eae8a57438b28e1572b3abd8099c"
  ],
  [
    "Casi 13,000 hogares y 100 iglesias fueron destruidos en el Gran Incendio de esta ciudad de 1666",
    "9855262f1ce04d38b280ef2b8e18fc10"
  ],
  [
    "Pedí una prostituta asiática, llegó 2 horas tarde.",
    "1906b2d3dca0a37510ded20cd3c0b7af"
  ],
  [
    "emocionó a la esposa londinense, estas teniendo todavía toda la brujería que",
    "aa354f4ce84ed5203d91785a1c7ec184"
  ],
  [
    "La abuela dijo que las banderas ondean para mí",
    "12a690f4a61b1db8449dab6c17f4f890"
  ],
  [
    "Ese correo electrónico era exactamente lo que necesitaba.",
    "db0a907b180adfd2fb06316ffcc36200"
  ],
  [
    "Si fuera el tipo de persona de contenido, probablemente tendría menos de un puñado de especializaciones según su habilidad.",
    "90830a0c06a8a4c90f0081ac934106c1"
  ],
  [
    "Hola Andreu, por favor revisa mi correo electrónico.",
    "68905b9b62e42f6efd46e34693be4e4b"
  ],
  [
    "Tienen ante sí una legislación penal que también establece un cuerpo de policía para alentar a los jóvenes a recibir una educación y pagarla sirviendo como oficiales de policía; que alienta al personal militar que se jubila a pasar a las fuerzas policiales, un recurso desmesurado para nuestro país; uno que tiene escuelas seguras disposición que dará a nuestros jóvenes la oportunidad de ir caminando a la escuela en condiciones de seguridad y de estar en la escuela con seguridad en lugar de esquivar balas.",
    "78a3a92c018684f961fa960629e080be"
  ],
  [
    "Observa a los demás en situaciones sociales.",
    "192dd08f167139b4e9739ed0c04ba0cd"
  ],
  [
    "La información más valiosa proviene de proteínas que se expresan de manera diferente en un sistema que se está estudiando.",
    "4f5fa63e4995f8c320d0d34e4b6fda96"
  ],
  [
    "Creo que los restaurantes realmente hacen un flaco favor cuando promocionan platos especiales como los que hicimos entonces para dar a los huéspedes comida de mala calidad.",
    "9b8acee155c58afebf1ba1f802db28ae"
  ],
  [
    "Era un marco de madera, levantado a tres pulgadas del suelo, de unos siete pies de largo y cuatro de ancho, que se movía sobre veintidós ruedas.",
    "2f128b536025db32d775b694ce692b49"
  ],
  [
    "Café con leche doble, espuma extra.",
    "d1c782bcd67e31790204ec8e7d6171ee"
  ],
  [
    "NXNE bajo presión para cancelar el concierto de Action Bronson",
    "38676477c200da5e9f3b7a50d7427374"
  ],
  [
    "El comediante que toca la guitarra de «King of the Hill», Celery Head, es una parodia de este cómic de utilería pelirroja",
    "d21b5e7b980498359994aa277e39bfb5"
  ],
  [
    "¿Has oído lo del secuestro?",
    "75b3db56967731b1fd2b9465f3433a9b"
  ],
  [
    "Cualquiera puede decir cosas encantadoras e intentar",
    "0957f07061a338080009b75213f0d56c"
  ],
  [
    "Así que cuéntame todos los pequeños secretos que no sepa",
    "f798864633b0c05582c95b84422f1067"
  ],
  [
    "Confianza de los demandados en City of Chicago v. Michigan Beach Housing Coop., 297 ill.App.3d 317, 231 Ill.Dec.",
    "9d3cccb857a8dc3da8fd41ce1344c6ce"
  ],
  [
    "No tengo nada en contra de que la gente pregunte cómo usar ropa, solo personas en MFA que compran algo al azar, se van a casa y luego comienzan a preguntarle a esta comunidad cómo llevarlo sin siquiera tratar de ver lo que pueden hacer.",
    "6dd89ab79aba1519e92b8b3939d5ecde"
  ],
  [
    "Lol wad como que la reunión duró 4 h?",
    "f06fe547ecce9131ea960718cfbeb2cb"
  ],
  [
    "Y este año, el Congreso debe comenzar a trabajar para poner fin al embargo.",
    "b8076c09f22fa60228a95cfe4ce6b486"
  ],
  [
    "Prefiere el vino tinto sobre el vino blanco o el champán.",
    "42f7e0e771c2e1a247f9e2db2fb88955"
  ],
  [
    "En 2009, se importó el 66,5% del suministro de petróleo del Reino Unido.",
    "8d1611624843b0f8d9fd475aecef9373"
  ],
  [
    "Además, queríamos entrar en Jurassic Park Land cuando aún hacía medio calor y hacer el paseo por el agua.",
    "e9585302f62dfd3a71d1b58295431c7e"
  ],
  [
    "Ahora, cuando llegó el momento de que la anciana emprendiera uno de estos viajes, le dio a cada doncella trabajo durante seis días, con la advertencia habitual: Niños, no dejen que sus ojos se desvíen, y en ningún caso hablen con un hombre, porque, si lo hacen, su hilo perderá su brillo, y desgracias de todo tipo seguir.",
    "13ddc18e9a9da45067a2865d0a6bd22c"
  ],
  [
    "Hola Mónica, aquí tienes tu escoba.",
    "d9e1a9c5d8eccb75cca291db4411581e"
  ],
  [
    "Actos de violencia extraviados en las encuestas de la Fase II",
    "339a634522c4222cf0d275b92a0d5f29"
  ],
  [
    "Del griego «El mundo habitado», se refiere al movimiento hacia la unidad de los cristianos",
    "213014fcc1e2ab2c5eb33ddcb51d821d"
  ],
  [
    "La ciencia es lo que ocurre cuando la preconcepción se encuentra con la verificación",
    "03d502f8d5ff8eaaa7655dc678f373e0"
  ],
  [
    "y, arrodillándose ante él, le imploró que perdonara a su amiga.",
    "3b64691745d0b7c301c34cb6f9e29a4b"
  ],
  [
    "La guerra nuclear nos hará descansar",
    "8f7a5890dbcb0da5aca8c9824b4a2558"
  ],
  [
    "Lockheed actuó bajo este contrato entre 1991 y 1997.",
    "2cc68331cc2225a82a46c09d7b59616c"
  ],
  [
    "¿Sabes que Starbound no es su juego?",
    "1500e7e3a9bca14125f4283c62e8cc54"
  ],
  [
    "Le pido a eve que posponga a tmr, esperando su respuesta.",
    "1bcaf00dfb4e7987959662b75275a21b"
  ],
  [
    "También debemos actuar para evitar cualquier discriminación genética por parte de empleadores o aseguradoras.",
    "039a1c120872fe249d0973687eadea21"
  ],
  [
    "Explique el cáncer en términos sencillos.",
    "73c8d3dc36489b29bb5a9a10dbe7d67f"
  ],
  [
    "Afirmó que conducía al desdén por el trabajo manual, generalmente creaba una burocracia administrativa de élite.",
    "37144e4dcad513efb811d5cc9d9b5e1f"
  ],
  [
    "Definitivamente voy a volver.",
    "fd3913adf2d60c15d93923528331425a"
  ],
  [
    "Así que este año se fue aún más placenteramente que los anteriores.",
    "8dd07854b1e18de7047420a8d4cede2b"
  ],
  [
    "¿Cómo, cómo vas a enfrentarte a los demás científicos?",
    "cac9bb3fef00f92cbd7c86f4d90b0d2d"
  ],
  [
    "Conoce las ciudades hermanas de Londres",
    "0d782d74dfe0b7ef59344cbd7a3fc965"
  ],
  [
    "Si hubiésemos tenido el mundo suficiente, y el tiempo, esta timidez, nena, no hubiera sido un crimen",
    "925ae1e7a7c58984f29906524c72e43a"
  ],
  [
    "(Pista: son lo suficientemente pequeñas como para caber en su interior).",
    "6fda8a788abf15373ea7fb60d509a185"
  ],
  [
    "Tan pronto como Tony se acercó a ella, le dijo: «Mi querido Tony, ¿me darás",
    "076857de4bfb7d87c46a80da0b0ab9c1"
  ],
  [
    "Jack Frost tomó su mano y me dejó",
    "782095829fc4bc5e9111280430f2c74d"
  ],
  [
    "No se menciona en la hoja de cálculo los criterios para determinar cuándo Business Systems realizó cada tarea, ni ningún detalle sobre cuándo y cómo Business Systems debía recibir el pago.",
    "136caca7e15fe3044b82d3a02d905aca"
  ],
  [
    "Prefiero comer grillos que soja.",
    "bf3e6972cb66a1284266e2834b2cb330"
  ],
  [
    "¿No llamar a su jefe por la mañana?",
    "16ae3ead65e164c282e0ea88b039a20f"
  ],
  [
    "Ahora debemos trabajar arduamente para ayudar a devolver la prosperidad a la granja familiar.",
    "5779575ea2baae0d8b52295da6d7ebcb"
  ],
  [
    "En tu base, tu Logia de Beastiary y Spirit debería estar lista.",
    "d5f9f1b5ea9c1343c42bd509cfa3ac31"
  ],
  [
    "Esto llevó a un mercado de moda europea en lugar de francesa a principios del siglo XVIII.",
    "8a27428d2465ccdfed5e2d0287a9368a"
  ],
  [
    "Mientras la European Watch Company esté presente, ellos tendrán mi negocio.",
    "a49d3a75dc008f3c2f3c71052d83f6ad"
  ],
  [
    "Su alegría por volver a ver a la Princesa era extrema, y se puso a trabajar con todas sus fuerzas para tratar de romper su prisión; pero a pesar de todos sus esfuerzos fracasó por completo.",
    "c5000e45b71c9a3793291afcb2a5ec1d"
  ],
  [
    "¿Quieres quedarte y te prepararé algo de cenar?",
    "5e27a2c563c06050bc8b00d2d2812a26"
  ],
  [
    "Finanzas, poder y secretarios de ley discuten sobre Dabhol",
    "9fa3ae9deec0d5c5474e6dada19689da"
  ],
  [
    "Según el «American Psychiatric Glossary», esta manía es «preocupación patológica por uno mismo»",
    "486fdbf4599df61d82ffa6392e0fe2d9"
  ],
  [
    "Quería asegurarse de que estaba obteniendo lo mejor, lo mejor, lo mejor, la mejor vista.",
    "248622da5529e92cb645b5ea7d23c2dd"
  ],
  [
    "en el momento señalado, y entró audazmente, con el violín bajo el brazo.",
    "c5c2a10bfe14893a83237d6934fd6506"
  ],
  [
    "Puedo ver esas tonterías desde una milla de distancia",
    "eabfa147b88eeb801729d2d030417d9a"
  ],
  [
    "A. La cláusula de selección del foro es aplicable y aplicable",
    "74e79d48e8e09d5fac914cbb14209fe4"
  ],
  [
    "Fuente: Lo he visto, lo he vivido, lo he experimentado de primera mano.",
    "1fbf8c219b4ad65513fbb89e8b4cb64f"
  ],
  [
    "Mi perrito juz me dio trabajo que hacer.",
    "b0fd8af1c97535cb3080cf67ca0cdab6"
  ],
  [
    "Sea cual sea la acción que se requiera, siempre que sea necesaria, defenderé la libertad y la seguridad del pueblo estadounidense.",
    "904994b715d78c6b50c6b751acaa8356"
  ],
  [
    "Intenta jugar de forma más informal.",
    "0148e02315fd657e6c8dc98d0b24e41b"
  ],
  [
    "Elena Paparizou ganó el Festival de la Canción de Eurovisión 2005 representando a Grecia con «My Number One».",
    "b1e84457ff23a9db6b85a8aafaf002fb"
  ],
  [
    "¡Estaba realmente delicioso y su salsa tzaziki también estaba fresca!",
    "06fd2c4f9fdb301b312386066e675fa4"
  ],
  [
    "La Princesa corrió y abrió la ventana, y ante el ruido hizo que Aladdin levantara la vista.",
    "e2aca5074be6afc1a8541482ebd7305d"
  ],
  [
    "¡No puedo creer que los dejaras ganar!",
    "c510bd2a8fba0dfc886fb3b4b6648301"
  ],
  [
    "Flaming Lips, The Roots ofrecerá conciertos gratuitos en Londres",
    "4003f5af2ced05dd9c532d3c714f12a3"
  ],
  [
    "Kelly Garrett, Jill Munroe y Sabrina Duncan fueron encubiertos para este misterioso jefe",
    "2e85b8f0aa572b626b949e578c58200a"
  ],
  [
    "Un hombre salta en un taxi y dice «King Arthur's Close».",
    "e4c3bab57fbb1f759097d8ebdb732fc6"
  ],
  [
    "la investigación pretendía.",
    "26c7e172f6248657e0fa4438790067a5"
  ],
  [
    "Sé que quieres esto de por vida",
    "256391e27fb901784820a9f185419038"
  ],
  [
    "Los Rankins han apelado la desestimación de su contrato por parte del tribunal de distrito y las demandas de UCSPA contra Allstate y la negativa del tribunal de distrito a otorgar daños y perjuicios en su demanda por pérdida de propiedad contra SI.",
    "6ed817710d60c70c1ef46d63ca008a9d"
  ],
  [
    ">Ella puede poner en duda su personaje porque o no sabía o no dijo quién era su papi.",
    "2702ed649a239ac15d808047a1c04266"
  ],
  [
    "¡¡Adelante y sigue deseando!!",
    "b4e107a98ca2aec38391e950bca89e62"
  ],
  [
    "Dentro de los Estados Unidos, donde comenzó la guerra, debemos continuar brindando al personal de seguridad nacional y de aplicación de la ley todas las herramientas que necesitan para defendernos.",
    "8f7d4c2b7865287c95994c8331205a65"
  ],
  [
    "Trabaja en la cocina con un gorro de chef.",
    "9b1d4adb195586ce6b078069b4f3958e"
  ],
  [
    "La preeminencia del francés parisino ha reinado en gran medida indiscutible a lo largo de la historia de la literatura francesa moderna.",
    "8e5cd1bfc9658434fabe63f3cc684a3e"
  ],
  [
    "En general, mi esposa y yo estamos muy contentos con nuestras persianas.",
    "051cf728a7d9de065299859f4d61a1f1"
  ],
  [
    "Al día siguiente, todos los caballeros y príncipes debían presentarse ante el rey y la princesa —ya era demasiado tarde para que lo hicieran la noche anterior— para que el que tuviera la manzana dorada pudiera producirla.",
    "945d6d635e0808d72f5642d64996831b"
  ],
  [
    "London Star ya no imprimirá su propio periódico",
    "80b0d2368a066b1a56d61a30805b9c1b"
  ],
  [
    "Ada Yonath ganó el Premio Nobel «por los estudios de» este orgánulo, sitio de síntesis de proteínas, del que el ARN recibe su nombre",
    "11431c3e074af0d3f791e1032923f05f"
  ],
  [
    "Uno se vuelve hacia el otro y dice: «¿Te sabe gracioso?",
    "74c62b696b2959e65d9708f70e471829"
  ],
  [
    "—No tengo ninguna duda de ello —respondió el molinero—, pero ahora que lo has hecho",
    "c1d3cd941a6939c2bbf1e89929041ca5"
  ],
  [
    "¡¡Me importa un carajo!",
    "a60ebe46172ec7a0804b20d187c479b6"
  ],
  [
    "La cuestión que tenemos ante nosotros, entonces, es si los apelantes tenían un interés en la propiedad en sus salarios de reincorporación que les diera derecho a las protecciones del debido proceso.",
    "27b333ec909c1ce50133b63b8cdc7be9"
  ],
  [
    "A este perro no le dispararon ni solo le dieron patadas, sino que lo atacaron con un machete.",
    "58a9644d314767a07f590716d984830c"
  ],
  [
    "Lols Kk cya voy a volver ahora",
    "78a330d6b9036496f9a592a0081034f8"
  ],
  [
    "Esta noche les presento un plan integral para poner a nuestra nación en ese nuevo rumbo.",
    "15cada60c3d629f018a306dd63e7ca50"
  ],
  [
    "Vuelve a entrar en minecraft y entra en el mismo mundo.",
    "907c939a9e799a5da99d54a0a9d1947f"
  ],
  [
    "La industria manufacturera sigue siendo una parte importante de la economía, pero solo representó el 16,7% de la producción nacional en 2003.",
    "473e73f3ae4b2f6d4dfceec545215be6"
  ],
  [
    "Los servidores son todos muy agradables y tienen música en vivo la mayoría de los fines de semana.",
    "1db976154de18606953dbdd9c49b0d8d"
  ],
  [
    "Ahora, cuando había algo que hacer, el mayor siempre tenía que hacerlo; pero si se requería algo más tarde o por la noche, y el camino que conducía a través del cementerio o algún lugar tan fantasmal, siempre respondía: ¡Oh!",
    "e81e8333c6aa903bc30a924dd8e744c2"
  ],
  [
    "Sí, sí, es solo que con mi último compañero de cuarto Kip...",
    "f840e26feb38e5876fe37516c1afdbf0"
  ],
  [
    "La comunidad universitaria aplaude el veredicto de SC sobre la pensión",
    "cc89733987721cef1dbfef4df881af8b"
  ],
  [
    "En la antigüedad, el sanedrín estaba compuesto en su mayoría por personas de este grupo judío.",
    "c6abd2d4d7bd0c9e4fb13643b339eb5b"
  ],
  [
    "¿Qué es rojo, blanco, azul y verde?",
    "548adeeac9f8d8cb86f5349b505daed1"
  ],
  [
    "«¡Adiós, querido Príncipe!» él",
    "447af4ed55dab7e5c0c2d0bc57d1c863"
  ],
  [
    "Sí, pinchamos azadas en oídos (palabra)",
    "2b0bb5ace5f1a7054143924aa7dad774"
  ],
  [
    "Otros tribunales han examinado la cuestión de la residencia habitual en virtud de la Convención de La Haya utilizando diferentes formulaciones, con resultados variables.",
    "dc69c8daf2b80b8870d87e6d635d990d"
  ],
  [
    "El equipo que me llevó fue el segundo equipo.",
    "6ab7cb2ad201f710c331afa66320c535"
  ],
  [
    "No sé, Solo sé que Olympus tiene una línea resistente al agua de!",
    "8e8f033b18d993c47aee93ff8e683980"
  ],
  [
    "Creo que ha habido demasiado pesimismo.",
    "8c7e6cf3998c1f3fba1368eaa42f24f3"
  ],
  [
    "Anota tus objetivos personales.",
    "11b86a784d5226d1296eff77fed610e0"
  ],
  [
    "150 dC), obras en griego antiguo como Daphnis y Chloe de Longus (c.",
    "2a5ac9c0794303f07de01e3871928d6a"
  ],
  [
    "¡La comida es tan buena como los gofres y el té de burbujas!",
    "e48af71f9c3ebbeae29029810e80fb35"
  ],
  [
    "Los niños de corazón tierno se apoderaron del hombrecito y lucharon tanto tiempo con el pájaro que por fin soltó a su presa.",
    "948ce8bb7028397784a4342a612ceab0"
  ],
  [
    "¿Vas a dejarme así?",
    "efa914960385a4fdc2184bb698e933de"
  ],
  [
    "Las películas de Chautala pueden empaparse de patriotismo: Chautala",
    "94214760ac90b26b6775706c17bdb2c2"
  ],
  [
    "Jazz at Lincoln Center está organizando más de 400 eventos en 1999 en honor a su cumpleaños número 100",
    "d1143587d3225c1558b554577bb754a2"
  ],
  [
    "Mi novia dijo que mi hermano es feo, normalmente no me importaría, pero somos gemelos idénticos.",
    "bf249521051ca21a2009d768975930fa"
  ],
  [
    "Una de las cosas que realmente me ayudó a lidiar con algunos de los momentos más incómodos fue mi firme creencia de que no existe tal cosa como un «mal» viaje.",
    "3e7053c0ee0395e5e042834055f59f51"
  ],
  [
    "Ese chico entró en el centro comercial, ese chico necesita una viga",
    "2c0f7f8810f4d78280fc8c3bbd9166ae"
  ],
  [
    "Al supervisar el procesamiento posterior de este caso, el tribunal de distrito debe articular los elementos de la demanda basándose en el lenguaje de la Ley Uniforme de Secretos Comerciales y hacer que el investigador mida la prueba de las partes contra esos elementos.",
    "7e261a4aedec8606c8adf079ee3f97ed"
  ],
  [
    "Solo quería darles a usted y a cualquier otra persona que lea este hilo algunas palabras de apoyo.",
    "044c32e5ff8b84932a6001630c9e281a"
  ],
  [
    "¡La brisa no puede llegar al primer piso!",
    "357d26c1e5c609e0efafe7fc5a8fec67"
  ],
  [
    "La «E» en el EITC se refiere a ganar, trabajar, asumir la responsabilidad y ser recompensado por ello.",
    "efc789eebf2ed36d051c749be9e7b2fc"
  ],
  [
    "Garantice la precisión para generar confianza.",
    "04f56074b504496bd32a55fd8e603ab2"
  ],
  [
    "Después de servir como vicepresidente del Centro John F. Kennedy para las Artes Escénicas, se desempeñó de 1976 a 1991 como su consejero general.",
    "763f35baa1559bf18d6be56e6bbca860"
  ],
  [
    "Pedí el Ulysses, añadí una personalización y ¡fue perfecto!",
    "6a30c68a2416639c64037c31d48c9b24"
  ],
  [
    "Caminó rápido, mirando ansiosamente a su alrededor, y deseando volver a ver a su querida Bellissima, pero no había ido muy lejos antes de estar rodeado de cuatro esfinges terribles que muy pronto lo habrían hecho pedazos con sus afiladas garras si no hubiera sido por la espada de diamante de la Sirena.",
    "8d2b887a6d7c3cbd76af78552818c9b5"
  ],
  [
    "No, no, no, no, no volveré a caer en eso.",
    "b932d40d5ae4439ea0ab3e1777a5c6fa"
  ],
  [
    "10 tiendas de moda en Londres para seguir en Instagram",
    "503300482527bae65d672991d68e0755"
  ],
  [
    "Espadachín de la pantalla muda; su película «El pirata negro» ha sido llamada «una película pirata definitiva»",
    "8f6008c78bd1c30813d229c6e41d69aa"
  ],
  [
    "¿Qué haces si tu mujer sigue gimiendo de ti?",
    "6bd4c5360532c4b84cfd637be34b8a22"
  ],
  [
    "otra vez, si quieres; aunque está a cientos de millas, y está tan mojado, y",
    "e2b4fffaa478f194ee0be56a784f16ba"
  ],
  [
    "Eso nunca te impidió dormir con esta pistola cargada",
    "232b6aa034c23e6cec31f931b99da5b0"
  ],
  [
    "Incluso más allá de la Cláusula de Discurso, este Tribunal ha explicado que «el gobierno tiene un margen de maniobra significativamente mayor en sus tratos con los empleados ciudadanos que cuando aplica su poder soberano a los ciudadanos en general». Engquist v. Departamento de Agricultura de Oregon, 553 U.",
    "00aec3f12bbb34fd8bfa49f331e518cc"
  ],
  [
    "Claro, ser los que escriben Venture Bros es guay, pero hay dos de ellos y 500 personas más que trabajan en la serie y es solo un trabajo.",
    "41c338ce720ee62648e064542638ebc7"
  ],
  [
    "Hey más tarde sobre las 5 ¿quieres nadar?",
    "95f08f8298f2d03b40bc40352a8447e4"
  ],
  [
    "Como resultado, se acortará la vida de trescientos mil de ellos.",
    "0e250300116cdde37c5ee446728eaf3f"
  ],
  [
    "Inicia o carga un juego en modo Creativo.",
    "fe6e83aa6ad8dc0017ad7f3490d8ac6e"
  ],
  [
    "Los estudios de investigación muestran que los juegos de mesa como Serpientes y Escaleras hacen que los niños muestren mejoras significativas en aspectos de las habilidades numéricas básicas, como contar, reconocer números, estimar números y comprender números.",
    "f7a034739f17e9871e9c3b6bd64e1dc1"
  ],
  [
    "Sin embargo, aceptan reservas para que puedas llamar con anticipación.",
    "0a2084a9f658efdb1445a088af3be0a4"
  ],
  [
    "Bruno había salido al bosque, sin pensar nunca que Felicia buscaría en su habitación los rosas, y estaba encantada por su inesperada ausencia, y pensó en recuperarlos sin más problemas.",
    "c0fbc16b577f33514a94042bba8d11e3"
  ],
  [
    "Oh, no fui a la universidad.",
    "e38314afb5e5f109977783406d567bba"
  ],
  [
    "James acabará con los roles de gángster",
    "394e53ed5813f9024c5f4557c20c824e"
  ],
  [
    "Género sphyraena, este pez depredador largo y delgado con mandíbulas y dientes sobresalientes se conoce como el «tigre del mar»",
    "5db24067c8fe67b44141c9569a94fb6a"
  ],
  [
    "Si lo encuentras, llámame o mándame un mensaje, ¿lo harías",
    "36aac0847180d3066e9d4e858e206ff5"
  ],
  [
    "Así que estábamos tropezando en el suelo de su sala de estar mientras mi novia me pela/alimentaba naranjas y escuchaba Good Charlotte.",
    "a103371792647029c4d4f4f563a3a87d"
  ],
  [
    "Sí, hazlo simple, estúpido, todo lo que veo está de moda a mi alrededor",
    "ff1647008b7bb032bfd3618daebc2ae2"
  ],
  [
    "El contrato que cubre el período comprendido entre el 1 de enero de 2001 y el 31 de diciembre de 2001, que la propia Moore firmó, es típico.",
    "ec660a733880bbb3d5786efa7d203d6f"
  ],
  [
    "El viaje de 12 horas no está tan mal, teniendo en cuenta.",
    "37996de6c86cb25336175e452b06f97e"
  ],
  [
    "Perdón por preguntar, recientemente perdí mis contactos, si es tan amable de enviarme un mensaje de texto, de lo contrario, perdón por el mensaje.",
    "1b62735df0df17c3cc811fe8d6503d28"
  ],
  [
    "Mi administración ya ha asignado más empresas que quieren ayudar.",
    "7b6168c60d1dab795d0bc5c003293d3e"
  ],
  [
    "Comience a dirigirse a la derecha para atravesar el bosque embrujado.",
    "2961fe6acf5bb1cecd428b85ce41126b"
  ],
  [
    "Las fuerzas australianas atacaron la Nueva Guinea alemana en septiembre de 1914.",
    "5d9d11d2372ff0cf967547ec0f3575c1"
  ],
  [
    "¡La pasta de calabaza moscada fue la mejor!",
    "3d9e040798ae5cdd2f787e237c29b8f0"
  ],
  [
    "Qué tranquilo estaba, qué desierto; no era señal de vida, y sin embargo el príncipe buscaba por todas partes algún ser vivo.",
    "141af78589d00266cd31efe564191630"
  ],
  [
    "Ah, sí, ¡espera un segundo ahora!",
    "d2d58e6739e15e98d7f5f68c29bd03bd"
  ],
  [
    "Órdenes prohibitivas en la ciudad de Rajastán",
    "23495c582c3cff682219ca6558ab0d9f"
  ],
  [
    "En una novela de F. Scott Fitzgerald, el vecino de Nick es este rico contrabandista de títulos",
    "682b8696a0a4758da0dde0d2e79a6388"
  ],
  [
    "Todo exorcismo es: Reducción B (r) este",
    "c1d47ef77b34b0910d604ea2de1fc070"
  ],
  [
    "despotismo del que se ha oído hablar sobre la faz de la Tierra.",
    "640fe726faf6afe4df5d0804db3b6d9e"
  ],
  [
    "Todos estos nat-nats en tonta marcha",
    "018d97cf91c2d61a3bfebab45eb76371"
  ],
  [
    "Suponiendo que los cargos sean exactos, es mejor describirlos como represalias contra CUI por luchar contra la terminación y la inhabilitación.",
    "d8fc3025c78f1663483355cd1cf8a2b4"
  ],
  [
    "Las personas religiosas tienen menos valor en su vida actual y más valor en su vida futura, por lo que son más propensos a hacer cosas ridículas.",
    "875a26e7e701b3dfed5e54eeecb8fe66"
  ],
  [
    "Ahora estoy viendo la televisión, saliendo de casa ard 8.",
    "ddbcaf17cbc029fb5a6386a18f5f7816"
  ],
  [
    "Deberías hacerlo, y espero que lo hagas.",
    "6cbcb0fd327d28fa6c0791d5c37e23c2"
  ],
  [
    "Es parte del área estadística combinada de Los Ángeles-Long Beach, también la segunda área más poblada del país con una población estimada en 2015 de 18,7 millones de habitantes.",
    "cffcd5d261b41e0a13972f4536159f3b"
  ],
  [
    "Puedes incluir helado en el tuyo o sostenerlo y simplemente añadir crema batida.",
    "99c518af3cd3a42acc7b8ea43f3c8d2c"
  ],
  [
    "El Príncipe se preguntaba para quién podría ser el segundo lugar, cuando de repente aparecieron una docena de gatos que llevaban guitarras y rollos de música, que ocupaban sus lugares en un extremo de la habitación, y bajo la dirección de un gato que golpeaba el tiempo con un rollo de papel comenzó a maullar en cada tecla imaginable, y a dibujar sus garras. a través de las cuerdas de las guitarras, haciendo la música más extraña que se podía escuchar.",
    "a74cf50097f08f065f326799f5cc76a6"
  ],
  [
    "No creo que pueda mudarme a Tulsa.",
    "51223bad72f260dc7d5dbad0d30ebcd4"
  ],
  [
    "Ahora puedes comer soft serve mexicano vegano en Londres",
    "035ccb00680a9915c7b1fd24ed78952c"
  ],
  [
    "Esta diva maorí de Nueva Zelanda cantó con Nelson Riddle y en la boda del Príncipe Carlos",
    "54409b74f1f28f607b9e3f7ff204e6c3"
  ],
  [
    "¿Qué dijo Arnold Schwarzenegger sobre el barítono?",
    "552bfd9b2b8abdb5eaa4d42178e932c6"
  ],
  [
    "«Siempre le gustó su Biblia», le aseguró Netty.",
    "8fdeb98f437aa948e44825dbca5c5cb7"
  ],
  [
    "Y nos abriremos camino lentamente hasta «Fool Hearted Memory»",
    "eda865c9cf1c1eddfb0602f9dd8344e6"
  ],
  [
    "La Quinta Enmienda garantiza que ninguna persona «será obligada en ningún caso penal a ser testigo en su contra». U.S. Const.",
    "430a47066ec5a246298f31fa2042fd44"
  ],
  [
    "He visto las dos temporadas dos veces, y la segunda me gustó mucho más.",
    "f7e2a910ea1ca2697c68bee7ad0f4fc1"
  ],
  [
    "Si quiere venir, ¿qué puedo hacer?",
    "747509aff2f1d1c61a0d7776fc4fd651"
  ],
  [
    "Préstamos estudiantiles: préstamos estudiantiles, que ya son menos costosos y fáciles de reembolsar, ahora puedes deducir los intereses.",
    "675b309e9b74cbd5d9cba29278915897"
  ],
  [
    "Di «no» a las responsabilidades que no te sirven.",
    "3c2d7239949a97a51dcf61db3062e268"
  ],
  [
    "Los informes sobre los documentos de Panamá publicados en abril de 2016 señalaban que el Reino Unido estaba «en el corazón de una red superrica de evasión de impuestos».",
    "d87fb15a73f44b40cb0f0db5be82d01b"
  ],
  [
    "También nos dieron una orden de tostadas, ¡la salsa estaba buenísima!",
    "090c4b2b74c346120191bc8d2cb705b4"
  ],
  [
    "No puedes tener ninguna razón para ello, como la que podría tener un gran rey cuyos enemigos están conspirando contra su país.",
    "7bc4df95d197b8db1b4a49c85d43f816"
  ],
  [
    "Chicos, esta es Shelley, me está entrevistando para Soap Opera Digest, y Shelley, estos son mis amigos...",
    "c98ac3557bccdd259542bee28a3faee8"
  ],
  [
    "La tienda de Londres crea el primer traje del mundo en el que puedes sumergirte",
    "3a38eb13964c0d0820a9bbc3d2fa75d2"
  ],
  [
    "En 1876, Victoria estaba encantada de recibir el título de «Emperatriz de» esta tierra asiática.",
    "c354ebdffa218ce082746f460b416ede"
  ],
  [
    "¿Cuántas orejas tiene Spock?",
    "0d0e30b0b21189f8ae62edbacd205bf7"
  ],
  [
    "camino mientras el pa'son y el empleado salían por el otro, y por lo tanto no",
    "dbff07355a940da247f6fa3dacf02782"
  ],
  [
    "Excepto por el hecho de que mi hija dice que ahora te amo papi",
    "557f7b262da50d929179ea2f8661d1d5"
  ],
  [
    "Por lo tanto, la ley es inconstitucional a primera vista.",
    "9c521f2c881134662249b1a0ab9919ed"
  ],
  [
    "La CISPA es mala, pero solo mala en el sentido de que toda la legislación gubernamental es «mala».",
    "83a15aae86f67f8d021aeb504c6ee9ec"
  ],
  [
    "Podrían proporcionar estas armas a los terroristas, dándoles los medios para hacer frente a su odio.",
    "c61d6a4a4639cca5a63b8250b9dfa34d"
  ],
  [
    "Deje tiempo para que los miembros del grupo se mezclen y conversen.",
    "15ea29118dd1353fe43b928baffc3db5"
  ],
  [
    "La Ruta Estatal 28 es la única carretera de acceso a la zona y recorre el límite noroeste de Dollar Point.",
    "1a33d7b6fd8a7e6f1e63a3b5e65a23d4"
  ],
  [
    "La búsqueda en Google mostró que puede haber una grieta en los serpentines del evaporador.",
    "9a9dadb124e8888b6ab3c9cdcd93493d"
  ],
  [
    "Pero su naturaleza humilde y malévola se manifiesta aún más en su éxito egoísta que en su anterior desprecio cobarde del deber.",
    "870d8854a849cdea39f072b55afff8fb"
  ],
  [
    "¡Dios mío, eres un genio!",
    "741c91a433870eebe16231a589d3eff4"
  ],
  [
    "La coalición SAD-BJP en dilema",
    "0d4fe06b10c0cb16e1bbe8d67005d8c3"
  ],
  [
    "Para visitar el lugar de nacimiento de Abraham Lincoln, tienes que ir a este estado de EE. UU.",
    "141e8c30e3e4a8ec29c9c2fa48e75360"
  ],
  [
    "¿Cómo se afeita Sean Connery?",
    "91f5262d3c8afd3f268716790787987a"
  ],
  [
    "'Burthen, Carrier a Longpuddle. ' Estas furgonetas, tan numerosas por aquí, son",
    "d7bc10392109c12fd69a61937d3040dd"
  ],
  [
    "El sol es cálido pero es una tarde solitaria",
    "bc278740ab0238116328d641126eb2ce"
  ],
  [
    "Cualquier persona a la que se exija recaudar, contabilizar verazmente y pagar cualquier impuesto impuesto por este título que deliberadamente no recaude dicho impuesto, o dé cuenta y pague sinceramente dicho impuesto, o intente deliberadamente de cualquier manera evadir o anular dicho impuesto o el pago de los mismos, deberá, además de sanciones previstas por la ley, incurrirá en una sanción igual a la cantidad total del impuesto evadido, o no recaudado, o no contabilizado ni pagado.",
    "2ef140a259f14d15fdc29f62b20f1c82"
  ],
  [
    "Así que fui con yo de 14 años mucho más sabio y decidí ser inteligente y publicarlo de todos modos envuelto en esta explicación.",
    "560c85b1af0f23d5de3d344f21e0b8dc"
  ],
  [
    "¿En qué lugar del buen señor estás y cuando en el jugo de guayaba rosa de la pecera que es una estafa terminarás con tu ensayo?",
    "54fa7d86d8de8e221c54c484d464775d"
  ],
  [
    "Debemos fortalecer la Asociación para la Paz de la OTAN con aliados no miembros.",
    "24e1ea01584e03b4b1a8b8af03342391"
  ],
  [
    "Busque trabajos que se ajusten al corto tiempo de vacaciones.",
    "9133f0880d371f1d4bfe8bb5c0fb79fd"
  ],
  [
    "En 1930, Gandhi escribió: «Tal fue el hombre que cautivó mi corazón en asuntos religiosos como ningún otro hombre lo ha hecho hasta ahora». «He dicho en otra parte que, al moldear mi vida interior, Tolstoi y Ruskin compitieron con Kavi.",
    "5c712763637c6906723500e88440d783"
  ],
  [
    "La comida era buena, no era lo que más me gustaba, pero lo más destacado era el desierto.",
    "95a9f0d6b1cec4e7a5c740c96e919cbb"
  ],
  [
    "El cuervo se posó en un árbol con mucha alegría.",
    "733830ffe3956953983f0f6977c0d668"
  ],
  [
    "Así que supongo que lo que intento decir es que estoy muy agradecido de que todos tus días de Acción de Gracias hayan sido malos.",
    "d6be6fd607072cd37d6d5001b55a1dbb"
  ],
  [
    "Evita los métodos de tercer grado; DGP dice a los oficiales de policía",
    "cb21f9821ee4f6f8bbd74e3c2cf0ab25"
  ],
  [
    "Las versiones de este juguete para césped para mantenerte fresco en verano incluyen «Wave Rider» y «Bounce 'N Splash»",
    "b2c9de817be119436e52a1b4074b7375"
  ],
  [
    "¿Qué haces si te encuentras con un tigre en la selva?",
    "f70f21ed5696f039c264b43988d17336"
  ],
  [
    "esta noción no la satisfacía: seguramente era imposible que",
    "bcbb20f5032acc012754511b38ef7afc"
  ],
  [
    "Te veré a través del capó en los 26",
    "a1313d478ef878a884b94286981eefa3"
  ],
  [
    "El comprador de un sistema comercial también adquiere necesariamente el código en el que se basa el sistema.",
    "ebca59beb5f36764dab881492211dfe7"
  ],
  [
    "Si los esperamos de nuevo, estamos alargando las cosas innecesariamente.",
    "6bfb9412fed86f42e2c378f7187b7c0e"
  ],
  [
    "Creo que tenemos que hacer nuestra parte para cambiar eso, con la expansión del comercio, la ampliación de la ayuda y la expansión de la libertad.",
    "a0fe68fd8cd367f575e2d4c9d5f36d20"
  ],
  [
    "Asegúrele su apoyo y su preocupación por su salud.",
    "5cdc46ce9d00137069db64976b16c4a6"
  ],
  [
    "Mientras tanto, Heisenberg y el astrofísico Ludwig Biermann fueron codirectores de MPIFA.",
    "f301d33de979b58a32450af2f9e92ffd"
  ],
  [
    "Luego compramos nuestras hamburguesas y las hicieron con cuidado y usan una de las mejores carnes que he probado en mi vida.",
    "231035676108ce41a2a281e097657ef8"
  ],
  [
    "No era fácil tener lo mejor de una hechicera como Jaqueline y un príncipe como Ricardo.",
    "4c5be19c7e6527014daaf0275644c669"
  ],
  [
    "Considéralo una contribución.",
    "990f9f65b3c215e486033d2717255920"
  ],
  [
    "Equipo de ala de seguridad aérea comienza a sondear",
    "42d9c7ef85938234cedabcf7ef4adff9"
  ],
  [
    "Es una señal nocturna para que los soldados vayan a sus cuarteles, o un patrón indeleble dibujado en la piel",
    "f08e15f82fd6191eab845b8050ccdabf"
  ],
  [
    "¿Qué le haces a un químico después de que muera?",
    "92fba9e20e1f28c266fe94110358ca81"
  ],
  [
    "Sargent cayó enfermo, y entonces Jasper ya no pudo soportarlo más: produjo",
    "4817319c6ff5790b88902198691e5c66"
  ],
  [
    "Rebotando por la calle de un pequeño pueblo",
    "f2e2739b9d58c45a258c0f027d479ca3"
  ],
  [
    "En ninguna parte la mayoría explica cómo una disposición constitucional que confiere la autoridad de redistribución de distritos en «la Legislatura» permite que un Estado excluya totalmente a «la Legislatura» de la redistribución de distritos.",
    "10d703bda94b68130f0a607a87d3538d"
  ],
  [
    "De hecho, no lo vi porque estaba hablando con otra persona y no le prestaba atención, lo cual me desanimó un poco.",
    "85e1ed193ddc4cf226a061ccfd2f0579"
  ],
  [
    "Ka la, dámelo, disfruta de nuestro viaje.",
    "ba50e99f307c1ddaaa3344bbb810438c"
  ],
  [
    "A principios de esta semana, anuncié mi apoyo a un plan para restablecer la integridad financiera y moral de nuestro sistema de ahorro.",
    "1c4bc426b12109a5a13906115551f113"
  ],
  [
    "Háblelo con su novia y decida la fecha y hora de la boda.",
    "58e8d8d539c7f57e4924e8bd3704442c"
  ],
  [
    "Gandhi exploró las fuentes de alimentos que redujeron la violencia a varias formas de vida en la cadena alimentaria.",
    "f92e7e611885b8fde9472726ef8bd510"
  ],
  [
    "Muy atentos y todos los que encontramos tenían una gran personalidad que al instante nos hizo sentir como en «casa».",
    "5b3e44a4a5ec63debd80223621dad4d4"
  ],
  [
    "Así que ella prometió tenerlo, y él se sentó en el banco junto a ella para arreglarlo, pero de repente ella dijo que se había olvidado de cerrar la puerta del porche esa noche, y que debía hacerlo.",
    "125435b2ebf095fdac2e9c1f0152a073"
  ],
  [
    "Bueno, llevas aquí dos meses y tu jefe debe entregar una evaluación de desempeño.",
    "1799df73d1b838249c55468daa5a4762"
  ],
  [
    "Los MEJORES esfuerzos para impulsar los proyectos dan sus frutos",
    "151a663f2a67370b2e9d99b5a04ca3a1"
  ],
  [
    "De los 31 peregrinos de esta obra de Chaucer, solo 23 cuentan sus historias",
    "11f242d6dd60026d377e0b9929e17a3f"
  ],
  [
    "HAY vida inteligente en el universo.",
    "2acab4cbc6f265c91d2ed4a79d6da761"
  ],
  [
    "Tan pronto como siempre los caballos",
    "76e061172cda6872247e2c784f9b5e6b"
  ],
  [
    "Lleno de cosas para recordar",
    "0f8f0ed5308e15856a5baca441d570e3"
  ],
  [
    "Primero Marblehead solicitó una sentencia declaratoria de que las ISO de la Cámara habían expirado tres meses después de su renuncia y House presentó una contrademanda alegando que se le debería permitir ejercer sus opciones por motivos contractuales y equitativos.",
    "6f8d58e0d7fe4f6bd68e77d88f359338"
  ],
  [
    "Pero no hagas que suene sermoneador.",
    "8eb7e4779116f7e8384afabb95f62d52"
  ],
  [
    "Nadie desearía que volviéramos a traernos regalos, ¡pero sabemos que todavía somos ese niño pequeño de corazón!",
    "31a34bfd1c0c18203b8b966548a0ee20"
  ],
  [
    "Pero piense en lo mucho que ha cambiado en la última década: 5.000 armas nucleares de la antigua Unión Soviética retiradas de servicio; soldados rusos sirviendo realmente con los nuestros en los Balcanes; el pueblo ruso elige a sus líderes por primera vez en mil años; y en China, una economía más abierta al mundo que nunca .",
    "efda979779d6d77ff32fbc8647bce31d"
  ],
  [
    "Incluya cardio en estado estacionario.",
    "203ca9110a7068bea4846a2bc315d1a1"
  ],
  [
    "El país más grande y poblado de Oceanía es Australia, siendo Sídney la ciudad más grande de Oceanía y Australia.",
    "e8df3de6151089540febe5702e65b1bc"
  ],
  [
    "Si tienes poco más de 30 años, agárrate fuerte porque una gran cantidad de bebés se dirige hacia ti.",
    "852ecd66430ac3dfa46c2026e23b641a"
  ],
  [
    "Por la noche soñó que vivía en el bosque y podía entender todo lo que los pájaros se decían.",
    "377a47ecf5f5aebd1efe5b8bed85e707"
  ],
  [
    "Nunca voy a encontrar nada.",
    "084f0267bd5211f766c3323dd919ae36"
  ],
  [
    "5 fantásticos hoteles de Londres que no reciben suficiente atención",
    "8ec066772636767aa34391a0ca7ac41f"
  ],
  [
    "Escribió un libro no para bebés llamado «Decent And Indecent: Our Personal And Political Behavior»",
    "4522c81f96b3a2607e7e67e1a75e65b6"
  ],
  [
    "¿Qué tienen en común los números primos y los fumetas?",
    "d1031d4f89c7739e3cc18e23d255ddc8"
  ],
  [
    "«Sin duda ha sido un día duro», se dijo el pequeño Hans mientras",
    "77e1c557a6737371a00fc7f308228fe6"
  ],
  [
    "Con solo poner una sonrisa",
    "7bec13686291e31c1952a17a75e624ff"
  ],
  [
    "1. Ley de Bolsa de Valores",
    "fbfa11e0358e237d1b73d320664b892e"
  ],
  [
    "Las inversiones en el espacio o incluso en programas basados en armas han tenido como beneficio algo más que sus aplicaciones espaciales/militares; muchos productos que vemos actualmente en los mercados actuales son derivados del dinero gastado allí que se aplica con fines comerciales.",
    "ebfb93706841aa89ab985479eea19688"
  ],
  [
    "Casa fabulosa en qué piso están?",
    "aceacff94da712acc40d2124d938da22"
  ],
  [
    "Los insto a que aprueben mi iniciativa basada en la fe y la Ley de Servicio Ciudadano, para fomentar actos de compasión que puedan transformar a Estados Unidos, un corazón y un alma a la vez.",
    "268a1e7c3ae5eff6b7fcf0e3edfef00f"
  ],
  [
    "Haz algo que hayas visto en la vida real.",
    "5e97294b459ed5c00d66bb04ac885ac7"
  ],
  [
    "Los corredores también pueden intentar avanzar a la siguiente base mientras el lanzador está en el proceso de entregar el balón al plato principal; un esfuerzo exitoso es una base robada.",
    "2ec00d0f1c19fc9cc16f26ec63621880"
  ],
  [
    "Nos sentamos y pedimos... PIKILIA CALIENTE (SPANAKOPITA, KEFTEDES, CALAMARES, COSTILLAS DE CORDERO Y ALITAS DE OPA), es como el degustador de aperitivos calientes y el KEFALOTIRI SAGANAKI (QUESO FLAMING CON BRANDY).",
    "37d61991b8a7cbd0dc1ac200e5dc427b"
  ],
  [
    "Así que lo hicieron y regresaron a la pequeña habitación, donde, para su asombro, encontraron el desayuno listo.",
    "b84555e965f777511d57f382a605f0d9"
  ],
  [
    "¡Deja de mirar las piernas de tu hermana!",
    "3e6ad46f9426ad17f6375b3ed155dd94"
  ],
  [
    "Los sospechosos de la explosión del tren salen",
    "4b45bcd5c9b552a30b74b730192deb56"
  ],
  [
    "En una obra de Oliver Goldsmith, el Dr. Primrose es el vicario de esta parroquia",
    "b6feeedde5c5503b3a35443649e1375d"
  ],
  [
    "El matrimonio es un circo de tres anillos: un anillo de compromiso, un anillo de bodas y sufrimiento",
    "3bd8ee344ef96ddf584718b9829b6d7e"
  ],
  [
    "Han pasado bastantes horas ahora, y ella está claramente por encima de ella.",
    "a5e52bb7910960c370c2d6a1be0276fb"
  ],
  [
    "Y en el último momento, se dio cuenta",
    "5715322429399d96d23944f79ce3b8f8"
  ],
  [
    "Aunque el daño y el beneficio pueden ser de magnitud equivalente en el papel, en realidad, la privación de algo que ya está poseído se siente más agudamente que la falta de un beneficio que solo se espera». Identificación.",
    "5c199370d256bcc1aca3eb5984652abc"
  ],
  [
    "Además, Leaseweb también creó un centro de datos estadounidense en Manhassas, VA, pero si quieres una caja de semillas, ponla en LeaseWeb Europe.",
    "0f418a9c990847c6d0fac87de7d26d1c"
  ],
  [
    "Den puede ir a mamá mamá juntos, dun espera hasta hols la, todavía lejos.",
    "56c7527a46ef3ec28bdae70854d37d02"
  ],
  [
    "Esa es la única manera en que podemos hacer realidad la verdadera reforma de la asistencia social en la vida del pueblo estadounidense.",
    "f06ad8216f181290e3a0ae0ee1e82cc7"
  ],
  [
    "Del nivel 40 al 60, ve al Templo del Caos.",
    "7d15946531b428a115998e38a56d7f58"
  ],
  [
    "Los comerciantes, transportistas y banqueros británicos desarrollaron una ventaja abrumadora sobre los de otras naciones, lo que permitió que el Reino Unido dominara el comercio internacional en el siglo XIX.",
    "e8304aa4551c56c7bf0c2ebc74009265"
  ],
  [
    "¡Tienes que aprender a hacer que las cosas sean más rápidas y eficientes!",
    "25132763fb12659402db33e8f153b21d"
  ],
  [
    "Y realmente va a necesitar esto para vigilar a ese novio, que, según he oído, necesita guardar su grapadora en el cajón de su escritorio, si sabes de lo que estoy hablando.",
    "2a7ccd37fd9d5e44907abc041948f986"
  ],
  [
    "Apertura de restaurantes en Londres: Vino Rosso, Sumac Kebab, Ace & Ale Tap House, Annette Food Market",
    "b7e68e0b5b5020436df5fb3aaea7e94d"
  ],
  [
    "Cómic visto aquí en una película de 1995: «¡Chicos, estamos hablando de una vida humana!",
    "4b1b44ff0bc1cf1945fd01bc919d8221"
  ],
  [
    "Empezaron a llorar y se dirigieron a casa.",
    "bf33463bf9e2d166c5d1503638e60dbf"
  ],
  [
    "cepas seductoras a las que ella era menos capaz de resistir, la que tenía",
    "18de94ddade647bf0fe0b52e2d1df31f"
  ],
  [
    "Que me encanta odiar, perro",
    "5bf0fd41cf3bdd341841b3fc63f2ecdc"
  ],
  [
    "Los esfuerzos para resolver esta disputa a través del proceso de arbitraje establecido en el Pacto se estancaron, lo que llevó al Estado a entablar una demanda en el Distrito Oeste de Wisconsin para obligar al arbitraje.",
    "ae5236a0be33d19ba4662c18e67d5f9c"
  ],
  [
    "Su novio es músico en una banda local de porquería.",
    "3615252ff00f72d477684eaf4dfac21b"
  ],
  [
    "Así que ahora tengo unos auriculares kuku en la calle.",
    "690ec9cea90f62b2093a04f28cb6331c"
  ],
  [
    "Creo que sabes que para resolver realmente este problema, todos tendremos que unir nuestras cabezas, dejar de lado nuestra armadura ideológica y encontrar nuevas ideas para hacer aún más.",
    "fd0193a6b94dbad39ef51af75e420763"
  ],
  [
    "Haz cosquillas en la parte superior de los dedos.",
    "5800698037f3008c9c5e002f06899998"
  ],
  [
    "Cada individuo, independientemente de sus antecedentes, declaró Gandhi, tiene derecho a elegir a quién da la bienvenida a su hogar, con quién se hace amigo y con quién pasa el tiempo.",
    "144f40b5aa5cbb2691fae89e3c92af50"
  ],
  [
    "¡Me sorprende que esté en Melrose de todos los lugares!",
    "c93b6073cc7d2f4636cebb1245bfad1c"
  ],
  [
    "El sultán de las Indias dijo esto para que sus favoritos tal vez no supieran las impresiones que su discurso había dejado en su mente; lo cual lo había alarmado tanto que decidió que el Príncipe Ahmed observara de forma desconocida para su gran visir.",
    "c236e2a93c34f7a3aecedd4bcc5d8d62"
  ],
  [
    "Todos dicen: «Ross, tienes que ser divertido y sexy». ¡Bueno, les he demostrado que están equivocados!",
    "74ec104210bb1252743c913b9bbddaa9"
  ],
  [
    "Todos a bordo del tren fantasma",
    "44baf9f46fa3000d64ceda93c8da5a9c"
  ],
  [
    "«Beaucoup de Bruit Pour Rien»",
    "5f84bae850bc33b1efbed084bb77fe70"
  ],
  [
    "Literalmente, todos los que pregunto dicen que no lo saben.",
    "75ccf3895c9ed3a8a48eb752728bfeec"
  ],
  [
    "Le sonaba tan dulce a sus oídos que pensó que debía ser",
    "244e48b292ab2cbe2d348432943b09e0"
  ],
  [
    "¿Revisaste los neumáticos, pusiste gasolina en el coche?",
    "5e845cb5d469f6b5a238d7587761aaf7"
  ],
  [
    "La historia legislativa de la presente Sección 806, 18 U.S.C. § 1514A, no da ninguna indicación de que el Congreso pretendiera aplicar extraterritorialmente sus protecciones de denunciantes civiles.",
    "c84484dad620201d584c738081472bf1"
  ],
  [
    "Por lo tanto, un mercado es útil.",
    "55d2f0d1231d904d394635b938623db4"
  ],
  [
    "sí él es tan agradable derecho:D jajajajaque pasó!!!",
    "54ba7243d480a394c4491fe6e214348f"
  ],
  [
    "Los padres deben poder elegir.",
    "d6f74c0e0223614f41c6414297fd244b"
  ],
  [
    "Asegúrese de seguir estando física, mental y legalmente apto para el servicio hasta el día del realistamiento.",
    "188c3be6c2b2e594037b2a357428990b"
  ],
  [
    "La gente se amotinó en represalia.",
    "57b716984e77fd63a4c071f59bd7010b"
  ],
  [
    "Lástima, porque estaban en camino de ser nuestra cafetería favorita en el lado norte.",
    "dc1b5a84c54a39cf294a95d178257f4a"
  ],
  [
    "Luego saltó sobre el Caballo Volador, galopó abajo y abajo, hasta llegar a la puerta de su palacio; llamó a Ricardo, lo puso detrás de él en la silla de montar, y cabalgaron, por encima de la tierra y los mares anchos, hasta que vieron la cima de la colina hueca, donde Jaqueline estaba con el Terremoto.",
    "72c0cb155d6def651e59f1e6f63d1edf"
  ],
  [
    "Sabes que en realidad no nos conocemos...",
    "9bab0e922486ffff48088cffb64215d3"
  ],
  [
    "Una guía de información privilegiada sobre los secretos del TTC",
    "010148a032ed09ab4035d71ab2326e02"
  ],
  [
    "Suzanne Pleshette es encontrada muerta a picotazos en este clásico de 1963",
    "8167f8c9a5c4cd4881c3681bc378a871"
  ],
  [
    "¿Qué tiene 8 ojos y 8 piernas?",
    "9668dee67f2589fd22714a972c30f0dd"
  ],
  [
    "imágenes totalmente modernas y, por supuesto, totalmente novedosas para el extraño)",
    "364e6ea98753e100865cf2d62a7930e3"
  ],
  [
    "Nunca quise causarte problemas",
    "32664e4f10d78079cb71e6b8cb67b67b"
  ],
  [
    "Sin embargo, el tribunal expuso diferentes motivos.",
    "e1bb00fa6b9b1a04a92f92b43c579d89"
  ],
  [
    "Todos estábamos en contra y preferimos que se hicieran pruebas en humanos.",
    "83137853a82a5e1bdefe79b1c0138c65"
  ],
  [
    "Pasé de un pez a... agua.",
    "24f4cba9c43d40e44551b12acc1ed066"
  ],
  [
    "Es lo primero que tenemos que hacer.",
    "cf781434e6d4d34b237fabfa260bca0c"
  ],
  [
    "Finalizar la llamada con el firmante a través del intérprete.",
    "83992727285fb4663a58b244dc3ec622"
  ],
  [
    "The London Star es un periódico canadiense de gran formato.",
    "488e6a2db2b57d655aecd0ffd902b2d0"
  ],
  [
    "No tuvimos ningún problema con los carriles, todo parecía funcionar bien.",
    "2726159e75a89bcf48f4102d5d58aae1"
  ],
  [
    "El príncipe dijo esto, porque no quería que Alfonso supiera que él y Enrico no habían tenido lo mejor de la aventura con el monstruo.",
    "bd25c1cb2c8fc7349bb8ddacafc056d2"
  ],
  [
    "Esto es especial, y quiero que nuestro amor crezca hasta que pasemos al siguiente nivel.",
    "7fbca979c41c9d3376a831e294596093"
  ],
  [
    "Líder del CLP antes del 24 de agosto; facción JD interesada en el puesto",
    "97dbf4b55bfe3eea42b4ab15f01c13b7"
  ],
  [
    "En 1997, Philip Lader sustituyó al almirante William Crowe como embajador de los Estados Unidos en este país europeo.",
    "06276f6c1be03ecb628d17341c6d60e7"
  ],
  [
    "No es justo porque al hombre solo le queda 30.",
    "c746d406feacdc5f11335bb0ccb67ffd"
  ],
  [
    "difusión de la sensación adecuada.",
    "3a983d48b4f6087ff95f67b06b62c102"
  ],
  [
    "Chica que sabes que me encanta.",
    "7333ad94da2a13b8ad1833224eb2eb11"
  ],
  [
    "La relevancia más obvia del testimonio de Coletta -que había sufrido un acoso similar y lo había denunciado a Francia- era demostrar responsabilidad por parte de funcionarios supervisores como Frane y también de la ciudad por un patrón de tolerancia consciente del acoso por parte de sus subordi",
    "5b37d334d38b24f852bc04d68e52b9f6"
  ],
  [
    "Degrada tu autoestima de maneras que sigo descubriendo.",
    "c36ebedd5d51db5d74b6b99aa5c786f3"
  ],
  [
    "Cuando las leyes y las fronteras se violan de forma rutinaria, esto perjudica los intereses de nuestro país.",
    "6e98c9f33186b7905eebff48d20a8aa2"
  ],
  [
    "Desplázate por la lista e intenta cambiarlo por un artículo más raro.",
    "2766ce2ef43180d4e23a95546225b4c8"
  ],
  [
    "Una reseña de Big Magic in Slate afirma que la mayoría de los consejos del libro son hechos reales, pero que «Gilbert viene con informes de un mundo nuevo donde hay un esplendor incalculable esperando a aquellos lo suficientemente audaces y trabajadores como para reclamarlos.",
    "42e5ae9b180ac2163fe1be49b6e71f9f"
  ],
  [
    "Tenga cuidado con el sushi caliente que está crudo y debe estar frío.",
    "2a5b78ec02dac5814e19bc31f1972da0"
  ],
  [
    "Maté a los pájaros, dijo Ricardo, en Pantouflian.",
    "c805370e3b5b178dd23742e6442b4b5f"
  ],
  [
    "Vi la cinta y se la pasé a mis jefes y no les interesó.",
    "0aca8d7a93fa04bac5973a6f9e15c8d3"
  ],
  [
    "Estrellas de la NHL llegan a una pista de patinaje de Londres cerca de ti",
    "f26b3d632152799df212eb3b00b59c55"
  ],
  [
    "Este término para un mago proviene del inglés medio para «sabio»",
    "3f80c32d1b90c81b2cb4e9dcdbd94b05"
  ],
  [
    "Una chica lo abofeteó por preguntar «¿Escupes o tragas?» Pensé que era una pregunta razonable, ya que estábamos en una sesión de degustación de vinos.",
    "8079329c828632ff49f23c298cfb7142"
  ],
  [
    "«El hijo de Miller se ha caído de una escalera y se ha hecho daño, y",
    "6ae9bc44a4d145b8aabbbbeaba069d7a"
  ],
  [
    "Negros apuesto a que no juegues conmigo porque tiro mi arma",
    "89e6f8189d2751aef6a72fa785b56ae7"
  ],
  [
    "La conclusión del Tribunal de Distrito sobre este asunto fue una conclusión objetiva, sobre cómo un experto en la materia entendería la forma en que una curva creada a partir de los datos del cromatograma refleja los pesos moleculares.",
    "3c3d98ab81f9a86e8024aa4ee9e66af8"
  ],
  [
    "* Para cada levantamiento hay X números de iconos circulares, donde X es el número de series que necesitas completar para ese levantamiento (5 para SQ, BP, Row, OHP y 1 para Muertos) y cada vez que tocas el círculo, el número cambia (de 5 a 0) indicando el número de repeticiones que completaste en esa serie.",
    "5b6463e8d6709cc769c8da6fb2189549"
  ],
  [
    "Intentando terminar el año nuevo.",
    "145f9c4f4707292e9d8b390f4a52c556"
  ],
  [
    "Estos fueron los tiempos que pusieron a prueba el coraje de nuestras convicciones y la fuerza de nuestro sindicato.",
    "e15641a8b2a5a4e9060a37fab1f92254"
  ],
  [
    "Presiona las teclas de flecha de nuevo para ir a otra parte del mundo del juego.",
    "7792394cb0d2096afa5eaf7b8a7b8e43"
  ],
  [
    "En la mayoría de los niveles de juego organizado, dos entrenadores están estacionados en el campo cuando el equipo está bateando: el entrenador de primera base y el entrenador de tercera base, que ocupan las áreas designadas de los entrenadores justo fuera de las líneas de tiro, ayudan en la dirección de los corredores de base cuando el balón está en juego y transmiten señales tácticas del entrenador a bateadores y corredores durante las pausas en el juego.",
    "5c4f2125b5f239fc7c97b9d87699d6a0"
  ],
  [
    "Este lugar es ideal para disfrutar de un buen marisco seguro.",
    "c6a7d50ba1fb821328eaab0b56bc6548"
  ],
  [
    "Cuando llegó al palacio, había tal ruido a su alrededor que la princesa le pidió a su esclava que mirara por la ventana y le preguntara qué pasaba.",
    "4d14e6b455c6fc553cb5f4ea0a0c873d"
  ],
  [
    "Es un auténtico sabor a mostaza.",
    "2fe4095a64609444334112d0a7fc3163"
  ],
  [
    "No es solo un problema estadounidense",
    "3d1d89ab4b17b2fb7ddbd1d547de28b1"
  ],
  [
    "En 1964, esta primera dama hizo la primera llamada para inaugurar el nuevo servicio comercial de fotos y teléfonos.",
    "e00f2590b3c260780b8c60e6d587100e"
  ],
  [
    "Paddy on a 1st Aid Course Instructor pregunta: «¿Qué hacer si su hijo se traga la llave de la puerta principal?».",
    "44305932fe2afd603d1dc7e22d122bd1"
  ],
  [
    "entiendo mi amistad con el Príncipe».",
    "5f38b25316f227a2f430f1a4a7460a14"
  ],
  [
    "El séptimo circuito se invirtió.",
    "ffd389bd60a9f8c5eb78c8c70efa70f2"
  ],
  [
    "Usted ha experimentado personalmente un porcentaje minúsculo de profesores en este país, y oye, tal vez esos maestros en su mayoría apestaban.",
    "91a69cf1c76963c457d7d94c243757e4"
  ],
  [
    "Dob está al lado del armario seco.",
    "0b30a5e980f93333194f0056cd8c6521"
  ],
  [
    "Es la realidad central de nuestro tiempo.",
    "9bc7d218ac1b3ce7325efa2cb8a74e6a"
  ],
  [
    "Reconoce los síntomas de la depresión.",
    "2e6771acbc1c236ad8d7a3e455a903cf"
  ],
  [
    "Mumphrey y su esposa, Gloria, viven en Tyler, Texas.",
    "f26cb5bbdc540d0532934eac9d4a77c6"
  ],
  [
    "También recibí una llamada de la tienda.",
    "3c1d9769454b24692c20b18f39f1bfd1"
  ],
  [
    "Ya tenían seis caballos, y ahora ponían ocho, y luego diez, y luego doce, pero cuanto más ponían, y cuanto más los azotaba el cochero, menos bien funcionaba; y el entrenador nunca se alejaba del lugar.",
    "ba909e3273c43b4e1de0b23b674e69f9"
  ],
  [
    "¡No llores, es solo un poco!",
    "e222d0ae6367a9174e7a19df5637ce8e"
  ],
  [
    "Justin Bieber anuncia concierto en Londres",
    "a960b0aa6ccf02a07b3a864dfd54498b"
  ],
  [
    "Estas bandas de tejido sostienen el hígado; otras del mismo nombre mantienen unidos los huesos de la rodilla.",
    "53311c83f494ca7d5305e8fffe98d06e"
  ],
  [
    "Sigo imaginando que tengo una baraja de cartas invisible, nadie sabe a qué me enfrento.",
    "9131e51fe4cdcb90bcc324f804b294f9"
  ],
  [
    "Él (el Conde), sin embargo, podría",
    "0ed804e113460567fe2cb66257a96e95"
  ],
  [
    "Y ahora me voy, me voy, me voy",
    "6f06ebe6a5735e1676f66df0e193d9ab"
  ],
  [
    "Tanto Butterworth contra Estados Unidos ex rel.",
    "79d9b546ac0b5b1408bff5dac46df796"
  ],
  [
    "Si solo te guias por cosas que son «canon», 6 películas, Guerras Clon y Rebels, entonces no puedo.",
    "4b9a5ca6f592c8c779a2000b156581af"
  ],
  [
    "cómo sabía exactamente el momento del asesinato",
    "8e3720e9b54f0d546ae328c274e8dfe1"
  ],
  [
    "Salen más a menudo a lugares más diferentes y se quedan más tiempo.",
    "21e3fa8090fb3a4bc7dc3f893bc0469e"
  ],
  [
    "Cambia su color a gris, marrón o cualquier color natural de gato.",
    "64a34c97c0df10308c17d74f7780e805"
  ],
  [
    "El círculo creó sonidos melodiosos, trak dhin.",
    "c7a544e7af97e903c2daf3a035f064ee"
  ],
  [
    "Probé este ritmo en un viaje de trabajo a Atlanta.",
    "e0d8c6abb57348584807a61ed75f6183"
  ],
  [
    "Ya la luz del sol brillaba inclinada a mitad de camino por el cono hueco mientras el remolino de aire atrapaba al Caballo Volador, y lo arrastraba rápidamente hacia abajo y hacia los sombríos pasillos.",
    "5b1a1d29c6a1af9b47262b2254c5c0fe"
  ],
  [
    "Oye, Rach, te vas mañana, ¿no deberías hacer las maletas?",
    "f2de9a20c874f05d3194ccf52c085d52"
  ],
  [
    "La tienda de bicicletas más concurrida de Londres es la meca de los viajeros",
    "59f364275862a3163647151f88f4cada"
  ],
  [
    "(Jimmy de Clue Crew en el USS Arizona Memorial en Pearl Harbor, Hawái) Pearl Harbor siempre será recordado por esta fecha en 1941, que según FDR «vivirá en la infamia»",
    "98c9ba7e3adfc3f480bf47abccdb3cb1"
  ],
  [
    "Me caí de risa y quedé atrapado en la plancha pantalones.",
    "96c0abfe61aafa0e1c79449c2d316b31"
  ],
  [
    "_steady _lights son inadmisibles.",
    "9d5d1f7475e7f57ff242ed434c1265b3"
  ],
  [
    "Si se determina que este es el caso, la carga para la parte que busca la inferencia adversa es menor; el probador de hecho puede sacar tal conclusión basándose incluso en una muestra muy leve de que los documentos son relevantes.",
    "f619dc93e72e92250b80f69caa4d81be"
  ],
  [
    "Sin embargo, la mayoría de los hospitales no están tomando las medidas necesarias para reducir estos costos.",
    "7d4a6f639ffd4d7a0186a1f2d9e5b4dc"
  ],
  [
    "Oh, ja, ja, no importa, entonces, ¿qué llevas puesto, por cierto?",
    "f77609e3b869f5fa7d1cac4445cc13e5"
  ],
  [
    "Así que esta noche, pido a la industria que acepte el desafío de la Primera Dama de desarrollar un sistema único de clasificación voluntaria para todo el entretenimiento infantil que sea más fácil de entender y hacer cumplir para los padres.",
    "7d6b8893fddfd93eca42f3ea533fc3c9"
  ],
  [
    "Tenga en cuenta que los rodeos lo derriban rápidamente.",
    "53b608905d9249a9521a438776ab48a7"
  ],
  [
    "La novena temporada de la serie de telerrealidad Survivor se filmó en Vanuatu, titulada Survivor: Vanuatu — Islands of Fire.",
    "03f7b77036417ab43e053880f186fe01"
  ],
  [
    "Esta es la nueva ubicación que está justo cerca del aeropuerto.",
    "98b99ebb4fe9c2c6f643555e73f5dc17"
  ],
  [
    "Tenemos que averiguar cuál es el padre.",
    "87f163cb18b704cea904ca2ab5404d69"
  ],
  [
    "Información de salud a una llamada telefónica",
    "2c0418e8b92cf5d7b6b18cdfbee9c242"
  ],
  [
    "Un ángulo recto tiene tantos grados",
    "a146d5248e9750c238dd90d467e8025f"
  ],
  [
    "¿Cómo encuentras a un ciego en una playa nudista?",
    "2ddc72b8203ee584bf4db4c36720bb9d"
  ],
  [
    "el objetivo era provocar un desagrado por la sedición.",
    "99234c25a249bf9ea71cbf3751f3ff26"
  ],
  [
    "Y lo tengo, y lo tengo todo",
    "f878d773c78a76bf4438195f54c9882c"
  ],
  [
    "Debido a que encontramos que la controversia es apta para revisión judicial y que MMAC sufriría dificultades concretas si la adjudicación de sus reclamos se retrasara, anulamos la opinión del tribunal de distrito y devolvemos el caso para que se considere el fondo.",
    "4a34acd9569ee84093b6911cb8464705"
  ],
  [
    "Luego, en una sartén caliente, agrega aceite primero para evitar que se pegue.",
    "ba5b8663fb8e8f264c9f8c949d0bfe7b"
  ],
  [
    "Acabo de llevarlos a una tienda y están muy contentos jaja!",
    "9ad05eebaceadda8b408d81fc90ae68d"
  ],
  [
    "A las comunidades les decimos: Debemos fortalecer las leyes comunitarias sobre el derecho a la información que exigen que los contaminadores divulguen sus emisiones, pero hay que usar la información para trabajar con las empresas a fin de reducir la contaminación.",
    "0526b96e7941a7a6e07191dcad33183e"
  ],
  [
    "Comprenda que el comando /testfor, aunque puede ser usado por un jugador, está pensado para usarse en bloques de comandos.",
    "60693fa1ad82b7861c785079f822a69c"
  ],
  [
    "Las ideas de Gandhi sobre las protestas, la capacidad de persuasión y las relaciones públicas habían surgido.",
    "c53c0e811b96b5931dde2166cf2afbb3"
  ],
  [
    "Esto realmente va más allá.",
    "08c92ae59dcd51bc398533c1fc9b4f3e"
  ],
  [
    "Los dos niños se amaban tanto que siempre caminaban de la mano cada vez que salían juntos, y cuando Blancanieves dijo: Nunca nos abandonaremos el uno al otro, Rose-red respondió: No, no mientras vivamos; y la madre agregó: Lo que uno reciba lo compartirá con el otro.",
    "0593ffd37d22503475df23ebaaeea2dc"
  ],
  [
    "¡Me dijiste que podía tener seis entradas!",
    "cdb9d69cc721991f66a2b39a26c8efd8"
  ],
  [
    "Aquí es cuando se inaugura Uniqlo en el Eaton Centre",
    "e259829c64833adaf33d3eec1a62a095"
  ],
  [
    "Ayan, también llamada madera satinada nigeriana, ha mostrado cierta resistencia a estos insectos leñadores",
    "3729f0ed1d68b9685f9642f07f4478fe"
  ],
  [
    "¿Por qué los episodios 1, 2 y 3 de Star Wars vienen después de los episodios 4, 5 y 6?",
    "6a682958d5370d2eea4ecc0cfcdc8bac"
  ],
  [
    "«Nosotros lo llamamos», respondió el lisiado, «los ocho ourang-outangs encadenados,",
    "e4471987506d5ea21289cbb797fac165"
  ],
  [
    "Descubrió que estoy en un grupo, ahora es una groupie",
    "b17c66e45855e8d28caa5e70107cf0ce"
  ],
  [
    "Un examen de los casos estatales que reconocen los derechos de propiedad creados por contrato privado mostrará por qué la declaración general pasa por alto la pregunta más restringida pertinente aquí.",
    "5efcc708b4c4b93a7539168a9175224c"
  ],
  [
    "Sin embargo, otra posible explicación de la discrepancia (y MUCHO más probable) es que hay dos versiones diferentes de la canción.",
    "548c358ca0ff5dfe679150ea5892bc2a"
  ],
  [
    "¡Feliz Navidad para ti y tu familia!",
    "a8d9905538c0516fe71e3adb13f682ce"
  ],
  [
    "Pero incluso con tasas hipotecarias cercanas a un mínimo de 50 años, demasiadas familias con crédito sólido que quieren comprar una casa están siendo rechazadas.",
    "4e186bc4b65dacbf570b4247d484a04b"
  ],
  [
    "Desarrolle formas eficaces de aliviar el estrés.",
    "c8e733954a3673e8e6103d37144aa594"
  ],
  [
    "Durante la década de 2000, muchos barrios se han vuelto étnicamente diversos y han sufrido aburguesamiento, como resultado del aumento de la población y el auge de la vivienda a finales de la década de 1990 y las dos primeras décadas del siglo XXI.",
    "d4ab1dfac312e61002e05e2a56725dd8"
  ],
  [
    "En lugar de entender, nos despidió groseramente.",
    "de4a6dc3301f8ff65c6a96de0709984e"
  ],
  [
    "Algunas de las mujeres del Hada, que entraron con ellas al salón y adivinaron sus intenciones, salieron inmediatamente y regresaron con excelentes carnes y vinos.",
    "bcdb7472498d649b4e023657fe1c0119"
  ],
  [
    "No importa cuánto lo queramos.",
    "a9a1ceb2141754d4bf8305e904e00bba"
  ],
  [
    "Transmite todos los juegos de los London Blue Jays en línea sin cable",
    "040d9a40a7d806c0c3c48a9b5fcd6398"
  ],
  [
    "Una silla plegable diseñada para uso en exteriores, especialmente a bordo de un barco",
    "91e8ac398863d206a03591c5c530a97a"
  ],
  [
    "Estaba viendo a otra persona a un lado.",
    "1805c893c28e339ede673942911ded7f"
  ],
  [
    "perdido en sus pensamientos; luego, con cada señal de agitación, persiguió rápidamente",
    "1852395495abef601c1e3467f1781159"
  ],
  [
    "La Junta concluyó su discusión sobre el argumento de la Commonwealth tomando nota de la petición de reglamentación pendiente de la Commonwealth.",
    "2a9bbdc7b0822f99d4d6765ed065fc94"
  ],
  [
    "Caminaba sobre cáscaras de huevo, pero en realidad no lo veía así.",
    "9a19502514a7ef3b54229e142c92f06d"
  ],
  [
    "¿de dónde sacaste las respuestas de los exámenes del año pasado?",
    "58b524830e5521073135338cec05451a"
  ],
  [
    "Al cuidar a los niños que necesitan mentores y a los hombres y mujeres adictos que necesitan tratamiento, estamos construyendo una sociedad más acogedora, una cultura que valora cada vida.",
    "8b335db99e7ad813a5681784deaf4b9c"
  ],
  [
    "Pruebe las proteínas en polvo con sabor bajo en carbohidratos como edulcorantes.",
    "a7cb395ef6095e1320b9ad48dad25906"
  ],
  [
    "The Star respaldó al líder socialdemócrata del Partido Nuevo Democrático (NDP) Ed Broadbent en 1979 y han pasado más de cuarenta años desde la última vez que respaldó al Partido Conservador Progresista bajo el mando del líder Robert Stanfield en 1972.",
    "f447355243e1ece8abdf57712d8c999e"
  ],
  [
    "Una gran tienda de comestibles justo al lado de la parada de Central Square.",
    "402aa5aa5543bc053b4605a859cd175a"
  ],
  [
    "No lo sabemos, señoría.",
    "362d2f028d03445a1c89b80feddcece4"
  ],
  [
    "Estaba marcado como confidencial. Acabo de enviarlo a Recursos Humanos.",
    "cc288d52a7dc0720f227614a83425b57"
  ],
  [
    "Objetivo principal a la sombra de Nueva York en la India",
    "34d3586f87d8dc7d9dda666d87cc90eb"
  ],
  [
    "En julio de 1864, Early y sus tropas amenazaron esta ciudad y más tarde fueron criticados por no tomarla",
    "0b914e83d78dd4aef03e1802f68a0eac"
  ],
  [
    "Porque los elefantes nunca olvidan.",
    "4c800af7c4a2b431b4904c384a69af61"
  ],
  [
    "el niño extendió sus dos brazos y los arrojó alrededor del",
    "cb084adb0b0f0cfeef80e5835f9d10d5"
  ],
  [
    "Bueno, di que serás mía",
    "8b4781c99f520f31c62701044e30daa3"
  ],
  [
    "Puede ser cierto que la adopción por parte de la Ciudad en 1996 del puntaje de corte dio lugar a un reclamo independiente de impacto dispar.",
    "bc5a073c1def02e9ff98d86804a306e2"
  ],
  [
    "no te disculpes por ayunar, entra inmediatamente para hacer un acercamiento natural y no dudes de tu conciencia.",
    "dca94e148162365556a923e42cff471c"
  ],
  [
    "¿O tienes cosas de qué hablar ahora?",
    "144ff9fe321cb77518190db6936315d0"
  ],
  [
    "Estos niños tienen cinco veces más probabilidades de vivir en la pobreza que los niños con ambos padres en casa.",
    "104b8c7b3e39951015eea45e7b7f1cbf"
  ],
  [
    "Aprenda a reconocer las áreas peligrosas y a tratarlas con cuidado.",
    "3465b1cf26b1b3fce62ba4fc03bca054"
  ],
  [
    "Smith demuestra que Alhacen fue bien recibido en Occidente porque reforzó la importancia de la tradición helénica para ello.",
    "11dbf459f95e6be8edc3c1d877e4a286"
  ],
  [
    "Hice algunos intentos con este lugar, pero no más.",
    "3f91d2e3eb793279bcdf29ea100b0163"
  ],
  [
    "Algunos de los gatos negros lo habían seguido y, al no haber sido alimentados durante varios días, estaban terriblemente hambrientos e hicieron estragos terribles entre los ratones.",
    "3eb840642c0b5c1d5909d182a945aa8c"
  ],
  [
    "Deja que te invite a un baile erótico con esas chicas.",
    "eef2b4eebd1022f3a7a91d8d7f3068ea"
  ],
  [
    "Los principales líderes del Cong se reúnen con Sonia",
    "e987fc616e132410a7fc5f3b831d57d9"
  ],
  [
    "En una serie de los años 50, este pastor alemán y su maestro, Rusty, fueron adoptados por soldados de caballería en Fort Apache",
    "becb66817f77d3e69e3bba2fec9a30e7"
  ],
  [
    "No sé por qué, pero alguien sigue agregando misteriosamente tierra a mi huerto cada noche.",
    "c48faaf34c743bef6d5689e754ced23e"
  ],
  [
    "Y luego el año se fue deslizando, y la Exposición se plegó y",
    "8f52f6769252f0fb1425e55420d6e4f0"
  ],
  [
    "Solo quiero hacerte el amor, nena",
    "85567c340e505916258e33fef393a310"
  ],
  [
    "Cuando un empleado público demanda a un empleador del gobierno en virtud de la Cláusula de Discurso de la Primera Enmienda, el empleado debe demostrar que habló como ciudadano sobre un asunto de interés público.",
    "db9e1d73619736f38b983b3bccb9e9c8"
  ],
  [
    "Crea grandes puntos de conversación política y muchas distracciones de los asuntos federales relevantes.",
    "dc98d92c3477b04214ee4efb5d61fc6c"
  ],
  [
    "Como muy, muy en serio!!",
    "6704ce19da611a16b66c761630f8dd7f"
  ],
  [
    "El año pasado, ayudamos a los padres a proporcionar cuidado infantil a unos 2 millones de niños.",
    "036f361b0da0df78b0b86473f5a0ce1d"
  ],
  [
    "Aclare los síntomas de la bulimia nerviosa.",
    "1e6f04803db717596ddd2b51cc657204"
  ],
  [
    "No estaba en desacuerdo con la posición del partido, pero sentía que si renunciaba, su popularidad entre los indios dejaría de sofocar la membresía del partido, que en realidad variaba, incluyendo comunistas, socialistas, sindicalistas, estudiantes, conservadores religiosos, y aquellos con convicciones pro-negocios, y que estos varias voces tendrían la oportunidad de hacerse oír.",
    "a27ecb369b3134c0d6c0255f4a41d8d4"
  ],
  [
    "El otro 20% de las veces están tocando música demasiado «especializada» (ruidosa, punk) para, digamos, una mañana normal de lunes a viernes.",
    "01e0a47d70693fb59ea9f981d69031a0"
  ],
  [
    "Después de la cena fueron a otra habitación, que estaba equipada como teatro, y los gatos actuaban y bailaban para su diversión, y luego el Gato Blanco le dio las buenas noches, y las manos lo condujeron a una habitación que no había visto antes, colgados con tapices trabajados con alas de mariposas de todos los colores; allí había espejos que llegaban desde el techo hasta el suelo, y una pequeña cama blanca con cortinas de gasa atadas con cintas.",
    "3e362127105d8b0025ebefe215c1863d"
  ],
  [
    "Supongo que si todos los demás están...",
    "cf64358fad459fb4bdc2ff0ddaa6944b"
  ],
  [
    "UTI: Más de lo que se ve a simple vista",
    "642fa7ef509d08bc2c74479f788de1ce"
  ],
  [
    "Una institutriz teme que sus cargos se estén comunicando con fantasmas en una ópera basada en esta novela de Henry James",
    "72587d99840c367ec2bd6d5f15fa78cc"
  ],
  [
    "Esto se debe a que Missouri ama la compañía.",
    "08425d4ef8afd5d3c97306df9f9df68f"
  ],
  [
    "Las voces de afuera sonaban como truenos retumbantes.",
    "3105238dc788020bdb51d745e147f00d"
  ],
  [
    "Ella es el alma de la fiesta",
    "f08f1d56387a8f217c5354abf3473147"
  ],
  [
    "A la parte actora no se le otorga ningún derecho, ni siquiera temporalmente, que normalmente sería suyo solo si la disputa legal se resolviera a su favor». Identificación.",
    "dbdd2e4293a47303c83ad3669705c648"
  ],
  [
    "Cuando era cristiano traté de crear esta «conexión» con Dios durante años.",
    "e7b6313e49c989a93607ef2da6cf643e"
  ],
  [
    "Dios mío, te he echado mucho de menos hoy.",
    "bdef4666b254d8e833584094038648fe"
  ],
  [
    "Aprovechemos esos días y el siglo.",
    "b0530eb45741bb557cff522d4e9deac9"
  ],
  [
    "La pestaña Textura es casi exactamente como se titula.",
    "32f6174fcf8f2ada321f69efdf77b30f"
  ],
  [
    "Alhazen descubrió la fórmula de suma para la cuarta potencia, utilizando un método que generalmente podría usarse para determinar la suma de cualquier potencia integral.",
    "dd468e9c4e0d9518d07e746f8b0e8e63"
  ],
  [
    "Fuimos aquí en el último minuto alrededor de las 5 de un jueves debido a las buenas críticas aquí en Yelp.",
    "d574be537309477357be552f00182b4b"
  ],
  [
    "Vio claramente que todas sus desgracias se debían a la pérdida de la lámpara, y en vano se preguntó quién se la había robado.",
    "26f7ba1ed48eae87d8cf278d592c69c5"
  ],
  [
    "Monica, ¿has estado alguna vez con él cuando no bebía?",
    "5f53cb682361be5428812dbfbcd231d7"
  ],
  [
    "Eventos del fin de semana del Día del Trabajo en Londres",
    "0941bccfad719385fba05ef59329cff6"
  ],
  [
    "Una estructura de unidades múltiples en la que todo el edificio es propiedad conjunta de todos los residentes",
    "9b73373190ddf0d4204aa478d8b44b53"
  ],
  [
    "Pasando por un campo y vi a un espantapájaros tratando de hacerse una paja.",
    "4d17887deea734c5cbbbc6a7183cbb3d"
  ],
  [
    "William declaró que nunca había salido de la habitación después de entrar en ella,",
    "27fb4f3bbf5445ae624865efa86b9cd7"
  ],
  [
    "Todos mis negros, los llaman escarabajos",
    "8ec3002d9fbbb56e7c6b6cf7e918c322"
  ],
  [
    "El IJ dio a la peticionaria un segundo bocado de manzana: continuó la audiencia hasta el 1 de mayo de 2001, y se aseguró de que se enviara al peticionario un aviso de la nueva fecha de la audiencia.",
    "f541299484e9076954d139fb520db638"
  ],
  [
    "Estuve en un viaje policial durante mucho tiempo y nos llamaron por un tiroteo a un perro.",
    "bc0a25a4c23611d7a5f8e291430200c7"
  ],
  [
    "¿Cometas y meteoritos chocan contra la tierra?",
    "daa453dc6bdb845f5b2f17863ccfe45c"
  ],
  [
    "Les pido que ayuden a nuestras comunidades a construir o modernizar 5000 escuelas.",
    "31e14ca2cfea982721e4a3fa3be486da"
  ],
  [
    "Pasa por Falador, Taverley y, finalmente, por Adrougne.",
    "82855ab7d897b8cfdbc9ae4133dd2a13"
  ],
  [
    "En Flawed Giant, su biografía masiva de Johnson, Robert Dallek señala: Aunque trabajó como abogado personal del presidente durante los siguientes dos años, se desempeñó principalmente como el principal escritor de discursos de Johnson.",
    "3e2bada162499913ded35b546910ce87"
  ],
  [
    "Me encanta el café mexicano que sirven.",
    "5a4d57fa2325c2c84e592dfe20f75f99"
  ],
  [
    "Pronto encontró el lugar y la puerta en la roca.",
    "fa7aa3bebae16e28ee688a7772da83bd"
  ],
  [
    "Justo debajo de la lata de la bomba de bichos.",
    "4290863f679e667c27ffa5c66fe7a4d5"
  ],
  [
    "Tropas paquistas en la frontera afgana en alerta",
    "b39ef13f5968a63f88be6af90f50af4b"
  ],
  [
    "Algunos de estos son producidos por bremsstrahlung, del alemán para «romper la radiación»",
    "5423f86a4f1b9e99da0a2f2ff4eee27c"
  ],
  [
    "Me desperté hoy y descubrí que alguien había arrojado 2 toneladas de tierra vegetal en mi huerto.",
    "3d9ae00e2621be134c76ae35d530849a"
  ],
  [
    "Estoy seguro de que eso espero, pero el cielo",
    "47b346bdaed02bfb6e4b7fdbe4d2e884"
  ],
  [
    "Si no tienes dinero, no vengas a mi strip",
    "9bedfd23060b36a7ae9a853fa89e376b"
  ],
  [
    "La disposición legal sobre un juicio rápido de la FJDA se refiere de manera similar al menoscabo de la libertad18, en particular el menoscabo de la libertad impuesto por el encarcelamiento.",
    "c06c32d3775be2ebb78857880c77a461"
  ],
  [
    "[Esta es una versión mejorada] (por lo que el texto es más legible.",
    "320f6b2fe109a5b28ca3e4c0ab0f6539"
  ],
  [
    "¿Cómo es que estás cerca de mi área?",
    "9dd3a6588ff479301858ae03edcaba61"
  ],
  [
    "El exsenador John Breaux sugirió desalentar el cobro anticipado de los beneficios del Seguro Social.",
    "c99f9f1726e03c09a681064e6583da0d"
  ],
  [
    "Póngase en contacto con el organizador de migración de su empresa para solicitar su visa de residencia temporal.",
    "9c13aa97a053946f9f80fafb3288edb4"
  ],
  [
    "Augusta (que estaba casada) dio a luz el 15 de abril de 1814 a su tercera hija, Elizabeth Medora Leigh, de la que algunos rumoreaban que era de Byron.",
    "da3f9925fd8c10bfc9fcbf64f01210d1"
  ],
  [
    "Comida bastante estándar, con un servicio lento.",
    "47d92f3d0915c8b19af836855a23f1d9"
  ],
  [
    "Entró en un amplio patio exterior, donde todo lo que vio pudo haber congelado de horror a la persona más intrépida.",
    "a98e8f27a95af993e84bf92164579bfd"
  ],
  [
    "Ahora, no llega hasta las 10, así que no hay problema, pero su asistente, Betty, llega temprano para desayunar en su escritorio.",
    "e26b5104ea51f1ea8a6ff1b979546496"
  ],
  [
    "Eventos de fin de semana in Londres 22-24 abril 2016",
    "1432cdf5ee5f66631646fa28db3c79f2"
  ],
  [
    "Algunos dicen que esta novela clásica de Cervantes es un ataque velado a la Iglesia Católica.",
    "aa6aa96bdb493150c6dba92e9aeb304c"
  ],
  [
    "Acabo de robar la cartera de un tío y me persiguió casi tres millas. Le he dado una buena oportunidad por su dinero.",
    "e029423022cfb10256c75e1cbf5b50fc"
  ],
  [
    "El Sr. Shuttleworthy había partido de Rattleborough",
    "b70b7997319c245f681577c8e3b9e866"
  ],
  [
    "Tal inferencia de «contrátame, consigue el código» se ve reforzada por el hecho de que el paquete de compensación que Tower ofreció a Agrawal le habría pagado un porcentaje de las ganancias obtenidas de los sistemas comerciales que clonaría del código de SocGen.",
    "c1fbf0081867d7dc495b366c9a9766d0"
  ],
  [
    "Para los otros senderos: simplemente diviértete",
    "276ee45360c18fda3002243e729240ae"
  ],
  [
    "Más tarde consiguió que Ng boon Yuen se quedara allí. Jaja Sian muy tarde también.",
    "1ca20984fa3fa7f9d526577d6b8ab354"
  ],
  [
    "Estos cambios se suman a una ayuda significativa.",
    "5b11176fe840ba4382f82403386f92ed"
  ],
  [
    "Lleve un registro de su ingesta calórica.",
    "1faab5a184be292a7562d4ac57d692f8"
  ],
  [
    "El lenguaje también debe verse a través de los prismas de la historia y de las experiencias psíquicas y sexuales individuales.",
    "9ebafeae92f429e78b4d4c573364167c"
  ],
  [
    "Leer todas las críticas positivas es lo que me llevó a Sister Honey's.",
    "fe47a935c15f0389e1215e8548699cab"
  ],
  [
    "Honrado rey, dijo el mago, el viento ha llevado esta enfermedad sobre su hijo, y una bola mágica se ha llevado a su amada.",
    "f882f6c72a5494a6b2d986a81c33abea"
  ],
  [
    "¿Por qué no le pides al reverendo que rece por ello?",
    "05657dfb7e82650f750961fc8f69918a"
  ],
  [
    "Posible modificación del escenario del cohete",
    "7f785b29754cd5f9bf5ce64193ae9581"
  ],
  [
    "Símbolo nacional, esta ave en peligro de extinción ha regresado en los últimos años.",
    "b759956d35820cffbbffc138e29afb1d"
  ],
  [
    "Dije «camarero un poco de pimienta por aquí, por favor».",
    "5c33300ef760c51ce9f84dc115d24285"
  ],
  [
    "Un juez de derecho consuetudinario puede ser un juez ordinario",
    "18dea01920065a7097a43dc38f70206f"
  ],
  [
    "Haz a los demás como te han hecho a ti",
    "38468866f4827c88365b2a61b6e54e65"
  ],
  [
    "Whiting comenzó a investigar programas de cuidado infantil y solicitó la documentación necesaria para que Christina viviera en Canadá, incluida una tarjeta médica.",
    "b21cb3736522fdbb1cc87b774a321dc5"
  ],
  [
    "Bueno, nuestros cuerpos hacen mantenimiento todo el tiempo, pero no es mágico.",
    "dc2259250ebb15026bd27af64fee846a"
  ],
  [
    "¡Puedes responder si quieres divertirte!",
    "16f9f861a12a6487dc41326a8aee3fe2"
  ],
  [
    "¿Cómo promueve eso el crecimiento?",
    "5797ff7f4230ef2ed487b10ac6a1e603"
  ],
  [
    "No compares tu rendimiento y tus retornos con los de otros.",
    "685f8f03a7d387e827f0b1ae71fcf1ee"
  ],
  [
    "* John Gale, periodista australiano",
    "905f826603c79f443618c75a8e6c6f6e"
  ],
  [
    "Mi amigo me habló de este lugar y me dijo que teníamos que ir.",
    "3a91191b157a6a7b496d076276064343"
  ],
  [
    "Barba Azul no tenía herederos, por lo que su esposa se convirtió en la dueña de todos sus bienes.",
    "25308504987a1f3dcaf516f1d53b5a57"
  ],
  [
    "Personas que nunca han estado en París.",
    "32caab3d132970ed843ea92a7b2520fb"
  ],
  [
    "C. Rly.; puntos de división del Banco Central",
    "03540c711e97bc4d492f08c19f1a118c"
  ],
  [
    "El caldarium, el tepidarium y el frigidarium eran cámaras en ellas, donde los antiguos romanos se refrescaban",
    "c7864c27eb1d917de38e38bd6dfedb9b"
  ],
  [
    "Está bien mirar, pero es peligroso mirarlo fijamente.",
    "09360c66448118220acec721624e1fb2"
  ],
  [
    "Nos sentamos allí durante unos 20 minutos relativamente tranquilos mientras lentamente comenzábamos a sentir los efectos de la dosis inicial (T+ 1:00).",
    "156ac35a32e6677c2e06e078ea2a9d58"
  ],
  [
    "La Corte no realizará, como insta el Procurador General, una evaluación exhaustiva de los hechos de lo que realmente hizo el Senado durante sus sesiones pro forma para determinar si estuvo en receso o en sesión a efectos de la Cláusula de Nombramientos de Receso.",
    "6fe264b1e7393f15aabcc6d098f8a2b3"
  ],
  [
    "No sé exactamente cómo lo hizo, pero nunca hubo un Santa o un hada de los dientes para el niño, pero aún así recibió los regalos y las recompensas.",
    "a829ca3e530d1b6ac4f1bb80403e0a14"
  ],
  [
    "Todos sus papeles están aquí abajo y no podemos llevárselos porque el ascensor está cerrado y nos vamos pronto",
    "6a479f1f38a7d5b97b249e5469b94bb3"
  ],
  [
    "Cuando algunos de nuestros estudiantes realmente tienen problemas para ubicar a Estados Unidos en un mapa del mundo, es hora de que mapeemos un nuevo enfoque de la educación.",
    "3bd7267555f1ae52f6db3f8ea8744e5f"
  ],
  [
    "Tenga en cuenta que un hombre con depresión puede evitar las conexiones sociales.",
    "fd9d1b099d8e7e28317291de1c7e842d"
  ],
  [
    "Existen muchas historias en la comunidad de Tamang sobre cómo se hizo el tambor por primera vez y se convirtió en un acompañamiento de las canciones de Tamba.",
    "1870a0674bfdc74a159faca3474f5730"
  ],
  [
    "El especial de la casa, Gnocchi Quartet.",
    "9242f42c8812b872190be87f16d37355"
  ],
  [
    "Así que ella ordenó que trajeran escaleras y que cruzaran la pared hasta el jardín; pero aunque la pared no parecía muy alta, y ataron las escaleras juntas para hacerlas muy largas, era imposible llegar a la cima.",
    "cc1274fc7a87666d32bc6ebaf24a1af9"
  ],
  [
    "Acabo de conocer a tu compañera Carol.",
    "0ec1c056e3e19525eee12e18302d5ff3"
  ],
  [
    "Honda invertirá Rs 100 cr para aumentar la producción de scooters",
    "c097575dfbfda5dbb296e704bc3b5ede"
  ],
  [
    "«El príncipe Rama y los demonios» se inspiró en el «Ramayana», uno de los grandes poemas épicos de este país",
    "67d7f0b2d0e2421e7d591e329e90311a"
  ],
  [
    "¿Habéis oído la historia de la mantequilla?",
    "cb532e0d6397801d75bb76e2e3f2532d"
  ],
  [
    "«Mi padre, como sabrás, fue pastor toda su vida, y vivió",
    "f8539dd85ba29c5062e2be48dbe1e516"
  ],
  [
    "Nunca van a engañar a un negro",
    "dfdb628ecf3a8149d27cc42bfc8a1059"
  ],
  [
    "La solución es a una situación en la que un demandante de agravio no pide los daños que ha sufrido, sino el beneficio que el demandado obtuvo del acto ilícito.",
    "0e93657d7e6a312dd7df82589fdbc595"
  ],
  [
    "A menudo no me doy cuenta si los he quemado en una sartén o los he dejado en la llama de una vela, etc.",
    "c189ab3bf4eafcd6dc2305448d48ab00"
  ],
  [
    "Lol está bien... ¡pero todos van a mentir!",
    "3eeda40f34ee164e5a7816f5b833ff5b"
  ],
  [
    "Y para atraer a maestros jóvenes con talento a las tareas más difíciles, recomiendo multiplicar por seis nuestro programa de becas universitarias para estudiantes que se comprometan a enseñar en los barrios marginados de las ciudades, en las zonas rurales aisladas y en las comunidades indias.",
    "ed4db217e8f0664e6691dbf5b7a1b2fb"
  ],
  [
    "Añade a la persona que quieres ver a tu lista de amigos.",
    "f5ba73929f2a8e2e8a01f2c6d1db5332"
  ],
  [
    "Cuando Mumphrey fue traspasado a los Cubs en diciembre de 1985, el Gerente General de los Cubs, Dallas Green, dijo: «Al adquirir a Jerry Mumphrey, tenemos a alguien que puede jugar tres posiciones de campo y jugar las tres muy bien».",
    "1a7e02b42cadd33ba32afea0779cca9f"
  ],
  [
    "Si estás en Teele Square y te apetece comida tailandesa, pásate y come algo.",
    "5393249683c3a1fd0e1bb99bfb783ce1"
  ],
  [
    "Reflexionó larga y profundamente sobre el asunto y finalmente llegó a una conclusión.",
    "685bc869517bb43bc3f52f2cb504b23a"
  ],
  [
    "¡Al menos dame un desafío! Oh.",
    "b05ca236c2de29ec73a014f174ea5389"
  ],
  [
    "HMV desconecta la ubicación de Eaton Center",
    "871876473cb248c4903bec905785f32a"
  ],
  [
    "Jules Mazarin fue uno en el siglo XVII, Stan Musial en el siglo XX",
    "4b3c5517849516ef148567f61ef4c20b"
  ],
  [
    "He aquí un chiste de FedEx, de hecho, lo tendrás mañana",
    "91afe82c9cd5a290ffa42aa553e3a7fd"
  ],
  [
    "¿Crees que va a ser una tarde húmeda?",
    "a28c133d57e59739ba7ed66b212e606b"
  ],
  [
    "Si una novia tiene algún juego.",
    "ac53b8b57762699aa8c770e4ebc3b3a5"
  ],
  [
    "Hay una razón biológica para no hacer esto por los humanos.",
    "7473d7cb6b3821ea40bda285273da121"
  ],
  [
    "sí, preferiré tomar en sem 2 también jaja:/jaja, sí tan problemático:/¿qué cosa tan pesada???",
    "5af6b536f005609fe43913b87f9bf5cb"
  ],
  [
    "Aquí es donde Estados Unidos tiene que ir.",
    "00fd0446b78a7efa9ec09862f3783fad"
  ],
  [
    "Selecciona la opción para guardar Minecraft Forge en tu escritorio y, a continuación, haz doble clic en el archivo para iniciar el instalador.",
    "be42de2f3e8cb43c617eadaa3748af16"
  ],
  [
    "* Volumen dos: La corriente anarquista (1939—2006), Black Rose Books, Montreal 2007.",
    "f624c713b9d83547189cff39af3ab76c"
  ],
  [
    "En su mayor parte, la mayoría de las cosas estaban limpias y el personal era amable.",
    "d5fa8c4a56752fec5c5e4c910eef08e6"
  ],
  [
    "Con lo cual el Emperador, su padre, promulgó una ley que ordenaba a todos sus súbditos romper el extremo más pequeño de sus huevos.",
    "6da67ab14229fead2eb93e791797df2c"
  ],
  [
    "¡Puede destruir el universo!",
    "f9c976aaf6c6fb57f362524a61755e44"
  ],
  [
    "Los 6 condominios más caros a la venta en Londres",
    "c38a161a6794f636ecb4a167a059cace"
  ],
  [
    "El sonido de una ametralladora Commie mientras «eructaba» balas le dio este apodo",
    "651814ca2904d89dde5f1d06072dd10c"
  ],
  [
    "El camino al corazón de un hombre pasa por su estómago.",
    "697f23271440a6369a0444f2e2b7929f"
  ],
  [
    "Pero Andrew nunca actuó en público como músico después",
    "c5b71fdf07e5a032b0762de8061f9824"
  ],
  [
    "Sí, todos imaginarían que es mi debilidad",
    "d082418f714089ef3014020a6ba6daaf"
  ],
  [
    "Si el gobierno local cumple con esta investigación de umbral y participa en la regulación del comercio interestatal, entonces el Tribunal debe determinar si la regulación discrimina al comercio interestatal o si «regula de manera imparcial». Detergentes Huish, 214 F.3d en 712-13.",
    "6d69691e823736368b673663ba48ec54"
  ],
  [
    "Para aquellos interesados, aquí hay enlaces a 2 artículos de acceso abierto sobre la transmisión de la influenza:",
    "75eb20ad0e71b90ff430a72a4e634c47"
  ],
  [
    "El schwa querrá poner en cuarentena el primer grupo C que vea.",
    "a8c096097931bf55811b71075c61ea24"
  ],
  [
    "Los estadounidenses solo hemos comenzado nuestra misión de bondad y grandeza.",
    "bd080aa817117d3398caf4f296dee025"
  ],
  [
    "Tratar con un amigo negativo.",
    "7aaa6aec86efe151e29187e1847222b8"
  ],
  [
    "Hoy en día, los investigadores siguen utilizando principios químicos básicos para desarrollar nuevos compuestos para el estudio de metabolitos y procesos biológicos.",
    "8ce769662deb730c91ac595d0a718173"
  ],
  [
    "No es que hayamos venido después de las 11.",
    "411716636844bc70b3d1c306e704856e"
  ],
  [
    "Todo estaba tranquilo, y todo permanecía en silencio, y cuando se quedó quieto por poco tiempo oyó algo que sonaba como si un caballo estuviera de pie masticando justo fuera de la puerta del granero.",
    "7460112b4d6907b97c0bdc4834524b62"
  ],
  [
    "No puedo hacer más que eso.",
    "28e7b1a4b50de07b9c90d0e661def5af"
  ],
  [
    "PWG asume el mando de la policía moral",
    "34688ec6642a7a0c6882dc480aad5f52"
  ],
  [
    "Use pegamento instantáneo para vidrio y pegamento blanco con una abrazadera para madera, que tiene estos, como la piel, para que entre el pegamento",
    "c3c23c82a141cecc530ed95fee413d83"
  ],
  [
    "Mis vecinas lesbianas me regalaron un Rolex para Navidad.",
    "a80898c5d3195582841c3deb946504fd"
  ],
  [
    "ese punto grandioso y muy particular, donde aterrizar.",
    "0e895b528a1b21587f1568657e3fa485"
  ],
  [
    "Me imagino salvajemente (no puede escuchar nada sobre el fuego y las explosiones) que la misión está hecha y tenemos que escapar antes de que lleguen los centinelas.",
    "7c1ae8541a62b5957e2e6c715049fa00"
  ],
  [
    "Tt significa que nvr recibe correo den nvr get in la.",
    "98f740d910c443ddea6ef11c8f126bed"
  ],
  [
    "Tengo la intención de hacer que estos bancos rindan cuentas por la asistencia que reciben, y esta vez, tendrán que demostrar claramente cómo el dinero de los contribuyentes resulta en más préstamos para el contribuyente estadounidense.",
    "a143651513135c30e0666886a9049e69"
  ],
  [
    "Elaborar y explicar algunos textos.",
    "bc7d04f13b78372323923b95f42fedc1"
  ],
  [
    "Otras características notables incluyen:",
    "adc12965e892edb4bb1b765601918fc7"
  ],
  [
    "Ahora lo elegí porque el menú decía que era el plato de carne más picante, bueno, no tenía un toque de bebé... pero nuestra camarera me trajo una taza pequeña de salsa sichaun y ESO lo hizo perfecto.",
    "4daf738010432f4ef2b3e62ee8163689"
  ],
  [
    "¿No te quedas a cenar conmigo?",
    "aacaa2bb11eea9eb31cea52bf99622f5"
  ],
  [
    "Estábamos en la habitación del hospital, tu madre estaba dormida, y te trajeron y me la dieron.",
    "0ec01b8c342f81b2b5519a25313d98da"
  ],
  [
    "Aerolíneas privadas adoptarán la regla de mariscal",
    "b8e312fa772d8e172ba815694edb7963"
  ],
  [
    "A pesar de su epilepsia, el archiduque Carlos llevó a las fuerzas austriacas a la victoria sobre este hombre en mayo de 1809.",
    "c4964da37a434431eb810f85954a01e2"
  ],
  [
    "Acabo de conseguir un trabajo como limpiadora de calles.",
    "90a544245c78998197e8abfeb3651e40"
  ],
  [
    "«¡Déjamelos a mí!» ahora gritaba Hop-Frog, su voz estridente",
    "69cf3dba027b516231c8f55fcee3cbed"
  ],
  [
    "Porque nuestros son los momentos que juego en la oscuridad",
    "1f0b7aad6ca0b7c16053a2bb84b0e08f"
  ],
  [
    "Alaska Airlines, 480 EE. UU. en 685.",
    "5c1424c538f8708813e53c2c9dad77a2"
  ],
  [
    "Con el tiempo, nuestras culturas comenzaron a desarrollarse y las religiones empezaron a dar mitologías a estos animales.",
    "6a15b8145a07e8ceabeb019a2d3f62c2"
  ],
  [
    "Nos encontramos con oredi n c how k. Entonces, 5plus en Orchard?",
    "b7e228bbf3fa0b0eb197527822b733ea"
  ],
  [
    "Pero 10 millones de niños menores de 12 años aún viven a menos de 4 millas de un vertedero de desechos tóxicos.",
    "7810c5bf175896789379a8fb0aa30f19"
  ],
  [
    "Tenga cuidado con el alcohol y las drogas.",
    "14f856550332c73712dc5a8c349ccc35"
  ],
  [
    "Junto con su única hermana, la novelista Catherine Gilbert Murdock, Gilbert creció en una pequeña granja familiar de árboles de Navidad en Litchfield, Connecticut.",
    "8077ce9315e998df6bd3d4a701c568cd"
  ],
  [
    "Sherri, la camarera, fue muy amable y nos estrechó la mano en la presentación.",
    "7a31a0dc6e7d5148aa05cf53ef291946"
  ],
  [
    "Al mediodía vieron un hermoso pajarito blanco como la nieve sentado en una rama, que cantaba tan dulcemente que se detuvieron y lo escucharon.",
    "bdca9b4f10afad3a247dab02925c9146"
  ],
  [
    "No significó nada para mí.",
    "3c4ccc98f94a8ac92c70446ee7eab597"
  ],
  [
    "Los 5 mejores espectáculos para ver en Next Stage Theatre Fest 2015",
    "c1ff3c76c129322e1d840466279606bb"
  ],
  [
    "Sílabas que siguen a «No significa nada, si no tienes ese columpio»",
    "b26aa45320bc896a1fe53839cb463afa"
  ],
  [
    "Porque estaba cabreado.",
    "b0dec871d120688f6d247717671e075e"
  ],
  [
    "«Sí, Sra. Privett», dice Nancy.",
    "411d9933b51541c1d4e3e785b81dcbb9"
  ],
  [
    "El 28 de mayo de 2004, Kforce presentó esta acción contra Surrex en el tribunal federal, Kforce, Inc. v. Surrex Solutions Corp., No.",
    "d13a72607d0d988d41c1f4eb7fcc3cc1"
  ],
  [
    "¡Algo que siempre veía solo en la televisión y de repente parece que es posible probarlo por mí mismo!",
    "959281ca5a5c28b43afd3411956a1f83"
  ],
  [
    "Yo también quiero pasear con linterna): jajaja la persona respondió LOL!",
    "f6bd4f5d621c6de2974fe569e1186bd3"
  ],
  [
    "Les pido a todos que me ayuden a duplicar nuestro programa bipartidista Gear Up, que proporciona mentores para jóvenes desfavorecidos.",
    "209b54a81d7d1d002993395734624651"
  ],
  [
    "Usa los depósitos de suministros como muros defensivos.",
    "95a76ebdad86868fa56d3f19875da02d"
  ],
  [
    "El anarquismo mutualista se ocupa de la reciprocidad, la libre asociación, el contrato voluntario, la federación y la reforma crediticia y monetaria.",
    "e71760803dd7685032034f3f729a9059"
  ],
  [
    "Las vieiras son absolutamente increíbles, así como el salmón (más barato que Whole Foods), y el eglefino domina.",
    "20d805c94b9f16480f7f730dd91d7663"
  ],
  [
    "Dicho esto, se hundió en el agua de nuevo, dejando a Charming muy asombrada por su cortesía.",
    "3a0b16e3e55c996c3dfe1a7093469a2d"
  ],
  [
    "¡También podría hacer algo de dinero con ello!",
    "ec68296ca74718092729c4dd2254bce7"
  ],
  [
    "Centro de formación de caligrafía computarizada para urdu",
    "1a4c6b5b0b73c46e760142fe2b94b340"
  ],
  [
    "Un período de la era mesozoica recibió su nombre de esta cordillera que se extiende a ambos lados de la frontera franco-suiza",
    "7d4fc9fc702d0d48043d68f2029d1ce1"
  ],
  [
    "Los nombres de los hijos de mis amigos comienzan de la a a la z.",
    "f0b1bd0157bf9793164dd523f71ca8b3"
  ],
  [
    "en los paganos es inadvertido; y la inconstancia mental siempre ha sido un",
    "19d3b3e0f0a5e71ed9172b13fee909ab"
  ],
  [
    "No tengas miedo, soy solo yo, esperando un poco de romance",
    "7125b1e7f42dc4bd3c7aeac2f5089184"
  ],
  [
    "§3345, y el Presidente siempre puede convocar una sesión especial del Congreso, ver U.",
    "e8d09f47e8bb80cfefe28c5aa365208e"
  ],
  [
    "Dark Souls 1 porque la Liga no cuenta",
    "0c50e3e728125a8b28df3c05bcd1b261"
  ],
  [
    "Hola chica.. ¿Qué quieres para tu regalo de cumpleaños?",
    "b9d6448f65496d2c167bc6c551c5bd06"
  ],
  [
    "Tengo la intención de proteger un Internet libre y abierto, extender su alcance a todas las aulas y comunidades, y ayudar a la gente a construir las redes más rápidas, de modo que la próxima generación de innovadores y empresarios digitales tenga la plataforma para seguir remodelando nuestro mundo.",
    "b1dded6ec898ceb3135d69a307435f9f"
  ],
  [
    "Recoge objetos para comerciar o invertir en Robux.",
    "4186b1d31a9c9c4cac63a27ec12b7135"
  ],
  [
    "Gandhi asistió al University College de Londres, que es uno de los colegios constitutivos de la Universidad de Londres.",
    "687ab7982463a4c55f9640da5ba9a66d"
  ],
  [
    "No puedo decir que la pizza estuviera mala, no lo era, pero no era fantástica fuera de este mundo.",
    "c5d560bb2528a25d3ed8b0eea60038aa"
  ],
  [
    "criatura miserable, ahora pronto sabrás lo que es estremecerse, gritó, porque debes morir.",
    "1af11a315f3de9302d09891ceb798bfb"
  ],
  [
    "Vale, no tienes que creerme pero, ¿puedes pensar en algún asunto pendiente que pudiera haber tenido, como alguna razón por la que andaría por aquí?",
    "8c3f54467a646994dc629d831d2daa8b"
  ],
  [
    "Los 5 mejores patios para ver un partido de los Jays en Londres",
    "07f81d179551f64208ecafb4a865a262"
  ],
  [
    "Cada 12 años, seguidores del jainismo viajan a Mysore en este país para bañar una estatua de Gomateshwara",
    "662161682b1c7bffd08a59d7b0a03462"
  ],
  [
    "¿Cómo se llama a un marino que no sabe nadar?",
    "648f569e3ddb2c84cae53d07b981bb65"
  ],
  [
    "Al principio se suponía que el material",
    "17b89731221b33091d22a137ad3574a1"
  ],
  [
    "Ve al club por los pumas",
    "bf168863b29b74637cdacc5299dd264d"
  ],
  [
    "Los hechos relevantes presentados por los Kaliskis son los siguientes:",
    "727176b590c3c536927f615a68c9c8e0"
  ],
  [
    "Culpo al universo: se trata de verse visualmente genial que de tener sentido táctico/lógico.",
    "9e7a86168af370177d387877470ba71f"
  ],
  [
    "Un día, un cangrejo corría por la orilla del mar... las olas llegaron y despejaron las huellas del cangrejo... Crab preguntó: ¿siendo mi amigo y limpiando mis hermosas huellas?",
    "130a74f825789dd76a6478ed18ca3a17"
  ],
  [
    "Nuestro segundo objetivo es evitar que los regímenes que patrocinan el terrorismo amenacen a Estados Unidos o a nuestros amigos y aliados con armas de destrucción masiva.",
    "42d0f730755ac94c3dd4fb2740acc00b"
  ],
  [
    "Si todo lo demás falla, consulte a un psiquiatra.",
    "38655a9b878249028520c395c776a03b"
  ],
  [
    "Se hizo una diferenciación adicional entre la historia privada y la pública: Robinson Crusoe de Daniel Defoe no era, dentro de este patrón, ni un «romance» ni una «novela».",
    "bcc01ad086f49adc0daa95ac6c35cd72"
  ],
  [
    "La barra delantera es tranquila con una banda de folk irlandés sentada alrededor de una mesa tocando silbatos de hojalata y violines.",
    "16406b564a0a10d8c1bf947762d3e1f7"
  ],
  [
    "El rey lo miró, y como le agradó, dijo: Puedes pedir tres cosas, ninguna de ellas viva, y las que puedes llevar contigo al castillo.",
    "c49fca65aec100e2ec7266352fb3d634"
  ],
  [
    "Podría, podría hacer... Yo, ¿qué pasa si, y si me ataca?",
    "860a7a6d3ec2d87e7feba3a8e6760267"
  ],
  [
    "¿Por qué gran parte del arte público de Londres se encuentra en los condominios?",
    "e1d941340072fe5bcb6b41ad1efb22b9"
  ],
  [
    "En 1979, esta planta de energía nuclear cerca de Harrisburg casi sufrió un colapso.",
    "4d6d07a6e4fb2e7d5851ff0fca50f697"
  ],
  [
    "Un prisionero de guerra es un hombre que intenta matarte y fracasa, y luego te pide que no lo mates.",
    "2f0c8b41c48464a741c0cf2d26d57f7d"
  ],
  [
    "que en la noche del solsticio de verano se cree que las tenues formas de",
    "a42b2fe9e147e35057d4c5dd0450e1b5"
  ],
  [
    "Llego temprano y me voy tarde a casa.",
    "13fac7843691cee3c954bf284db52c99"
  ],
  [
    "Incluso si las muchas preguntas planteadas por la incapacidad de la mayoría para articular una norma pudieran ser respondidas, quedaría una pregunta más amplia: si el texto de la Constitución faculta al presidente para hacer nombramientos durante cualquier pausa en los procedimientos del Senado, ¿con qué derecho la mayoría somete al presidente ejercicio de ese poder a limitaciones vagas y elaboradas por la corte sin base textual?",
    "73391827ed52de3d901f17e0c5aa040d"
  ],
  [
    "Fingir confianza también funciona muy bien.",
    "f8ca2f5220fb04d3d53016184a440b1b"
  ],
  [
    "Jaja, más tarde, coges el autobús de regreso, a lo largo de la carretera cerca de toapayoh, verás caer una bolsa de cebollas a lo largo de la autopista.",
    "9b26e04d9f2084997ec577f70f65c440"
  ],
  [
    "Por supuesto, no podemos estar en todas partes.",
    "35a0f8fbee8955b24ce759b1d14bd71a"
  ],
  [
    "Compra comida en el mercado.",
    "9c51559b1f343d8e8d4cd36b194f00e3"
  ],
  [
    "De alguna manera, su trabajo puede verse como un intento de adaptar un enfoque psicoanalítico a la crítica postestructuralista.",
    "55873ae0613f69fc41225046c317235d"
  ],
  [
    "Prefiero la consistencia ligeramente más masticable de la levadura elevada de Voodoo.",
    "da28190b627ee1a8dfe18f72fea579ae"
  ],
  [
    "Prince, dijo ella, ve cuando quieras.",
    "0bfe0ae383793fcb96cd2d980437c873"
  ],
  [
    "¡Y acabo de frotarme un ratón muerto en la cara!",
    "5bd3362c69a0db6ede41bda61d58f93f"
  ],
  [
    "Eventos gastronómicos en Londres: Fiesta de invierno, Día de Robbie Burns, Fiesta de trufas Skin + Bones, Festival de sushi de Londres",
    "be3c34942678f095429ea97439a40c56"
  ],
  [
    "«La esposa de Acab» narra una gran historia sobre un personaje mencionado brevemente en esta novela clásica",
    "6c786cdc5d174acd9e6786aaa42122f4"
  ],
  [
    "Ahora que se ha ido, estoy sintiendo canelones ahora mismo!",
    "c05fcafc11aa297cb0832747b920dc36"
  ],
  [
    "salida hacia la ciudad; mientras había otros, de nuevo, dispuestos a testificar",
    "80ad142ab6779df94a225f1f116ee1d8"
  ],
  [
    "Los negros odian porque me estoy flexionando más",
    "23c74e5fce44cfaf8e9a699158d79740"
  ],
  [
    "En este caso, en cambio, el reclamo de Caesars no tiene analogía con la propiedad de la tierra ni una expectativa razonable de un derecho a participar en un negocio extraordinario que genere graves riesgos comerciales y sociales.",
    "72740a55f4d5c238373fb8f23870409b"
  ],
  [
    "Solo para tener en cuenta que la falla debido a un pico eléctrico puede ser inmediatamente obvia, puede no ser notoria o incluso puede que no se produzca.",
    "2a6e1878d257fc1ead8ba82db19cc529"
  ],
  [
    "Probablemente me vaya el sábado por la tarde",
    "864df3b478493006d8700ce16d53202c"
  ],
  [
    "Y el vicepresidente tiene razón, también debemos trabajar con el sector privado para conectar cada aula, cada clínica, cada biblioteca, cada hospital de Estados Unidos en una supercarretera nacional de información para el año 2000.",
    "17dda7fb176f6f71d1e942da651d0210"
  ],
  [
    "Selecciona Fácil y presiona la flecha «Derecha».",
    "6f0a91d9a25a2328648b0c3e2f5af38f"
  ],
  [
    "Dada la importancia ampliamente reconocida de las proteínas como catalizadores celulares y elementos de reconocimiento, la capacidad de controlar con precisión la composición y la conectividad de los polipéptidos es una herramienta valiosa en la comunidad de la biología química y es un área de investigación activa.",
    "da9b2f4f4dd37d519e3d237f6c17d4f7"
  ],
  [
    "Neal me fijó una hora para que viniera al día siguiente a la apertura; dio un paseo corto conmigo y fue capaz de diagnosticar rápidamente mi problema.",
    "196fa6009e2d0d11f0a3ee7106b85a54"
  ],
  [
    "Iba vestido de tartán, algo que Ricardo nunca había visto antes; y llevaba una falda escocesa, que también era nueva para Ricardo, quien se asombraba de sus piernas desnudas, porque llevaba zapatos sin medias.",
    "0086d804e6ffcd1dc0e285e94e37fc1a"
  ],
  [
    "¡Quizá sea porque las hamburguesas de soja apestan!",
    "cae17d6ba26365c6b59b90b9798a65d7"
  ],
  [
    "Los mejores restaurantes 24 horas de Londres al norte de la 401",
    "4c4bccfa1a0899dcbc2b24698d89cd41"
  ],
  [
    "El ex final de Los Angeles Rams, David Jones, tenía este apodo «religioso»",
    "52e21d44bcb043e9340dc761ae5ff845"
  ],
  [
    "Convirtió nuestro coche en un árbol",
    "ee425c85f904625a4b7ebb228ee0b7ea"
  ],
  [
    "Cuando está a punto de alcanzar el orgasmo... ¡la cinta se rompe!",
    "71990c738d41d1530d607b1fb70f6291"
  ],
  [
    "No quiero mirarte a los ojos",
    "95d40833d222bf85e2a3014d644321aa"
  ],
  [
    "Esta demanda bajo la jurisdicción de diversidad acusa a George Chu de incumplimiento de sus obligaciones fiduciarias y varios agravios relacionados, además de incumplimiento de contrato.",
    "c88741e0bc5413151014c4aff38f2f39"
  ],
  [
    "Entonces xy depende de si su madre compró un no.",
    "9d0dbffd344dc832af37cf5e4ab2f75e"
  ],
  [
    "Así que tenemos una gran oportunidad, en este momento, de recuperar la fabricación.",
    "6afdcc13fd058e26acddfdcec46f2ff7"
  ],
  [
    "Úsalo de tres a seis horas al día.",
    "fcc9efbc82551e081426d167ff50f5b9"
  ],
  [
    "Finalmente, Himmler resolvió el caso Heisenberg enviando dos cartas, una al Gruppenführer de las SS Reinhard Heydrich y otra a Heisenberg, ambas el 21 de julio de 1938.",
    "93fac3716ea54a2b72a70c27de5b1706"
  ],
  [
    "El camarero no podía recordar a Jack y no nos trajo NADA de beber (agua o cócteles que habíamos pedido dos veces) hasta que estuvimos a mitad de camino de la comida.",
    "3b7234c4083408719f7d9c32b918d897"
  ],
  [
    "Y ahora, aquí está Dick, continuó el monarca, no puedo detenerlo.",
    "03c75de5f143821a960862b2d6d223b5"
  ],
  [
    "Ya sabes, si quieres, puedes llamar a su máquina, y si tiene muchos pitidos, eso significa que probablemente no haya recibido sus mensajes todavía.",
    "cba1773cabb073ff1a49a451d5c3d065"
  ],
  [
    "Bar de Londres bajo fuego tras presunto incidente de drogadicción",
    "31151e1f8ec79134427c6f992fa6f470"
  ],
  [
    "Los hermanos Coen debutaron con esta asesina historia negra de Texas",
    "308beaa97ea832c7f0107297c8c17cfc"
  ],
  [
    "También es bueno que estas mujeres no se conozcan.",
    "39ea8654762b4a0bb714766e43b6b6fa"
  ],
  [
    "Salté de la cama en éxtasis,",
    "44678c0b78614edaca8acf08e31e53e0"
  ],
  [
    "No pierdas el tiempo, hazlo ahora mismo",
    "f94037a0f4b78e1eea30b14eb3ff992f"
  ],
  [
    "Como se señaló anteriormente, las patentes son disposiciones gubernamentales autorizadas.",
    "3cb5cfd78fadfe86b7e3879b8f218858"
  ],
  [
    "Traté de leer y memorizar cuál era el nombre de todos modos (para poder decírselo a la gente más tarde), pero los números y las letras empezaron a cambiar al azar frente a mis ojos.",
    "c4b38c73172c52a9cf6d15761f584e27"
  ],
  [
    "Están tocando el himno de party rock, ¡Hehao debería estar aquí!",
    "f98947dbb78a8eb11fda04b4fb388424"
  ],
  [
    "Al confiar en el pueblo, nuestros Fundadores apostaron a que una nación grande y noble podría construirse sobre la libertad que reside en los corazones de todos los hombres y mujeres.",
    "38f01ceb2ad289743c79f327f4400c24"
  ],
  [
    "Comprenda los signos del TOC.",
    "3782efd897a9ad0da9b576cf77288dc0"
  ],
  [
    "Por lo tanto, los dos sustratos de esta enzima son L-alanina y 2-oxoácido, mientras que sus dos productos son piruvato y L-aminoácido.",
    "d310b6638a2a9b048b993caad678b15a"
  ],
  [
    "El servicio es rápido y amable.",
    "1eebce49842eeb65fac7f36494fc11ae"
  ],
  [
    "En ese instante, el Visir, que vio que la multitud había entrado por la fuerza en el patio y estaban escalando las paredes para rescatar a Aladino, llamó al verdugo para que le quedara la mano.",
    "5609d407ef6e878935fb5cb912d46cc8"
  ],
  [
    "Pero solo hemos tenido un trabajo.",
    "1e2dceba1695df27338c769208380e41"
  ],
  [
    "Entran en pánico; los sijs huyen de Afganistán",
    "b928d79eeea65ff6412c48ac92f0b536"
  ],
  [
    "Palabra de 5 letras que significa menos por la resta de; no lo pienses demasiado",
    "5a90e0519771dbd2ff2f85b31c949a50"
  ],
  [
    "Dijo que fueras a dormir a la cocina.",
    "57bfe0540605d19af9272f5ce731777a"
  ],
  [
    "casa, con vistas al mar y la costa en cada sentido durante millas.",
    "57dab768b9a797c5cbf90da10cc805e3"
  ],
  [
    "Nunca pensé en el otro lado, oh no",
    "82c6e6dad25c5efbeae9f946f7541be3"
  ],
  [
    "Rechazamos esta lectura porque tal interpretación conduce a resultados absurdos.",
    "d285a4fb56c050aaac40a50a0c157e7d"
  ],
  [
    "No tenía ganas de luchar por la justicia, porque estaba muy feliz de poder darme una ducha caliente después de dormir en un saco de dormir delgado en el garaje de mi madre toda la noche :-)",
    "cb4cff88b9212488b85ea1de14312d86"
  ],
  [
    "¡Oh, mi habitación de hostal está limpia!",
    "7ea093b58c6ebe92c4f45948111167fe"
  ],
  [
    "Y defendimos la paz en Bosnia.",
    "f43fec861e92c52a3846cd52bfb52877"
  ],
  [
    "Comprenda la diferencia entre las pruebas de hardware y software.",
    "7759436aae20208175c92f78fa6270fa"
  ],
  [
    "Algunos juegos utilizan medios externos como casetes de audio o DVD como acompañamiento del juego.",
    "1226f0002788a4256a71df1964050f08"
  ],
  [
    "Después de que llegó la comida, me levanté y fui al área de los camareros y agarré cuchillos, servilletas y ketchup porque no podía esperar más (saben que están recibiendo su propina del 18% porque ya está puesta en el cheque, así que para qué molestarse).",
    "2b3ac5a3c6e55848e88eff396fcab35b"
  ],
  [
    "señora, dijo la princesa, me alegro mucho de que quisiera que todos los demás también lo fueran.",
    "c32de22429636a199371f06a78c27286"
  ],
  [
    "Bueno, cuando le cuente a mis amigos de ella, lo estará.",
    "76fedd128282543528cce2cbc1b978b3"
  ],
  [
    "12 disfraces divertidos vistos en Londres este Halloween",
    "28bc2bd213d7c165d08542806e2cccf4"
  ],
  [
    "Mientras que las primeras 5 películas de «Star Wars» fueron calificadas como PG, «La venganza de los Sith» recibió esta calificación debido a algunas escenas violentas",
    "ff37caa62ac4b9944a1b912622176d89"
  ],
  [
    "¿Cómo llamas a una mujer que hace malabares con 3 pintas de cerveza?",
    "0066cac8f09886e0463ac051e62d27ff"
  ],
  [
    "piedra de tropiezo para los cochecillos menos dotados) — «por las cinco esquinas de",
    "b41d984c3b35144426cf4fa88f6dd940"
  ],
  [
    "Crew, creí que sabías cuando estaría rodando profundo",
    "ff79fb5f556d9ff1324f5e60276c07c3"
  ],
  [
    "Thomas, J., emitió el dictamen para una Corte unánime.",
    "55a3576076f25ae84f8ef404d3765f4c"
  ],
  [
    "Esta bolsa de basura debería haber tenido que entregar su uniforme y todo lo relacionado con el Ejército.",
    "4814ae06037285adf77c43b68ef89711"
  ],
  [
    "Eh, puedes intentar leerlo.",
    "cca0aed20dbdc0f8e2cdf27c4832e55c"
  ],
  [
    "Le he enviado un plan energético integral para promover la eficiencia y la conservación de la energía, desarrollar una tecnología más limpia y producir más energía en el hogar.",
    "382f49183a02e25c12b842d42eb7b638"
  ],
  [
    "Cambia tu punto de vista de ti mismo.",
    "b80d87ddc382c63aa0c5b3470a2bb07e"
  ],
  [
    "Después de que la Proposición 13 fuera aprobada en 1978, los distritos escolares urbanos tuvieron problemas considerables con la financiación.",
    "87469f9038fc05e497a75bfb6121db62"
  ],
  [
    "Este fue el consenso entre nuestro grupo.",
    "7c6224b7101c3693674fe911458d9836"
  ],
  [
    "Poco después, la falsa novia le dijo al Príncipe: Querido esposo, ruego que me concedas un favor.",
    "bb8c9390efcf44fa613a18145668f727"
  ],
  [
    "Me hará sentir mucho mejor.",
    "e13abb93caea487a94c994f71c977c62"
  ],
  [
    "Dónde comer poutine japonés en Londres",
    "21e9e548224c1b064e473291f4c8af61"
  ],
  [
    "Data del Renacimiento, es una cama baja con ruedas que rueda debajo de una cama más grande cuando no está en uso",
    "a2f38f915bcd21f688f80517a1111a9d"
  ],
  [
    "Una chica acaba de decir que quiere tener a mis hijos.",
    "62872fb62cf35ef92f3c4d47a999c7f4"
  ],
  [
    "la característica principal es _glitter, y en esa palabra cuánto de todo eso",
    "521adc830740b67395bef52e9a7b1e33"
  ],
  [
    "Entró esa perra con la mafia (sí)",
    "4b1e6f04dbe2271f511287cf1c3ccd86"
  ],
  [
    "Cuestionan la deferencia que las determinaciones de los expertos de la PTO justifican, a la luz de los recursos y procedimientos de la agencia, que consideran inadecuados.",
    "d6f54ce00d8f06c911ce95b52b1d4e3d"
  ],
  [
    "La historia de Cyborg, comenzando con él horrorizado y odiándose a sí mismo debido a sus prótesis, y luego eventualmente llegando a un acuerdo con ellas y ayudando a niños con los mismos desafíos, es buena.",
    "bc967b534e07374bbe0e9914136c9e5d"
  ],
  [
    "No puede cagar de una vez un lei.",
    "c61e6b8b60e507ceeb0705d644147d29"
  ],
  [
    "Sé que es fácil perder de vista esta verdad, volverse cínico y dudoso; consumirse por lo mezquino y lo trivial.",
    "75062ff59134d391304a8aba98061ca0"
  ],
  [
    "Formato = índice de 8 bits y color de 32 bits",
    "7d273c9292eb120ebaf77c79a7bd7241"
  ],
  [
    "Otro nieto, Kanu Ramdas Gandhi (el hijo del tercer hijo de Gandhi, Ramdas), fue encontrado viviendo en un hogar de ancianos en Delhi a pesar de haber enseñado anteriormente en los Estados Unidos.",
    "6440ff1f68626d589f8eed684d6e5f81"
  ],
  [
    "Luego trató de arreglarlo y finalmente me dijo lo bien que terminó luciendo.",
    "fb49218d1f31a259c8dee118e6482932"
  ],
  [
    "preguntó en voz baja; y cuando le dijeron que sí, se inclinó y se retiró, con majestuosa compostura.",
    "245fa21367b85c1a42bd73e76f4ba4e3"
  ],
  [
    "¡Deberían ponerlo en la caja!",
    "a416bcf45a22d479ab8ae78bab3d1558"
  ],
  [
    "Vuelve el desafío fotográfico Summerlicious para 2016",
    "ecfe4cb9fcbcecf80a84f7067a9a1180"
  ],
  [
    "El tipo Dorcas de este elegante antílope es uno de los más pequeños; apenas mide 2 pies de altura.",
    "295552467fa6e25b7f86b6986afe3ba7"
  ],
  [
    "Me pregunto qué es «NO TOCAR» en braille.",
    "63378db098ea8feddaab40980729ed02"
  ],
  [
    "Vi una pequeña mancha negra cruzando una de las letras, parecía una araña pequeña.",
    "5b8a416744d9ff931dcf804e45235174"
  ],
  [
    "Ni cerca de decidirme",
    "b687cc921bb92177a0f40b81ea8e2f36"
  ],
  [
    "Anima ahora apela la decisión del tribunal de distrito que desestima la acción por no presentar una reclamación.",
    "1a03dfa1763fbe5b294cb23580ba0a78"
  ],
  [
    "**TLDR** ¿Cómo nos deshacemos de estos residuos nucleares?",
    "00105a25a0ae1de2561e1d9e20521b73"
  ],
  [
    "Lo siento, tengo 3 tareas por tmr, así que necesitaba chiong y terminarlas.",
    "a33da47e3234adf8d4da671a3b039f26"
  ],
  [
    "Tienen menos seguridad, menos ingresos, menos certeza de que pueden permitirse unas vacaciones, mucho menos la universidad para sus hijos o la jubilación para ellos mismos.",
    "e8956e9ca65afef8ba0d06a93396d9fc"
  ],
  [
    "Evalúe su disponibilidad y capacidad.",
    "aaa96c7c1d207add7996c3515f2954c3"
  ],
  [
    "* 1990—1996: Jimmy Nicholl — Entrenador (y jugador hasta 1994) que ganó dos títulos de Primera División, la histórica victoria en la Copa de la Liga y supervisó la única incursión de Rovers en la competición europea.",
    "e551b668d92111d6af0eca12fb1755f2"
  ],
  [
    "Realmente es una tienda normal de helados y helados.",
    "f395fae1c749c319dedf1a6991b87f8d"
  ],
  [
    "Pero, ¿cuál fue su enfado cuando descubrió que sus botas, su espada, su gorra, su capa —toda su ropa, de hecho, excepto las que llevaba puestas— habían sido quitadas por los cortesanos, simplemente para fastidiarlo!",
    "73338a7107908461b72ebf306906f62d"
  ],
  [
    "Es la nalga del bebé, está de nalgas.",
    "5945c65158c5dc50a7012b0351bb3286"
  ],
  [
    "Las mujeres se quedan en casa a medida que se acerca la fecha límite",
    "54eb4f188ce6c5a5907edf71f9a96615"
  ],
  [
    "Es hora de drogarse con este cerdo de fabricante con guiones, específicamente el Fat Bob, que obtiene 53 mpg en la carretera",
    "b0b9245d852ced3fb9b31f20752d5cc9"
  ],
  [
    "Acabo de encontrar una palabra mal escrita en el diccionario... ¡¿Qué hago?!?!",
    "b464e03d143314a60eb296c0c65e5869"
  ],
  [
    "el círculo de jugadores delante de su libro; porque si hubiera una persona",
    "8eec7930c6471352884e3c9be2c016b6"
  ],
  [
    "Soy la vida verdadera como si fuera MTV",
    "f02a37ebfc9750141732938e66e77876"
  ],
  [
    "La Ley de Disputas Contractuales es «el paradigma de un 'estatuto detallado y dibujado con precisión' que se antepone a las disposiciones jurisdiccionales más generales.",
    "4060e1bd7c8e397ea31995697ed5bfdd"
  ],
  [
    "Alguna vez te has preguntado cómo presionas la primera a la posición de encendido y la luz se enciende, y luego presionas la otra, también a la posición de encendido y la luz se apaga.",
    "ac9635a9c4b585a44fa7b5812a4bd7d4"
  ],
  [
    "Poke jaja estoy aburridoddddddddddd háblame!! :D",
    "ceaa9b96355e57f0d5441028ff9fd594"
  ],
  [
    "Proteger a nuestra nación de los peligros de un nuevo siglo requiere más que una buena inteligencia y un ejército fuerte.",
    "f25a9a47056906e9a8c5d68fc342009d"
  ],
  [
    "«Ve a la página del juego y haz clic en «Crear un pase de juego».",
    "77bf32d56f7929f52750a60dc5c29162"
  ],
  [
    "Con el Congreso ahora detrás de él, y el apoyo musulmán desencadenado por su respaldo al movimiento Khilafat para restaurar al califa en Turquía, Gandhi tuvo el apoyo político y la atención del Raj británico.",
    "85e9e4f592b100cbd5412d8e888c1766"
  ],
  [
    "Tener una cita aquí es inútil.",
    "a7b9c5a5ac1fa7cf70e55b1e5238c148"
  ],
  [
    "Se escondió detrás de la puerta de la bañera y se asomó a través de una grieta.",
    "4f29e5fc2c0a6027bde2054392b5b9c1"
  ],
  [
    "Como te enseñé en Navidad, ¿recuerdas?",
    "ca0dab6da4d8e6c5799c683135ad0922"
  ],
  [
    "Tusshar Kapoor: ¡Di «sí»!",
    "49e6a86089b2e3ba879641d6c8036a0b"
  ],
  [
    "Un escritor, sobre los 4 tiros totales del equipo de fútbol de Estados Unidos en 3 partidos: «¿Cuatro tiros?» Este Laker «se lleva tantos durante un tiempo muerto»",
    "65c9977cd6e892a3f941d78e722542f7"
  ],
  [
    "Debe pensar que soy una especie de tarado.",
    "a001017168c29e59476640de4c7bb13f"
  ],
  [
    "«'Hans', dijo el molinero, 'te daré mi carretilla.",
    "344f693f22c032fcd79cc86d9d8c004a"
  ],
  [
    "Arthur no le dejó ninguna ilusión, trajo a la chica, ahorró confusión",
    "f1111068c559a52468aa3bb2dd239853"
  ],
  [
    "Pasando a los méritos de la reclamación por incumplimiento de contrato, las partes acuerdan que se aplica la ley de Illinois.",
    "9788d92a6963d64da56722757817921f"
  ],
  [
    "Es importante seguir realmente lo que el programa dice hacer (solo toma unos 15 minutos al día).",
    "74a9233b3c53cc5caa6bb707f6a32031"
  ],
  [
    "Sí, ha sido duro, pero somos optimistas que las cosas mejorarán este mes.",
    "bef1b98abc90e69378ea492bf6c61768"
  ],
  [
    "En los últimos dos años y medio, Estados Unidos ha creado 4,6 millones de nuevos empleos, más que Japón y la Unión Europea juntos.",
    "5cf35d91d0f24e832f20764276ec7d97"
  ],
  [
    "Intenta conseguir un astillero lo antes posible (cuanto más alto sea el nivel del astillero, más rápido se construirán los barcos).",
    "dac53d11d2d90607125cb5b7027716b4"
  ],
  [
    "El parque más excepcional en este sentido es Coors Field, hogar de las Montañas Rocosas de Colorado.",
    "03a9d18d7c0c94abca0f971b0e1d56b6"
  ],
  [
    "Contratamos a Tiny Tails para la fiesta del octavo cumpleaños de mi hija.",
    "0f7fb74b2be5d4334af5807484c77848"
  ],
  [
    "Y le pareció a Bella, ahora ella lo entendía mejor, que cuando ella dijo: No, Bestia, él se fue bastante triste.",
    "5aa0448307e1dd696795909b3a13581b"
  ],
  [
    "Dicen que es lo mismo que la distancia desde la punta del pulgar de un hombre hasta la punta del dedo índice.",
    "dcad913757e443c600a42176dab18677"
  ],
  [
    "40 artistas para ver en la Exposición de Graduados de OCADU",
    "a68e554c080034807f577394f51a150d"
  ],
  [
    "Solo Babe Ruth y este exjardinero de los Bravos terminaron sus carreras con más de 2.000 carreras impulsadas",
    "68b87df45437079f90f672bfb1c00be7"
  ],
  [
    "La mujer insiste en que necesitamos más muebles de jardín.",
    "0e4497b173c1bc704501bf345e04f902"
  ],
  [
    "o por su generosidad; sino que nos apresuremos a las murallas, no sea que",
    "f5291f127c56241cd3f60574f3574a88"
  ],
  [
    "Escápate al lugar de donde sale el barco",
    "ff04b003216b937589a9f33ac8cc7ba0"
  ],
  [
    "Dado que es posible que una entidad no pueda tomar una decisión ponderada sobre si solicitar una revisión judicial sin conocer las razones de la denegación de su solicitud, y porque un tribunal no puede revisar la denegación sin conocer las razones de la localidad, la localidad debe proporcionar o poner a disposición sus razones por escrito en esencialmente al mismo tiempo que comunica su negación3.",
    "cf12e0bd5525d121d72e84dab74246d1"
  ],
  [
    "Nunca lo han vuelto a decir.",
    "45afbd77dcca03cebacad2e591852cf6"
  ],
  [
    "U bid 4 algunos de nuestros módulos oredi?",
    "7d4670206f7cf43cff60b2728c31252b"
  ],
  [
    "Hoy, gracias a una economía en crecimiento, la recuperación afecta a más y más vidas.",
    "87d6b526f3e0691f66c42650b9ec84b8"
  ],
  [
    "Cuando estés cansado, di: «bosteza tiernamente y abraza la frazada». Tu madre te llevará a tu cuna.",
    "90bf9998c172ed65d81bbda288857f5b"
  ],
  [
    "En ambas estructuras, la agregación se produce a través de interacciones hidrófobas y el agua debe excluirse de la superficie de unión antes de que pueda producirse la agregación.",
    "0a666e7a2aabf9a07e49a959d7a49390"
  ],
  [
    "Junto con todo eso, ella tomó mis vagas ideas sobre lo que quería («Nunca me he vuelto rubia... ¿Podemos probarlo?... Larga, pero en capas...») y me transformó en una estrella en menos de 2 horas: la mezcla perfecta de papel de aluminio rubio ceniza para mi tono de piel, y que también se vería natural a medida que crecía; una melena muy delgada y con capas de navaja que, por una vez, ¡REALMENTE tenía (y mantenía) rebote y cuerpo!",
    "ec02f57f706df4e8439183f38ab6c52e"
  ],
  [
    "Luego, volviéndose hacia su hijo menor, le dijo: ¿Has vuelto solo, después de todo?",
    "3beaed55fcaa488daba8af0751f058e9"
  ],
  [
    "¿Dormías cariño?",
    "dc31e257354a8f5b82dee70bb0b5fc04"
  ],
  [
    "El mercado emergente mensual llega al lado este de Londres",
    "93e75542e9ded2fa9354414d80bf505f"
  ],
  [
    "En algunas leyendas, es la influencia de la luna llena lo que convierte a un hombre en uno de estos, también llamado licántropo.",
    "a9324203694d8f3e3aafd34256b287f9"
  ],
  [
    "Mañana es el «día del peinado jamaiquino» en el trabajo.",
    "361201cd5aac7e48d889e79a182d65ad"
  ],
  [
    "diciendo: «Cuac, cuac, cuac».",
    "f3564c0e1c2ca8d334114e35fd1b6a9a"
  ],
  [
    "Me gusta el sol, el aire fresco y limpio",
    "5d8de98d286fedf45960b41fce053fe0"
  ],
  [
    "Esta disposición establece que el autor de una opción puede ser considerado responsable de cualquier beneficio derivado de la expiración de esa misma opción en un plazo de seis meses.",
    "1b7dc6cb648792b73049193ee2f810c9"
  ],
  [
    "Conocí a Kobe Bryant en un restaurante una vez - accidentalmente nos habían dado su mesa.",
    "600af905ce7b6ba1c3efd82beb452727"
  ],
  [
    "Sí, llegué a mi destino.",
    "bb350c3a8a13d6a8a7db76681e9e61e9"
  ],
  [
    "Deberíamos hacer más para ayudar a todas las familias trabajadoras a ahorrar y acumular riqueza.",
    "212e9d74db12fceaa23cda37c13c9723"
  ],
  [
    ", Luego ve a la pantalla de mejora de cerdo en un jugador y eureka todos tus cerdos son comandos y tienen 130 de salud y 9 armas diferentes",
    "f5d12b6e065c2193f0638403604a9de5"
  ],
  [
    "Su equipo masculino ganó la Copa Estatal de Clubes de Estados Unidos en 2006.",
    "a02c0fba6b9f4b64341836897423cd3f"
  ],
  [
    "El taco de frijoles Diablo te dejará boquiabierto.",
    "879f48a28598a3b4a6238c3a8e193340"
  ],
  [
    "Luego recordó la horrible maldición del hada más vieja y lamentó la rudeza de la reina.",
    "3abb5cb24e4de8d85b69748a448554ef"
  ],
  [
    "Y... Quiero que seas feliz.",
    "b6316dbf30f6fe7d36ceb0adc227ea92"
  ],
  [
    "Prueba del viaje de la India a Pak",
    "979e24f11006311a08bd1f85bc66c012"
  ],
  [
    "Henry Bernstein escribió una poderosa obra sobre esta heroína de la era bíblica que le cortó la cabeza a Holofernes",
    "7621f6711b4b847619e8985217e84cd8"
  ],
  [
    "De hecho, lo describiría como un poco distante.",
    "e5f670ea3bbd77f8da4cc99271dbb1b2"
  ],
  [
    "Estás malhumorado y quieres más vino.",
    "60c75efe057810b0962d63dbcbfcddee"
  ],
  [
    "No puedes domarme, no puedes domarme",
    "827f5e38f5f2b769b5071ddfda492bcb"
  ],
  [
    "Debido a que esa suspensión es suficiente para decidir estos casos, no consideramos el argumento alternativo de Jackson y Miller de que la Octava Enmienda exige una prohibición categórica de cadena perpetua sin libertad condicional para los menores, o al menos para los menores de 14 años.",
    "4fa91e9b6533d938fb1de59245415711"
  ],
  [
    "Personalmente, no me gusta que las «habilidades» sean el único modo de ataque, y la forma en que las armas y el equipo son, en cierto modo, puras estadísticas.",
    "6cc3b98214d6472ae80f35ac99ac4024"
  ],
  [
    "Deacon solo ma. Prob no va a aconsejar tanto.",
    "79043f74ef0505a2728c2431a94705eb"
  ],
  [
    "Y estos se distribuirán de manera justa, con intentos reales de garantizar que no se imponga ningún costo a las familias con ingresos inferiores a $30,000 y que los costos sean muy modestos hasta que se ingrese a los grupos de ingresos más altos donde se activan los impuestos sobre la renta.",
    "c6253a94dc42a33999cfd964986d4d97"
  ],
  [
    "Considera tu entorno.",
    "db397b42efabd70de80189e379d07904"
  ],
  [
    "El tejido altamente especializado del hígado, que consiste en su mayoría en hepatocitos, regula una amplia variedad de reacciones bioquímicas de alto volumen, incluida la síntesis y la descomposición de moléculas pequeñas y complejas, muchas de las cuales son necesarias para las funciones vitales normales.",
    "2198474c14ced07dcb1246cce2238586"
  ],
  [
    "¡Siempre confiable, honesto y amable!",
    "e962370c6de21f43ad61811fca081873"
  ],
  [
    "No se veía ningún rastro de Celia, y el Príncipe, desesperado, decidido a buscar por el mundo hasta encontrarla.",
    "7236535b7b985f59bbcb5dfabd7c3716"
  ],
  [
    "Espera, no voy a tomarme el café viejo de alguien.",
    "ec7d59112431e8822c9ef26e0c771fed"
  ],
  [
    "El propietario de New Bills daría la bienvenida al equipo de la NFL",
    "407d9d51ea1ab28c77b44fa595bc6c10"
  ],
  [
    "Esta cascada africana también se conoce como Mosi-Oa-Tunya, o «Humo que truena»",
    "d1a0962d973345905d92965d12a24c53"
  ],
  [
    "Descubrí que grito igual si estoy a punto de ser devorado por un gran tiburón blanco o si un trozo de alga me toca el pie.",
    "642016ef644a1b6bbd2bd325420dbdbf"
  ],
  [
    "Dejando a un lado una cierta elegancia de transporte,",
    "31b81c1d79794fac7067dafc1cc83578"
  ],
  [
    "Todo este hablar te hace reír,",
    "ff0e19d067740caab350c89f4fed2385"
  ],
  [
    "A.F.S. fue arrestado y trasladado a un centro médico donde un segundo examen de rayos X también arrojó resultados positivos.",
    "8dfe2d1e011a864f7436e7ace4edea6d"
  ],
  [
    "También tengo dudas sobre el disfraz y lo que significa.",
    "ba1d733e5fe4ddc8d5653d7e445f1e00"
  ],
  [
    "No, estoy seguro de que soy muy querida en la nuestra también... ,",
    "894bb44fae916cf69dd258318f902f83"
  ],
  [
    "Este plan le dará a este país el sistema de mantenimiento de menores más duro que haya tenido nunca.",
    "c6c2f445b7de5ab99f78aab499701bd8"
  ],
  [
    "Esté alerta a las señales sociales.",
    "1dba66b79769d07b4f91963b8e4f4bb1"
  ],
  [
    "Una segunda tradición de romances satíricos se remonta al Anillo de Heinrich Wittenwiler (c.",
    "710e954e20d49d67f7e49f04143698cc"
  ],
  [
    "Me hace sonreír con solo pensarlo :-)",
    "c6fdcba8fb5952d5f8f4ef83d07a98f8"
  ],
  [
    "Todos se fueron al extranjero, pero Pulgarcito nunca le dijo a sus hermanos ni una sílaba de lo que sabía.",
    "07ec1b4dedca4569bfe2bbefaca526bf"
  ],
  [
    "The Sooner State, sea lo que sea.",
    "e79bb1d0607474254dda4797009e078c"
  ],
  [
    "El quiosco de arte y el quiosco abrirán en la estación de Chester",
    "fd10ab6fd874568a1c1562b3c1128535"
  ],
  [
    "Después de su liberación de la cárcel en 2007, prometió dejar de ir de fiesta pero luego tuvo su 27 cumpleaños en Las Vegas usando lencería",
    "8c356e536993834b9c322e644db4519b"
  ],
  [
    "Vaca impaciente wh... ¡Mooooo!",
    "f36c1ae09af3578fcbac917a845975cb"
  ],
  [
    "otras cosas necesarias, había reunido allí cinco o seis mil",
    "04369d4a422a27da132912212869df7f"
  ],
  [
    "Supongo que no podría hacerme daño",
    "a1e3f2e8f905e9f4ca041e18a5a6224f"
  ],
  [
    "En un baile, el Sr. Elton molesta a Emma de Jane Austen diciendo que es demasiado viejo para hacer esto",
    "5adc022d3716860427bb5347cae0f2d4"
  ],
  [
    "Y hay tanto",
    "ac9ecf4ed23e62d304b8ee612c01b529"
  ],
  [
    "Tenga una conversación sobre la publicidad de su relación.",
    "7826bc67c92e0cb7b1452bceae242fd4"
  ],
  [
    "¿Las galletas están demasiado esponjosas? ¿El pollo está demasiado frito?",
    "c084e7da20e7166792a9a6bcf22db324"
  ],
  [
    "No podía esperar a probar nuestras identificaciones falsas",
    "1eec29f8e5a5b81f55446454d15dd998"
  ],
  [
    "Tenga cuidado cuando se encuentre con un amigo en línea por primera vez en persona.",
    "17c5d541130ed8dbd516af767eb8be05"
  ],
  [
    "No responda a las llamadas nocturnas.",
    "dd7c7b3e6debec3e957e6c7eefd3598e"
  ],
  [
    "Puedes hacerlo en una fiesta o en un club, pero es aún más efectivo si empiezas a bailar al azar en la radio cuando estás en la cocina o en el coche.",
    "c4c7b2b325f613e47c269930e06e81f3"
  ],
  [
    "Tocar lleva a",
    "9e6aeddd911c5764596582d4a05f6958"
  ],
  [
    "Los fideicomisarios del fondo de pensiones de 1,4 mil millones de dólares de este sindicato renunciaron en 1977 bajo cargos de mala administración",
    "34695fbfbd7bb305f1ea604c0d8d9e2b"
  ],
  [
    "«Hirsuto» significa «peludo»; «hirsuto» significa «de o como este animal peludo»",
    "6682763c153fc6997fa60047492824e8"
  ],
  [
    "Una variedad «cobarde» de chupafios",
    "6a0b2a5598bde77eb25212d3f98ffa64"
  ],
  [
    "Oh, oh",
    "b1c65c1dc122f7d773d7969ff928a7f1"
  ],
  [
    "Estarán esforzándose mucho (pero es fácil), apretando su trabajo (porque es fácil)",
    "bc7c0bea202a191636e816d8cbf5f7cb"
  ],
  [
    "No te equivoques, hacemos nuestros descansos, si no te gustan nuestros 808s",
    "6aa3a67e655e4828f7b705aa3de26447"
  ],
  [
    "Si no me lo hace saber",
    "bca871f64f690572fca2d84dff8eeff5"
  ],
  [
    "Porque, chico, me importa un carajo",
    "0f75b698328724b7aed452c924efbd7d"
  ],
  [
    "Todo lo que sueño,",
    "86e423a0d080e05ed6c7b848e972c845"
  ]
]