[
  [
    "La mujer, al verlos tan bonitos, comenzó a llorar y les dijo: ¡Ay!",
    "3343a7dc1a45a895bf59b1baf74e5ead"
  ],
  [
    "Vámonos, vamos.",
    "a720406925fa3310cee4392012ff36b7"
  ],
  [
    "P&L Burger cierra y Junked Food Co. se muda",
    "61c8781444f24c9fc7f2b36a7729d5f8"
  ],
  [
    "Elisabeth Vigee Le Brun se destacó por los retratos de esta reina, incluido el que tenía sus hijos, que se ven aquí:",
    "5e0a08967469e6f7a87212f263cc0ec3"
  ],
  [
    "Acabo de comprarme un mando a distancia universal.",
    "f99fb53473466fd73f4554531c08ae4c"
  ],
  [
    "de Portland, entre Beal y St. Alban's Head, y para elegir el",
    "a2f00996a3c92f9704e71169b720da46"
  ],
  [
    "De tus ojos a los míos",
    "9c5db820d0de9e9706acad4a52590207"
  ],
  [
    "horrible horrible horrible",
    "b5296a73ea780b76cd882ba5547efad7"
  ],
  [
    "Tengo el mismo problema o uno similar.",
    "eeaae008f3b6f5bfa7bd128bf304c06d"
  ],
  [
    "¿Si alguna vez estuve enfadado contigo, si alguna vez te he portado mal o te he hecho daño?",
    "d254dbfd21882760af71566a5ab9331b"
  ],
  [
    "Hemos intensificado la seguridad en las fronteras y los puertos de entrada, hemos colocado más de 50 000 inspectores federales recién entrenados en los aeropuertos, hemos comenzado a vacunar a las tropas y a los socorristas contra la viruela y estamos desplegando la primera red de sensores de alerta temprana del país para detectar ataques biológicos.",
    "26a48d20dbb2867de03eb49cb33aa3fc"
  ],
  [
    "Busque puestos en escuelas públicas y privadas.",
    "c0daf1b160ed1adcb279e99179fd4b43"
  ],
  [
    "El radar puede dar una advertencia antes de que haya evidencia visual de un tornado o inminente, pero la verdad terrestre de un observador puede verificar la amenaza o determinar que un tornado no es inminente.",
    "5744922ead024246fff1438a51e77347"
  ],
  [
    "Si realmente quieres impresionar con las flores, ¡este es el lugar para ir!",
    "02cc9e6c7f8e8a917d5b7a5c52f24842"
  ],
  [
    "The Cooking Teacher: Bienvenido a la introducción a la cocina.",
    "c2507e904043567b8e0c2f9eda7ba21f"
  ],
  [
    "El mercado navideño de Nueva York refuerza la seguridad después de Berlín",
    "b305b7e8f25c495e358657fce4833448"
  ],
  [
    "De una forma u otra, puedes bifurcar este metal en el quinto o 25 aniversario.",
    "a5e051d9b4c80c2bd9478e5b6f050c94"
  ],
  [
    "Vivimos en una sociedad en la que la obesidad está aumentando y los jeans ajustados son una moda pasajera.",
    "8826cbd14b116398dd35d5a90b1367b8"
  ],
  [
    "—Oh, no, señor —interpuso el empleado.",
    "2b55fc33cd63fe74924caa96849d04b6"
  ],
  [
    "Veo a esa perra por todos lados, te juro que esa perra ve cosas",
    "332fa8559dc8abb6275c3f6b6149eb1d"
  ],
  [
    "Gran pub",
    "58c6b3822b2ebbeb743499bab1d207e7"
  ],
  [
    "En la escuela secundaria, cuando solía ser una rata de centro comercial, estaba paseando con mi primo pasando el rato en el centro comercial.",
    "26d94eb816047d0f36d70a3cccf9982d"
  ],
  [
    "De eso se trata la reforma del seguro médico: la tranquilidad de que si ocurre una desgracia, no tiene que perderlo todo.",
    "ce0b4455b16a39a0838c8ccf692bff61"
  ],
  [
    "Pregúntese si ha sufrido un trauma.",
    "faa59070c19e5d10ccba4b8a92aabbd5"
  ],
  [
    "Los tornados más intensos (EF3 a EF5 en la Escala Fujita Mejorada) se desarrollan a partir de supercélulas.",
    "2b78fcd708a21c9fe75212dab49b5f4f"
  ],
  [
    "No vengas esperando un personal amable o un ambiente divino.",
    "d65fffb2ee0b2da66bb88031e985612c"
  ],
  [
    "Eres mi John más fiel: debes apoyarme.",
    "967cf817f3afdf2448a4d3da0748d66a"
  ],
  [
    "¡Saca las manos de ahí!",
    "6b7b8758ee43b9324af82e1020dec346"
  ],
  [
    "Gaunkar es el «mejor ciudadano de la India»",
    "238b6bee527f0f44f18b9c55a1ea6c14"
  ],
  [
    "El 23 de marzo, este parlamento alemán cedió su poder a Adolf Hitler.",
    "08702e6d6e944239154eb64079fcc5fb"
  ],
  [
    "¿Cómo se llama volar sin alas?",
    "9b03b1d5c92cea5b2bcab42887380794"
  ],
  [
    "Es un mal que surge de nuestras instituciones republicanas, que aquí un",
    "2bf2f2375146d3e8f177b25ff4622b2b"
  ],
  [
    "Sí, estamos a punto de caer",
    "97ea23ce77350e2a54b22f4fc09131c8"
  ],
  [
    "¡Muy recomendable!",
    "246e83b5326cc007df06d44470da25b8"
  ],
  [
    "Tenía toda una pecera llena de pescado antes de comprar a este bastardo, cuando lo vendí, no tenía ninguno.",
    "8ea8b9cfccbc9d8619c8beb8f8a101e2"
  ],
  [
    "No puedo hablar contigo ahora.",
    "a6022f9a4bbea7dd814726fc11176e4b"
  ],
  [
    "Defenderemos nuestra seguridad dondequiera que nos amenacen, como lo hicimos este verano cuando atacamos la red terrorista de Osama bin Laden.",
    "c6cb242f85f372c544ca2c2f0b5ae9cf"
  ],
  [
    "El asistente de configuración finalizará.",
    "477f79761f8194f4eb1d5b5dbdfd0096"
  ],
  [
    "Para ser justos, esta no es una verdadera estrella, pero está a 170.00 por 2.",
    "23e9714308ddb688373c5311034e0e36"
  ],
  [
    "¡Hay una pequeña luna blanca que brilla en cada uno de ellos!",
    "03540cf47b5f007df87bcff6b342739f"
  ],
  [
    "Y no puedes devolver una caja después de haberla abierto.",
    "d1a0f1306c06152e26f8cb48c797c333"
  ],
  [
    "Granjero de Shimoga se suicida",
    "c1af3873bf0d4cd530eac2fbcc919520"
  ],
  [
    "Respuesta afirmativa a la orden de un almirante",
    "3f6915490fc049b782c3cf67d1e757b6"
  ],
  [
    "¿Cómo llamas a un extraterrestre que come demasiado queso, yemas de huevo y grasa animal?",
    "8a715c0b3029f9d272d3c19fd1c99e9a"
  ],
  [
    "«Eres la persona más grosera que he conocido», dijo el Rocket, «y no puedes",
    "ba9d5de9a657cc2add4201c964c55810"
  ],
  [
    "Gracias de nuevo por el excelente servicio de atención al cliente.",
    "4a1d32e7ffdca7603501e3fc49c22d1d"
  ],
  [
    "Personalmente, no ha habido suficiente tiempo jugable para poder decir qué clase tiene el techo más alto.",
    "26cf382f75002b4e966ee9b064b92706"
  ],
  [
    "Nubes cargadas.",
    "98a38d70127a802ea8fc9bbad0081bbe"
  ],
  [
    "Para insistir en la integridad de los negocios estadounidenses, aprobamos reformas estrictas y estamos haciendo que los criminales corporativos rindan cuentas.",
    "98ed67c8196ac44c771bd47839472028"
  ],
  [
    "Estar rodeado de personas positivas.",
    "741c86decbd1a8d9173cc96e8827324a"
  ],
  [
    "Además, la mayoría participa en la recaudación de fondos para promover la investigación, los servicios y la conciencia pública.",
    "85bd950dc9aa77d21ede875b3ce662b0"
  ],
  [
    "Un tazón enorme suficiente para 2-3 comidas, así que $12 no está mal si lo piensas bien.",
    "e36a644da8bb9fcc28c077c27fa40cd0"
  ],
  [
    "De hecho, eso espero, mi dulce pastora, exclamó el Príncipe, que en ese momento recuperó su forma natural.",
    "ce7aaa26436ec478f0d4282950b93c08"
  ],
  [
    "Sí, vamos a necesitar ver esa cinta.",
    "3b7f09bd9f58fe00ed20387682f8800c"
  ],
  [
    "Los pacientes cardíacos se desaniman cuando la aspirina desaparece",
    "df026d8a88cdf3a00e6002947beaf597"
  ],
  [
    "Una ameba está hecha enteramente de esta gelatina que constituye todos los seres vivos.",
    "2f7de45b552816d82ae6b14c59c538a8"
  ],
  [
    "Bueno, la bandera es una gran ventaja.",
    "87f64ca21e196bcae1faf9e64ff69f69"
  ],
  [
    "sobre ese número que normalmente se ve al mediodía en Broadway, cerca del",
    "1406c4ae6e2cfaaa90fbdcb64f83cb5a"
  ],
  [
    "Este es el coche número 3 que compramos a través de ellos.",
    "2ded9c255c323184e461ee99511426f7"
  ],
  [
    "Bueno, técnicamente ha sido una respuesta a la irritación ocular en la que el aparato lagrimal derrama lágrimas para tratar de eliminar el irritante, sin embargo, se ha demostrado que hay un vínculo entre los centros emocionales del cerebro y esta parte del ojo que se explica en parte.",
    "726ae90339c06697cfda93f1b5157271"
  ],
  [
    "toda la mesa es para el coordinador de inventarios.",
    "5d63065111dd8a0fad96fd55b52b8878"
  ],
  [
    "La tercera cosa que tenemos que hacer es basarnos en el proyecto de ley Brady, la ley Brady, para tomar medidas adicionales para mantener las armas fuera del alcance de los criminales.",
    "b4de155465a8a04ea44727d796c2d30b"
  ],
  [
    "Empuja la pared después de caminar por el pasillo.",
    "2d073029fc50fdad7fede41e726b5d5e"
  ],
  [
    "El padre de Gandhi, Karamchand, era hindú y su madre Putlibai era de una familia hindú vaishnava pranami.",
    "a0f04627a84d6555594f3136036b11d4"
  ],
  [
    "Me hacen sentir ganas de volver a casa, ¡y a veces es aún más sabroso!",
    "2db1d57d86534cb5ba9937f0e74130de"
  ],
  [
    "Bueno, ¿qué piensas de ese pequeño negocio, amigo?",
    "49f431f8657d84d1d87f6d6e6591631f"
  ],
  [
    "Tendría que consultar con el departamento legal, y tu futuro en la empresa estaría en peligro.",
    "8d9baba0ca25b11b2764187ea4e5f9c3"
  ],
  [
    "El CPI pide al BSP que se una a las fuerzas seculares en las encuestas de Punjab",
    "2b1db0502bbd623a72494c8222adbc8b"
  ],
  [
    "En «Límite vertical», Robin Tunney se ve amenazado por esta condición de gran altitud en la que el líquido se filtra a los pulmones",
    "25197e1032dbb17624bd296ab92e4094"
  ],
  [
    "Detrás de cada mujer gorda hay una mujer hermosa.",
    "9f3f94f746ac621b3a1676fe69782d92"
  ],
  [
    "«Y nunca has visto nada en mí de lo que quejarte, ¿verdad, Tony?",
    "d0035c7fd9bb92f0b9190d09242a3cb6"
  ],
  [
    "Encontrarás que lo mismo es cierto para ti.",
    "f810582d2e670fa3680160b7ab6517ca"
  ],
  [
    "El problema es que nunu sigue siendo de muy alto riesgo/baja recompensa.",
    "00fd05c8e2ee8d2a538c7a5668d64577"
  ],
  [
    "Así que vamos a mostrarle al pueblo estadounidense que podemos hacerlo juntos.",
    "01b2fdaa082a05ffadd89a203fa55f94"
  ],
  [
    "Vuelve a Cheat Engine y multiplica el impacto máximo del arma por 8.",
    "d793d6698ab4e9350ffac3b38d2714d6"
  ],
  [
    "John continuó escribiendo a Imlay, pidiéndole que regresara a Francia de inmediato, declarando que todavía tenía fe en la revolución y que no deseaba volver a Gran Bretaña.",
    "2aa3beb13036ac001c050a0bab5d7837"
  ],
  [
    "Tantos cabos quemados como me den.",
    "dd7dfd67f4be4f7ec6a0d24e02509677"
  ],
  [
    "Entonces ella habló: Viento, viento, balanceo suavemente, sopla el sombrero de Curdken; deja que persiga por el campo y labre mis mechones de oro rojizo, ahora extraviado y colgando, ser peinado y trenzado en una corona.",
    "9dd087e7d69ddedcd9a117df5e9d903b"
  ],
  [
    "Debe estar un poco incómodo.",
    "974de7893023aecdc1c18709e3c932e9"
  ],
  [
    "Hasta el momento no se ha encontrado ningún vínculo político: Policía de Delhi",
    "3745af5480b9befa007b035538953dba"
  ],
  [
    "Este tío de la historia popular del título roba una gallina ponedora de huevos de oro, bolsas de oro y un arpa dorada; el «cidio gigante» viene después",
    "d4956025745488941b97b8517010b9eb"
  ],
  [
    "Te diré lo que más me gusta hacer: meterme en una maleta pequeña.",
    "dbe21d68477736ff1d0e05d484c8a779"
  ],
  [
    "Su cuerpo fue encontrado al día siguiente por unos cabreros, flotando",
    "ab45c3131b62c3aedf8f2dc4c96cbcc9"
  ],
  [
    "Pienso en ti, solo en ti",
    "4b37d439567840838dcea35aabd16a3f"
  ],
  [
    "Respuestas amistosas.",
    "97e77a683952febe40e50147cfdb0b33"
  ],
  [
    "Así que a mitad de temporada comencé a despertarme para ver al Arsenal en algunas transmisiones en vivo.",
    "5e671d1edb2d81a1d9eed870745db61f"
  ],
  [
    "Ja, ja, vale, entonces les hago saber, ¡bah! (:",
    "6d8dbb38b1ce08a13dc5f2cf587d4717"
  ],
  [
    "Pero eso solo puede suceder si nos protegemos de la misma imprudencia que casi derrumbó toda nuestra economía.",
    "5b390c399b56a9a14972811857e590e4"
  ],
  [
    "Agregue supercompost al parche.",
    "ca81e5c1d4e856fd07da2e3a0d2d68aa"
  ],
  [
    "A medida que muchos hindúes, musulmanes y sijs desplazados se dirigían a sus nuevas tierras, estalló la violencia religiosa, especialmente en Punjab y Bengala.",
    "bf82b882efa4e8f3f497b8deed68d27b"
  ],
  [
    "Puedes comprar esas cosas en cualquier patio de comidas del centro comercial.",
    "da55333a93a2c228f67a986d1871b6be"
  ],
  [
    "Así que el rey se dispuso a buscar un hada y le preguntó qué podía hacer para ganarse el amor de la princesa.",
    "7fbf88a22b69f95e6bb7f684bc88a235"
  ],
  [
    "Pero, está bien, yo no... quizás lo llame The Hulk.",
    "f1409a33a6aebda8ef7c0fefbce4a1aa"
  ],
  [
    "LIC se prepara para la era de la alta tecnología",
    "2dd308201210dabf53d50be8eb6ddbd8"
  ],
  [
    "La receta de Bobby Flay para esto incluye como equipo especial una varilla para ensartar el pájaro",
    "89e9fe85b2b0367ee1e22884947913a1"
  ],
  [
    "Me costó levantar una botella de agua antes.. Era un Evian.",
    "e525b0097f4a3886e7f4b1cfb502ca23"
  ],
  [
    "inesperadamente a Andrew: «Hombre, veo que no tocas tu instrumento",
    "26d4f33a0cf2b1b30d14ea51721df627"
  ],
  [
    "Sigo volando por el camino",
    "0277e1f0ccddfc6c68fde3ed087d7a64"
  ],
  [
    "Precios asequibles.",
    "771e89f75a9de174a21f6d67acc6d365"
  ],
  [
    "Todas las imágenes tienen diferentes calidades.",
    "327e9773074a0799f2fb19a186a2c64f"
  ],
  [
    "Spinelli todavía tiene un 20% de descuento.",
    "ef8361b0f4bdab50524aa83ab3cd2026"
  ],
  [
    "Bueno, ahora llegamos a un problema familiar que debemos tener el coraje de enfrentarnos.",
    "02b637eedef400851a8b8c3658d9ca5a"
  ],
  [
    "Habilita el filtro de blasfemias.",
    "5cee1e876755f791f28f2f92f2d71e35"
  ],
  [
    "Este proyecto se mostró originalmente en KUHT, la primera estación de PBS en los Estados Unidos y se vende en la librería ubicada en el Monumento de San Jacinto.",
    "705497f6c5dcd4ae6f292bcab88f5f8e"
  ],
  [
    "Así que después de pasar rápidamente al siguiente miembro del equipo, las cosas comenzaron a materializarse y me pidieron mi tarjeta de crédito para el depósito de alrededor de 100 dólares que tenían.",
    "1816fb5ea3406819c164979bd588de2e"
  ],
  [
    "¿Y qué le vamos a decir a tu madre?",
    "8551e6f5ba860644da863adf9eb1a63e"
  ],
  [
    "No puedes besar a Ross, tienes la historia.",
    "2ab1925e5c52c4b2e5a6b6966295f0f1"
  ],
  [
    "Manipulación masiva en elecciones cívicas de TN",
    "469e2a1dba782991adff951634022a15"
  ],
  [
    "Las hazañas de este mago incluyen caminar por la Gran Muralla China",
    "0bbd253789de6ffbbdffe768cdbd4015"
  ],
  [
    "¡La señora me acusó de ser demasiado competitiva!",
    "83b493a79db29fb55fa93f494f4f2adc"
  ],
  [
    "'Tony no se había dado cuenta de que el padre de Hannah se acercaba atrás, ni",
    "41a4b972aad53d87382bab5bc6e79810"
  ],
  [
    "Así que vamos, dámelo, estrecho.",
    "13510cffebfeca1550124b937d29cbf8"
  ],
  [
    "cliente feliz",
    "54fc6b75d7ce4a8978feaf24ce2391c0"
  ],
  [
    "Las mujeres pueden ser quien carajo quieran ser, si quieres meterte en estas categorías entonces sé mi invitada.",
    "48b5847aa886b21f878b0605c179e108"
  ],
  [
    "QUÉ HAY DE MALO EN ESO SI HAY FOTOS QUE PUEDAN TERMINAR EN FB LOL",
    "45f04e9b0b118a1cc17318be042f14bd"
  ],
  [
    "Fuentes de inteligencia indican que Saddam Hussein ha ordenado que los científicos que cooperan con los inspectores de la ONU en el desarme de Irak sean asesinados, junto con sus familias.",
    "4ae2e075cf9f0aa0a54a5f52d11a357a"
  ],
  [
    "Discuta el programa con los colegas que lo hayan completado.",
    "448a368856f9b9735c13858cbf5b5054"
  ],
  [
    "El quinto libro de Gilbert, Committed: A Skeptic Makes Peace with Marriage, fue publicado por Viking Press en enero de 2010.",
    "e4c73ea97a176821e969dcb0c8a704ea"
  ],
  [
    "En general, tuve una experiencia muy positiva y definitivamente recomendaría a estos chicos a cualquiera que esté pensando en conseguir ventanas nuevas,",
    "56656611e04848a1ae1b465bb2812b62"
  ],
  [
    "La más joven le regaló que debía ser la persona más bella del mundo; la siguiente, que tuviera el ingenio de un ángel; la tercera, que tuviera una gracia maravillosa en todo lo que hacía; la cuarta, que bailara perfectamente; la quinta, que cantara como una ruiseñor; y la sexta, que tocara todo tipo de música con la máxima perfección.",
    "a7ab45532f3ddf87a4f76072d80d521e"
  ],
  [
    "Son buenas noticias, quiero decir para ellos.",
    "e232fad35642d6e24683307d0dcfd66b"
  ],
  [
    "Street Style: 30 looks increíbles de la Semana de la Moda de Nueva York",
    "4f688c9f839b6142836aa90d3fd27f4e"
  ],
  [
    "Tiene sentido que el «pastor apasionado» de Marlowe le prometa a su amor «un vestido hecho de lo mejor» este",
    "0d0c70b38b5edbec6bd367b4f40e1e4d"
  ],
  [
    "Le sale un sarpullido cada vez que traigo mi cheque de pago a casa.",
    "6a0743369be98d73ba5b8bab04d85f03"
  ],
  [
    "fingir que comienza, aserrando con su arco sin dejarlo",
    "aed3f63f846417bf48ed25137b4ab67a"
  ],
  [
    "Y te sientes tan bien porque sabes",
    "ad467443978c0e0268b5e40a2e1270f7"
  ],
  [
    "¡El Dr. Faris es un gran médico!",
    "4117f57c84d8d2a3be1598a21dece30a"
  ],
  [
    "Afirman amar la democracia estadounidense, luego sistemáticamente pervierten, subvierten y rompen flagrantemente a sus principales inquilinos para ganar.",
    "0fc1901f0be6f401d2d5af503f74b447"
  ],
  [
    "Hay una primera vez para todo:)",
    "271ad20a6dd3fcf6cb0767a961932294"
  ],
  [
    "Al mismo tiempo, necesitamos reformar y modernizar los estándares de economía de combustible para los automóviles como lo hicimos para las camionetas livianas, y conservar hasta 8.5 mil millones de galones más de gasolina para 2017.",
    "37ae777109cc658ed71c806443c6ca3a"
  ],
  [
    "Toque el icono del horno y, a continuación, toque 1 x.",
    "c1f86d500db876689299de7c422b1ad4"
  ],
  [
    "Tras llevar a Byron a Grecia, el barco regresó a Inglaterra para no aventurarse nunca más en el Mediterráneo.",
    "e7e4bc3bfc7e486214574da9725ad0a9"
  ],
  [
    "Si no quieres tener que depender de una tienda de bicicletas tradicional para que te repare la bicicleta a costa de un brazo y una pierna, este es el lugar al que debes ir.",
    "76a86cc4dc939e4f9dfa1c48512561f9"
  ],
  [
    "Cuando había dormido de nuevo durante muchas horas, comenzó a moverse y a estirarse.",
    "1016940cdaef1019d9ef8e194a971369"
  ],
  [
    "Vale, ¿cuál es el problema?",
    "b45bf554e8ead27b764f04bbbc243676"
  ],
  [
    "Iqbal Tiwana comparecerá ante Akal Takht",
    "cfe848b9b4c86f255b80dcfe79becacd"
  ],
  [
    "«En los Campos de Flandes» «soplan entre las cruces, fila en fila»",
    "2a8079a03714535273f3511116ccaa73"
  ],
  [
    "Porque les cuesta poner comida en la mesa",
    "9e61c412245f21e558e5fd402fd8c5a2"
  ],
  [
    "Si bien puede que no esté satisfecho con todo en mi vida o en el mundo, estoy feliz de estar en él, por trillado que suene.",
    "42bf17db1a3d0d2202d6d62ca57c7379"
  ],
  [
    "Oh, oh, pero la victoria es contagiosa",
    "ba12080dcd5925a718756d7d40619e9e"
  ],
  [
    "¡Gran doctor!",
    "8af049e7d19fb5347e195c2c8981b77d"
  ],
  [
    "Estoy seguro de que la NASA tiene personas trabajando para ellos que han evaluado muchos escenarios y han determinado que las carpetas de papel como fuente alternativa de información son útiles.",
    "8e2d4116876ad0ba7f254c821a1bf5e2"
  ],
  [
    "Ayya, vas a venir hoy :(",
    "0d8eed9fa488829bf394210df6773222"
  ],
  [
    "Ahora, mirando hacia el futuro, el mayor paso de todos, el alto umbral del futuro que ahora debemos cruzar, y mi prioridad número uno para los próximos 4 años es garantizar que todos los estadounidenses tengan la mejor educación del mundo.",
    "70f36f968d3250bc1aa73ab038f671bc"
  ],
  [
    "Introduzca la información necesaria sobre usted.",
    "9c5bd4272b573f412c7107afb97a5830"
  ],
  [
    "La policía municipal de Bodmin fue la policía municipal del distrito de Bodmin de 1836 a 1866.",
    "3130489308fc5b3d63c8f1dc072159db"
  ],
  [
    "Tampoco escatiman en carne de cordero.",
    "31a9247493f2d45cc8d5c66a9d8e7e0a"
  ],
  [
    "El Emperador, avanzando hacia mí desde entre sus cortesanos, todos magníficamente vestidos, me miró con gran admiración, pero se mantuvo más allá de lo largo de mi cadena.",
    "7fa7a48a2570596087a8bff1bd89db03"
  ],
  [
    "Ese tono no me hará ir más rápido.",
    "9a67b8adbf194414d7003f0bc4d43ffb"
  ],
  [
    "Dungarpur defiende su posición en la capitanía",
    "14211fa87767f77545e951ba782fa406"
  ],
  [
    "Esta bebida energética fue desarrollada originalmente por un hombre de negocios tailandés en 1962 y vendida bajo el nombre de Krating Daeng.",
    "1c95defd4d55106fa9f533a33c9aa35a"
  ],
  [
    "La corrección automática no siempre es escritura.",
    "f3e36b59a01e98143d52dd3d4c772d32"
  ],
  [
    "Es uno de mis mayores placeres.",
    "e9e22d8cd430d819e57e33b0e1d01b35"
  ],
  [
    "Tómate tu tiempo y te estaré esperando",
    "fc58a66ba3d2942dcb8263f18340723a"
  ],
  [
    "¡Son geniales!",
    "69eeb430f347b17444476559a59a8e19"
  ],
  [
    "Algunas personas pensaron que era divertidísimo, pero la mayoría pensó que fue el mayor accidente automovilístico de la historia.",
    "d69f403b62729b68c8e0eff25ca18fc6"
  ],
  [
    "Muy largo también",
    "6e6ced8f9cd589ea9870a63824d6ed42"
  ],
  [
    "Para muchos estadounidenses, estos cuatro meses han traído pena y dolor que nunca desaparecerán por completo.",
    "326a23549fbaf85811f853a81427fb8b"
  ],
  [
    "Sigue repitiendo hasta que te quedes sin barras de acero.",
    "3ccf050b3b96dc9bd84c69f4f792b29b"
  ],
  [
    "* 29) La dirección de La Meca ()",
    "832311dc171e292d9a9a1b0a6d8baadd"
  ],
  [
    "Mi problema principal es con uno de los camareros de abajo que estaba demasiado borracho para servir algo el sábado pasado.",
    "03952ca61eff4c8ff6ed4ef049921688"
  ],
  [
    "Luego le dijo al cuervo cómo su hilo había perdido su brillo, lo terriblemente enojada que estaba la anciana y que temía un gran desastre.",
    "c5292fc7ee32cc6c785cdbb01f2f00c4"
  ],
  [
    "Y sabes que empezamos a hablar y yo...",
    "9c43720ded09d2550e377067889deffb"
  ],
  [
    "Puede que pronto sea ilegal enviar mensajes de texto y caminar en Nueva York",
    "c04646e1ef2fea35652241f7cf4b8088"
  ],
  [
    "En 1996 John Travolta extendió sus alas como este arcángel",
    "d92a7ae8f4e74958199caf1f0b6f503b"
  ],
  [
    "Acabo de llamar a mi novia y le he propuesto... que rompamos.",
    "e9b85cfdb2f9702febe0d74a20204a7c"
  ],
  [
    "Acerca de los refinamientos, o, como él los llamaba, el 'fantasma' del ingenio, el",
    "b070be2f4276abda1695c740f5dcb0d7"
  ],
  [
    "Ella huye de mi hierba como si se hubiera tirado un pedo",
    "97347d16a2f9aefba2b8de6c69b3b462"
  ],
  [
    "Son amables y rápidos.",
    "f5573aa8c845480adeb3836822dec80a"
  ],
  [
    "Ahora, si le agregas 18 VIT a esto, ganas unos 80 CV.",
    "943eeacb25de21c3dc5308dc0d68149c"
  ],
  [
    "¿Por qué vuelves primero a la guarida a buscarla a las 6?",
    "9a433ad50bcec06757b9f339052c65a1"
  ],
  [
    "Los pueblos pequeños y las comunidades rurales se han visto especialmente afectados.",
    "1fab4e1a2dfa93af11c46ede68fb3cb2"
  ],
  [
    "Saque al niño a jugar.",
    "d731baa2148a09dac1a780e5d1a25a32"
  ],
  [
    "Una de las mejores maneras de detectar cambios conformacionales en las proteínas es intercalar dicha proteína entre dos fluoróforos.",
    "54930f4751f34f32fffe5ff2379c1bf4"
  ],
  [
    "Seguro que volvería a ir a este festival:)",
    "f66d935e3a917c4d87a1d2e4757d55ff"
  ],
  [
    "Pero para Jaqueline, la conducta de Ricardo habría sido arrasada en el extranjero, Inglaterra se habría irritado.",
    "e27e39f5b429c274f184114d7579b688"
  ],
  [
    "¡Vamos, lo vas a hacer todo el día!",
    "41c86795acb700bfe8c436d6227ee9ec"
  ],
  [
    "El restaurante japonés moderno es una verdadera joya escondida",
    "62e58eb90895e3b2a31501789d1ec6bf"
  ],
  [
    "Ogemaw, Saginaw y Washtenaw son todos los condados de este estado",
    "040eb07169ee0a29edff5ae914f9ccef"
  ],
  [
    "¿Para qué usa un polaco una «goma»?",
    "34e8180aac8ce816ead87174c4d505d5"
  ],
  [
    "De hecho, si es un verdadero amigo,",
    "d6cdbbdb75780268c91203d189ea4b1c"
  ],
  [
    "Corte del molde de lo antisocial",
    "69c4831b0eecdf4c192a60ad702ec6b3"
  ],
  [
    "¡Excelentes bagels y excelente servicio!",
    "820e193d249f94dba4a2117df56a32fc"
  ],
  [
    "Como es natural, habría variaciones en un individuo como en un grupo.",
    "279a35daf1206bcda54ec045d72c8234"
  ],
  [
    "t producir ningún filtro para SP",
    "67435da486e3abcacd50a4e15fb1f152"
  ],
  [
    "Y estoy seguro de cómo acabará.",
    "651553a7a5424d3be2bc1c202a0edaa5"
  ],
  [
    "Practica yoga porque es bueno para ti.",
    "501ad6ad1728316a9569073a9f4a77d8"
  ],
  [
    "La devolución a Irlanda del Norte depende de la participación de la administración de Irlanda del Norte en el Consejo Ministerial Norte-Sur, donde el Ejecutivo de Irlanda del Norte coopera y desarrolla políticas conjuntas y compartidas con el Gobierno de Irlanda.",
    "1337ba320b9f0929d58ee8f7e057d32e"
  ],
  [
    "Todos eran decentes, no exagerados, sino decentes.",
    "bb24e4537ae40167afd595ee3abb8661"
  ],
  [
    "Cuando habían cansado a sus caballos, para que no pudieran hacer más, tuvieron que volver a parar por completo.",
    "6f97f8a4b2b1287c036eec70fceb58da"
  ],
  [
    "¡Mónica sabe lo que quiere decir!",
    "e73e83fc92d1f7b6bae39fe70caedd13"
  ],
  [
    "Raccoon da un paseo en el TTC",
    "0e66a3e0cef4cabf9f83438bb6d42089"
  ],
  [
    "Puede tener un deja entendu, que significa «ya escuchado» además de esto, «ya visto»",
    "570630daf08c857eb326296bc2a92c2c"
  ],
  [
    "Los platos de la policía salen con las manos en alto.",
    "3b7cffb28c04c474e276f81caf1cb91e"
  ],
  [
    "sobre algún monstruo viviente de horrible conformación, que",
    "c9437b0f318ed818f15f9369ba4a329e"
  ],
  [
    "¡Eran hermosos y duraron para siempre!",
    "eb2d56e38c6d63d291509bbed046185d"
  ],
  [
    "A veces el sacrificio es literal (cabras, fanegas de trigo, vírgenes, lo que sea), otras veces el sacrificio es espiritual.",
    "0921338a62d826c8e672831d92a338c8"
  ],
  [
    "Si las paredes hablaran, dirían que te quiero más.",
    "72f11919463206cb9fc02702ebcbc2b2"
  ],
  [
    "Pero al detener los abusos de unos pocos, aumentaremos la confianza pública que nuestros oficiales de policía se ganan y merecen.",
    "2eb6554cd4a93b5cda18b47e08416ba5"
  ],
  [
    "Encuentre mejores formas de resolver los problemas.",
    "7e3a72f99dcf515893fedd8792b44135"
  ],
  [
    "En 1949, el Deutsche Forschungsrat (Consejo Alemán de Investigación) fue establecido por la Max-Planck Gesellschaft (MPG, Sociedad Max Planck, organización sucesora de la Kaiser-Wilhelm Gesellschaft).",
    "a982294b1e97f5c244dfbbaf007602ff"
  ],
  [
    "Este no es realmente un lugar para ir a cenar.",
    "c204b10e9f1466ad9a83a71639e95a71"
  ],
  [
    "Su majestad aprobó la propuesta, y la llevé a cabo una por una, con los oficiales adecuados para ejercerla.",
    "a69e26d572e0fd01789ef94e515449e1"
  ],
  [
    "Sabes cuando las cámaras están en ti y quieres parecer decepcionado pero también que tu colega merecía ganar.",
    "76542f2eecd7f7f0b2114d7cb8f1bccc"
  ],
  [
    "Esto es lo que podría reemplazar a la autopista Gardiner",
    "1a3c042539b94e8518e9bbc7ba077670"
  ],
  [
    "Esta palabra termina con el título de un programa tributo a la Declaración de Derechos de 1941 escuchado por 60 millones de personas, «Tenemos estos...»",
    "1db7b74298d7581968b8d48daa662c39"
  ],
  [
    "Me he comprometido varias veces, pero nunca di el paso.",
    "476b09dec0167fca370cdb1c1056cdce"
  ],
  [
    "El tipo de seguridad le dijo a la policía que había estado consumiendo drogas y que estaba pensando en el desarrollo.",
    "48d45f816c4f4d5726822daca3602552"
  ],
  [
    "Relájate y disfruta de las melodías",
    "46c6cc0d4a7e2d86c58d5f740373e1d1"
  ],
  [
    "Servicio fantástico, rápido y eficiente.",
    "f3710ac55d72b7c1076d469aaed10abe"
  ],
  [
    "Daña los ahorros de la gente, pero a veces perjudica menos que los recortes repentinos y grandes en el gasto/los aumentos en los impuestos.",
    "55785eb51008a311eb0dfe04b03613f0"
  ],
  [
    "Jaja y estoy en lo correcto cuando dije que hay repetición mah",
    "8bf2d77ec0361a2ff9cef16942836e4d"
  ],
  [
    "Cuatrocientos mil jóvenes menos consumen drogas ilegales que en el año 2001.",
    "49f662d0d9eea0325a01d7bd94c4feb6"
  ],
  [
    "Vaya a Webkinz y confirme que ha adoptado a su mascota.",
    "c3c337f969bc4aa4d7670db9b282eb13"
  ],
  [
    "Comunidades de toda la India anunciaron planes para reunirse en mayor número para protestar.",
    "dc90192550cd9fa2b723d6da3dcff5f9"
  ],
  [
    "Me encanta comer algunos de los ingredientes sin la tortilla para probar realmente los sabores y luego comerme el taco.",
    "5182ae8fc74187aef45cc41c6476c082"
  ],
  [
    "He estado tomando clases de baile.",
    "6087099938cc38f32250e147d44ff206"
  ],
  [
    "Cómo celebrar el Día de Star Wars 2015 en Nueva York",
    "fbc6c14d8f4447b631dec29e3aa951a0"
  ],
  [
    "Agrega esta carta a la estrella y consigue algo duro o sombrío",
    "699c9bad8771d05a23a50f92fb5d9851"
  ],
  [
    "Hoy me hice un análisis de orina en el hospital.",
    "6dc808f41ac9c3288d6b980aa762e32e"
  ],
  [
    "Pirotécnico, porque lo vi escrito en mi propia lata».",
    "25c22f0c64cf1e53d231932bd3ca7958"
  ],
  [
    "Me lo he llevado todo y lo he aguantado",
    "c2d8cd00f4a6706f592c18308a9c7cba"
  ],
  [
    "Nos encanta Little Farmer",
    "25d351326d0106f9cd2da6f4af5f18d5"
  ],
  [
    "Caí en una depresión, me aislé, corté el contacto con todos mis amigos.",
    "2d02b07413eb7b14f9a025e0cd62e374"
  ],
  [
    "almorzamos y luego vamos a escuchar.",
    "b88ef7d910b23ba2085ce85177ea9b61"
  ],
  [
    "Al igual que los individuos, las naciones deben decidir en última instancia cómo desean comportarse, cómo desean que las piensen quienes viven y, más tarde, cómo desean que la historia las juzgue.",
    "1aaf8acb72401651484fde62e4abef39"
  ],
  [
    "Actualice el almacén (esto es importante).",
    "3f35f8035367c98b0374f6b90f77ae3f"
  ],
  [
    "La idea canónica de la biología sintética es la creación de una nueva vida, pero recientemente ha llegado a incluir la bioingeniería en términos del uso de componentes intercambiables para dar resultados novedosos.",
    "11954a0a4da5101b37a4590be0f852cc"
  ],
  [
    "El servicio era excelente.",
    "93d07c14818c31e2b17bf5e793f6f451"
  ],
  [
    "Así que ves que la inteligencia y la atención a tu libro tienen algunas ventajas, después de todo.",
    "e8db8a9722e510a875d96ea8a2e586da"
  ],
  [
    "Lo más difícil que he hecho en mi vida.",
    "a733d42d8a38ad2ba96c3dccd2437f39"
  ],
  [
    "Capacitación sobre accidentes el 30 de julio",
    "c43d9b9bd7da2f06150cdc1e435956be"
  ],
  [
    "En una angioplastia, se infla un balón para eliminar una de estas",
    "4c17f3c5dd369f6653457fffc0519e9f"
  ],
  [
    "¿Cómo se llama el protector solar en Irlanda?",
    "84804b067a6d1a9cb4a37cdeb4f19fc2"
  ],
  [
    "Pero por fin supo que iba a morir.",
    "d92316e734c722f5612b734132a2fc1b"
  ],
  [
    "Siento su mirada desde millas, acechando cada paso",
    "d63c5317c8af52df25f5c9e12a33ed5a"
  ],
  [
    "KB",
    "ab57fd0432e25d5b3013133a1c910d56"
  ],
  [
    "Trabajé en Dominos como repartidor una vez y tuve que entregar una pizza a este cliente en el gueto.",
    "dab737727cec701bc902bd1d3447b5d3"
  ],
  [
    "Podemos ir nosotros mismos también",
    "6c01a6ef5f178f6ef51503552849261f"
  ],
  [
    "Les prometo que haré todo lo posible para que las empresas, los trabajadores y el gobierno trabajen juntos para lograr un cambio.",
    "6a69461aa56fb10a8a992b07ee13c016"
  ],
  [
    "Cuando consigas Amistoso, recibirás una mascota de combate que te ayudará con las misiones hasta que seas exaltado.",
    "40bf09781d4180d5a4bd96db2ac0e864"
  ],
  [
    "Tanto los colorantes orgánicos como los colorantes cuánticos no tienen la capacidad de reconocer la proteína de interés sin la ayuda de anticuerpos, por lo que deben usar inmunomarcaje.",
    "0c44c8b4c365880af35b32f31bcce916"
  ],
  [
    "Ambos entrantes también eran un poco dulces.",
    "a480096319c7a3ae87f9d4e05b0d779a"
  ],
  [
    "Sí, habló el tercero, porque está sentada a su lado en el barco.",
    "b343b1a43555883967da83b7ca035680"
  ],
  [
    "¡Al igual que sé que no significa nada para ti!",
    "0fd44e97f84d1e9dad2547b28be1587d"
  ],
  [
    "Nueva York tendrá un Oktoberfest vegano este año",
    "376bf8c4ef935c343cb5238d18e30463"
  ],
  [
    "El récord de un cruce del Atlántico por un transatlántico de pasajeros es de este número de días y alrededor de 11 horas",
    "c4ac499c6263319bfb1527bad2435cd0"
  ],
  [
    "Perdí a un amigo muy cercano y compañero de copas la semana pasada.",
    "0d5f82bbd9cb8e4ba3ebec6c7475ae9d"
  ],
  [
    "No volví a su casa después de eso.",
    "d833a97a4ff93a42a2ebe10413fd4f79"
  ],
  [
    "Cuando viva mi sueño, olvidaré el dolor que me hiciste",
    "909b6764c40de092df7176098d1a8eec"
  ],
  [
    "La comida estaba fría",
    "7c21915623b17ff747162d4e77d876bb"
  ],
  [
    "4. Si empiezo a perder mi excitación, o si él empieza a sentir que va a venir demasiado pronto, se me cae un poco más, y luego vuelve a subir.",
    "321f072900bccfbc2bed2a4693fdd926"
  ],
  [
    "Jaja lcs dun déjame dormir de!",
    "87bb8bb8650ea6ee9fd83db7ec1ca800"
  ],
  [
    "Ejercemos el poder sin conquista y nos sacrificamos por la libertad de los extraños.",
    "7e076ad50ed83589fafd5e3386318e1e"
  ],
  [
    "Prepárate para hacer una lección simulada en clase durante la entrevista.",
    "25594426630981d65ebdffa2b6895cf3"
  ],
  [
    "Anarquismo: izquierda, derecha y verde, City Lights, 1994.",
    "4e281ad59bb471acc8e731a22bfa0bc8"
  ],
  [
    "Como vegetariana y amante de la comida india, estaba emocionada porque me gusta especialmente la cocina del sur de la India, que puede ser más difícil de encontrar.",
    "ac6581b2c4de93c94ee509f7c5d19b24"
  ],
  [
    "Toda la compañía se rió de la aventura, pero la señorita Alice, que se compadeció del pobre niño, y le dio algo para comprar otro gato.",
    "442d155d9cde85f84ad4605fcc6a7dd8"
  ],
  [
    "Oye, la prima Cassie viene a quedarse con nosotros unos días.",
    "8f0ae73a6ae875eb274cfb0c7536bb01"
  ],
  [
    "Es probable que crezca la grieta Virbhadra-Stokes",
    "f8d39ce0229f5609c7f22fdfe056f353"
  ],
  [
    "Puede que no te importe un bledo, pero según Newton, hay uno de estos para cada acción",
    "4a2dcec3b19e6db50aa6b90db8f9c690"
  ],
  [
    "Al parecer, la mayoría de los perros en Corea son endogámicas.",
    "120b9ddd14ad033de825a6ff2a09c4cd"
  ],
  [
    "ver que ninguno de sus queridos resultó herido, más allá de unos pocos rasguños de",
    "2ce268f6960f5d6eb0883a5c4c3fe352"
  ],
  [
    "No olvides chico que eres el único hijo de tu madre",
    "6eceae277ac9689a88275abbedeaf829"
  ],
  [
    "Abogado penal Dallas",
    "8edb6180dea1fbd90879eac71908d122"
  ],
  [
    "Por lo tanto, todo esto era enormemente general.",
    "337ee9fc0cf32aa736f52aa98d0022df"
  ],
  [
    "La noche ha terminado para otro día, la mañana ha llegado de una manera especial.",
    "c193e0471f26dd767e752624103a51b8"
  ],
  [
    "Miembros del Congreso, debemos trabajar juntos para ayudar a controlar esos costos y extender los beneficios de la medicina moderna en todo nuestro país.",
    "88aa0a9143e4796b673470cdfc01ab00"
  ],
  [
    "Retrocede para evitar la fatiga.",
    "ff32dd7019a8027d391331a1924bf997"
  ],
  [
    "Sin embargo, la verdadera tradición de la novela filosófica nació en la década de 1740 con nuevas ediciones de la obra de More bajo el título Utopía: or the happy republic; a philosophical romance (1743).",
    "01ecf88f3e4e00aaa949cd23edc38520"
  ],
  [
    "¡Probablemente ordene desde aquí de nuevo!",
    "341b14827bfbd37305be33d604a42523"
  ],
  [
    "Zarpamos de Bristol el 4 de mayo de 1699; y nuestro viaje al principio fue muy próspero.",
    "debb7ce3afbb1ca160b77e2f8cd0c500"
  ],
  [
    "Oh, lo sé, lo sé, las probabilidades están en nuestra contra, pero alguien tiene que ganar, ¡y podríamos ser nosotros!",
    "bb6e7280e552416351d9914a1f972daa"
  ],
  [
    "Una carta de amor a High Park en Nueva York",
    "4e9fbb1880714fc0c6066b091aafea5a"
  ],
  [
    "En 1992, 200 años después de su escritura, el 40% de los franceses lo encontró excesivamente sangriento y el 25% quería cambiarlo",
    "de1961a4b7cfa6606dac1b690ddd007b"
  ],
  [
    "Si robas borrón y cuenta nueva, ¿quedará en tu registro?",
    "3888922ae3d93afdf9164765659bc22b"
  ],
  [
    "profundo sueño de inmediato.",
    "cccf9c1c48422cc77d19baa22c405550"
  ],
  [
    "No me importa si hace más calor",
    "260feb455bac80085bc2785993e96948"
  ],
  [
    "¡Esta oficina es increíble!",
    "9cbd5270761620db20a88cba8e95c0bf"
  ],
  [
    "No es un álbum de «metal» por ningún lado de la imaginación, pero carajo, es pesado.",
    "ec8b4302bcd88c6bae10a8331fff702c"
  ],
  [
    "¿No puedes leerme, mi amor?",
    "8270092e5a602b6b4ceb9bc518998a52"
  ],
  [
    "Este sistema está plagado de ineficiencia, abuso y fraude, y todo el mundo lo sabe.",
    "80b39fe983fe4322f60e823bec5b5bd7"
  ],
  [
    "Conozca a personas de su comunidad.",
    "cc3e0d95b36e9ad10496852c72d00928"
  ],
  [
    "Hay varias autopistas municipales y autopistas provinciales que sirven a Nueva York y al área metropolitana de Nueva York.",
    "c021f3ce6a2a416eb716561204eb2be7"
  ],
  [
    "Pueden estar bastante llenos, así que hay que llegar antes o después de las 12 a las 13 horas.",
    "7cc102378789d32425f50271fbd951db"
  ],
  [
    "Pero dondequiera que venía en sus viajes pensaba que la gente estaba loca, porque todos hablaban de su nariz, y sin embargo no podía admitir que era demasiado larga, había estado tan acostumbrado toda su vida a oírla llamar guapo.",
    "080fe969e5a1e3f0aa47534e2b0f6390"
  ],
  [
    "Mi trasero también se va a agrandar.",
    "15d987173f6acba00baaf8d945e301b3"
  ],
  [
    "Lluvia de meteoritos de bolas de fuego para iluminar los cielos del área de Nueva York",
    "26e0df406a6bbf10394ca64aff939941"
  ],
  [
    "Cualquier escocés de más de 3,000 pies se llama Munro, por el hombre que hizo una lista de ellos en 1891",
    "eae3464fb42706aaedbdd2c8fa437126"
  ],
  [
    "¿Cuál es el instrumento favorito de Bill Clinton para tocar?",
    "361930c4c486637d69da7c6f872f4d81"
  ],
  [
    "tenía dos zafiros brillantes, y un gran rubí rojo brillaba en su",
    "d4640c90d32b39b3f588794c712487ac"
  ],
  [
    "Sí, ahí vas otra vez viajando en tren",
    "50305bc70f9a7f95fb8453651dbc89b8"
  ],
  [
    "David",
    "464e07afc9e46359fb480839150595c5"
  ],
  [
    "Es el costo de una o dos citas.",
    "b064f09d06641e3e4ea27a2f6bc9324c"
  ],
  [
    "Muchas personas que nos ven esta noche probablemente recuerden una época en la que encontrar un buen trabajo significaba presentarse en una fábrica cercana o en un negocio del centro.",
    "7e67cdae521bb70b14713ee213f90936"
  ],
  [
    "Ayuda a alguien que tiene menos que tú y quiere ayuda; esto puede ayudar a tu estado de ánimo y a tu autoconcepto, ¡ya que te tomas una hora cada vez!",
    "a0bcedc4d950d3e8f1e0453c799b4a87"
  ],
  [
    "El Grand Trunk Railway y el Northern Railway of Canada se unieron en el edificio de la primera Union Station en el centro de la ciudad.",
    "8a8a1a415e7c0fed39e2539b542f7d29"
  ],
  [
    "No voy a volver, puedo pagar menos por un mejor shushi/comida.",
    "640a80bab240f26066c1b4961bdb26a9"
  ],
  [
    "Pero, si vuelvo con vida, ¿por qué no puedo ser más el verdadero heredero de lo que soy ahora? ¿Puedo hacerlo ahora?",
    "802f2004b271cf8b0ed7e617aeb08aa0"
  ],
  [
    "No, no pienso mal de ti.",
    "c84d1d94ca1071b26b06b5109778e720"
  ],
  [
    "Mirvish Village se prepara para salir con fuerza en Año Nuevo",
    "198a38989978799e7662d7fd94a16030"
  ],
  [
    "estate terminó con una hermanastra adoptada",
    "019345267b2b20a49d43b9446bb7170b"
  ],
  [
    "¡Me costó 5 poner aire en mis neumáticos ayer!",
    "0cd72df3d5a215497ef169a637cf97e2"
  ],
  [
    "etc., estuvimos con nosotros (como han estado criaturas similares con otras) los",
    "43348e002ce3e742a1ca0f1c9a711f98"
  ],
  [
    "¡BUEN TRABAJO CHICOS!",
    "196dc052093de8afc65bdc3de5f6ce0b"
  ],
  [
    "Finalmente, encontré a una chica que era decente con un perfil interesante.",
    "57b59b2fa360e068b25fc346a2fa842a"
  ],
  [
    "No mostrar tu verdadero rostro al público.",
    "4e6945e2fece4336c6bc19a9d3dc4740"
  ],
  [
    "Saben, hace poco más de una década, di un discurso en Boston donde dije que no había un Estados Unidos liberal o un Estados Unidos conservador; un Estados Unidos negro o un Estados Unidos blanco, sino un Estados Unidos de América.",
    "85b6bcd87cd64bc248aead9f1f017c1a"
  ],
  [
    "Descargue el controlador que coincida con su sistema operativo.",
    "cffed4ee2a6fc48ce306575e4708707b"
  ],
  [
    "El miedo a las enfermedades puede seguir siendo un fenómeno social generalizado, aunque no todas las enfermedades provocan un estigma social extremo.",
    "c1c9fd939c0d28cc6c141944b9b3dbd4"
  ],
  [
    "Por favor, mantenga siempre una ubicación cerca de Brookline/Brighton.",
    "1b9423d2cbbf17caaa00467fe8f898cb"
  ],
  [
    "Más allá marcaron las relucientes torres y torres de Manoa, la Ciudad del Sol; y allí, dijo el rey Prigio, quien había estado explicando cómo estaban las cosas, a Ricardo, debemos cabalgar, porque creo que tienen una gran necesidad de nuestra ayuda.",
    "deb4808cf68beb410a3127c6ec6432dc"
  ],
  [
    "Oye, ¿puedo preguntarte algo?",
    "4ecc2e7703420328096b063516be0e72"
  ],
  [
    "HABLAR TREEBRWealth is Trouble La caridad es mérito",
    "32b4fb1ea9b396001345603ecf424668"
  ],
  [
    "Mientras estuvo en prisión, Eldridge Cleaver escribió este libro de 1968 sobre los problemas que enfrentan los estadounidenses negros.",
    "9ed5a398c05e7fb85f9c0e57b71ec9e1"
  ],
  [
    "Mientras observaba al perro perseguir su cola, pensé «Los perros se divierten fácilmente»..",
    "04ba93acde20e74d97c823ee51ca0724"
  ],
  [
    "es bastante azul y sin nubes.",
    "9ba1a6bc7c53236dbf52c40ec5e005bf"
  ],
  [
    "Como aparcas aquí, aparcas allí, me encuentras en los cortes",
    "c97e149b1069a7757aa9db72883cdcf8"
  ],
  [
    "¡estos chicos estuvieron fantásticos!",
    "b539f91b1fcf9edeadac481546dea9b4"
  ],
  [
    "Cultiva duro e intenta alimentarte temprano para que la mitad del juego sea lo más corta posible.",
    "f9195c2996b2cee5c549f619e7ef92b1"
  ],
  [
    "¿Puedes ir a las 8 en punto 2 monitor rag?",
    "fa779931573b0500d14844a2bfb2f192"
  ],
  [
    "Pero el hecho de que todas las voces tengan derecho a alzar la voz es una de las razones por las que hemos estado unidos en principio y propósito durante 200 años.",
    "effd6f0d14ffeabcc689c67d8a5e8422"
  ],
  [
    "Derrota al viejo matadragones.",
    "97a194775a6ad090549193ac1e9982f0"
  ],
  [
    "Por ejemplo, el grupo de Schipper identificó tres lactonasas de AHL derivadas de eDNA que inhiben la formación de biopelículas de Pseudomonas aeruginosa mediante ensayos metagenómicos funcionales.",
    "f213616bc6770498f21bb1af6815528b"
  ],
  [
    "Me topé aquí por accidente, y estaba delicioso.",
    "e15fd16241fe5ce4218160fddb0a4925"
  ],
  [
    "Si hubieras aceptado mi oferta, dijo Tintín, solo habrías tenido que arrepentirte de mí, y debería haber tenido toda tu gratitud.",
    "80bb8982d232db7c8405c0c0a1ce42de"
  ],
  [
    "Oh, no lo voy a hacer solo.",
    "f69db90f5cf9206e05b508131051b20d"
  ],
  [
    "Se frena el escándalo de tasas de capitación",
    "e466765b6a1a5dcdb8e40e5b7d1c8cb1"
  ],
  [
    "Esta marca de cereales está «probada por niños, aprobada por madres»",
    "9860218ea3b2fc5b05e2697f7c812b5d"
  ],
  [
    "Una mujer entra en un bar y le pide al camarero un doble sentido.",
    "de2f4f303288b16696414089c616287e"
  ],
  [
    "Lo que queda de la primera experiencia es esta libertad emocional, este sentimiento de Compasión (ahora tengo una idea mucho mejor de lo que Buda o Cristo parecían predicar) y una mayor capacidad para sintonizar con las estructuras y los mensajes de la música.",
    "b04c705df68e691b622492e0c2323ec5"
  ],
  [
    "Estoy mirando marcos de fotos viejos",
    "9b6dda8c3ac5f78b802794979def9619"
  ],
  [
    "Lynda es profesional y tiene una gran compasión por los animales.",
    "a57422354158d8f2ccb0d54c6ae2afe8"
  ],
  [
    "Soy el macho alfa y el hombre omega.",
    "9b66aaf09d720ff5738b6d1594365a18"
  ],
  [
    "El auricular Jaja solo costará unos 5 dólares.",
    "da85a78c594c1852e93fa18263c26a4a"
  ],
  [
    "Y esta noche anuncio que antes de finales de febrero volverán a casa el número adicional de tropas estadounidenses, los valientes hombres y mujeres de nuestras fuerzas armadas que hicieron que esta misión fuera un éxito.",
    "ff599f8ec8ae1d1c03ebf0250d9968ae"
  ],
  [
    "Espere trabajar en varios turnos.",
    "1abba81975b738eb5e5e0ead95d90e2a"
  ],
  [
    "Estaba muy disgustada por Joe McCarthy y decidí que quería ser abogada para defender a la gente contra gente como McCarthy.",
    "08399f824057ae8e5d3ff563d5de3269"
  ],
  [
    "Los baños no son tan malos como gritó otra persona en relación con otros restaurantes chinos.",
    "2817feaec14b1c5bdd056142fc9401cb"
  ],
  [
    "Oh, `Gio, ¡cómo me asustas!",
    "31a9c218af30dc410a2a3685448e7c1b"
  ],
  [
    "Muy bien, me pondré al día contigo más tarde.",
    "7d013638580279ddd18cf35cf72bfd9d"
  ],
  [
    "Wild art goose chase para apoderarse de Nueva York",
    "de4f6f75bfd49c4836aacc955c601aea"
  ],
  [
    "El río Mekong proporciona transporte para esta nación indochina sin litoral",
    "97ef4b1ef3ce7ac48aa6241a0744971e"
  ],
  [
    "Si ves Jeopardy al revés, se convierte en un programa en el que la gente paga dinero para hacer preguntas.",
    "5864feec32c8e072d4652563b73da0d9"
  ],
  [
    "efecto, conté con la conciencia del desgraciado asesino.",
    "12c5a0b74955bf7f826b6cccdbbd410d"
  ],
  [
    "Esa chica es mi mejor amiga",
    "fb9e4e5fe75e57547986dbad77959eae"
  ],
  [
    "Me encantó la piscina y la barbacoa.",
    "9165ed4041acf60d2d082ea4cd1e4c20"
  ],
  [
    "Los borg están cultivando a la humanidad. **",
    "8b5f46ca4ce8e3edc32183f7c38ff72a"
  ],
  [
    "¡Debes estar muy desanimada por lo que hice!",
    "8573521f0edb31689c3c15d3156e962c"
  ],
  [
    "La Primera Dama lleva años escribiendo sobre este tema, estudiándolo.",
    "a488e90f92562ecc9d76aab5ad9ea00b"
  ],
  [
    "¡Ponga un globo (opcional)!",
    "2512304be7aa6480ba18229b646aee96"
  ],
  [
    "Los acuerdos comerciales de Australia y Nueva Zelanda se conocen como relaciones económicas más estrechas.",
    "92d049f6ca8bf490eb1450a0f723c2b5"
  ],
  [
    "Es importante tener en cuenta que mi cabello todavía se está recuperando más de un año después, ya que estaba completamente frito, los extremos más muertos que he tenido nunca.",
    "ce2280803c45393116883b93857fcb2e"
  ],
  [
    "¿Volverás a tu agujero y jurarás, por tu honor como Dragón de Fuego, escuchar en voz baja?",
    "fca622a8c03f73258df75560bbefa178"
  ],
  [
    "Eso no es cierto, ¡hay fotos geniales de nosotros!",
    "74cbbcf4440d99f46c82887a7b018fb1"
  ],
  [
    "Las oficinas de Mandal lucen un aspecto desierto",
    "c75627283ff2aa3d14e483cd8181af8f"
  ],
  [
    "Este cómic fue Bundini Brown en «Ali» y Steamin' Beamen en «Any Given Sunday»",
    "0e5696e4352c06e393fcd728b97d397d"
  ],
  [
    "¿Cómo se llama un granjero de Alabama con una oveja debajo de cada brazo?",
    "bd3b6b80b86cf3b1716021d29f3acdd7"
  ],
  [
    "percibió que al volver a este lugar le correspondería",
    "41eef2f96c54891a1c93dd4bb6846f92"
  ],
  [
    "De qué se trataba Jimmie Rogers and the Hag",
    "8107a5e1611803275a00431d49ec28af"
  ],
  [
    "Pero la ubicación me pareció maravillosa y los vecinos muy amables.",
    "6de2a40a2fd397993793dd36028cc8cc"
  ],
  [
    "En mi opinión, esta derrota en los playoffs no es de ninguna manera para Manning.",
    "045504ae7c1300a631168545009cc19f"
  ],
  [
    "Salida de clase tmr, sabes, ¿verdad?",
    "256f8095a46ef98ec7bb36eed1070e7b"
  ],
  [
    "Y me dijo que ahora está obteniendo su título en biotecnología, a los 55 años, no solo porque los trabajos de muebles se hayan ido, sino porque quiere inspirar a sus hijos a perseguir sus sueños también.",
    "3c31a381eb2b6e00ee717bd85f2858d2"
  ],
  [
    "Tenga cosas para ocuparse durante el viaje.",
    "a66033f8cae5a04e26b00da1b367c3ce"
  ],
  [
    "* Reino Unido en la UE",
    "70da79da757ecb83da22be8a2b952f7e"
  ],
  [
    "¡Ya he empezado a trabajar para averiguar cómo duplicar su receta!",
    "cb40b683f5b271ccf374d25f06aa06ea"
  ],
  [
    "Sí, y también luchamos los dos por salir cuando estábamos en la montaña, dijo la sirvienta maestra.",
    "1dbfe39c62f5c1b7f4ffe349a7e4ade7"
  ],
  [
    "Bueno, ya sabes, la mayoría de las mujeres matarían por tres tipos como nosotros.",
    "0fe66a92a9eb21ff19b8b3ca946725b5"
  ],
  [
    "Autocine planificado en safaris en zoológicos",
    "88fc894117179b38853a3c529ed13963"
  ],
  [
    "Presentadas por Scott como un truco publicitario, en 1966 se vendieron por alrededor de 1,25 dólares cada una",
    "440d55bd5a877a191f5f4b1d4ac9e09c"
  ],
  [
    "¿Qué se obtiene al cruzar un mexicano con un pulpo?",
    "6bd5d0cfb20f8d5b205381bf177a8360"
  ],
  [
    "incisión profunda en la punta de la nariz del sujeto, mientras que el Doctor",
    "dec28a19ed2cc6587119e4e38aa2fd66"
  ],
  [
    "La tienda era estupenda, el servicio excelente y los empleados eran chicos divertidos.",
    "08df81989414ad44c20971a061eeba3b"
  ],
  [
    "Algunos pueden volverse tan dependientes que «sobredosis» se alimentan del flujo puro de la magia hasta tal punto que terminan intentando controlarla.",
    "3c7ca58e5e9afca382e3cc7026b73668"
  ],
  [
    "La gente de mi habitación solo usa impresión sin color jeje: X",
    "88ce99a42bf50279f38d821043145ff2"
  ],
  [
    "Estas personas que dirigen nuestras casas de adoración pueden encender sus congregaciones para llevar su fe a la acción, pueden llegar a todos nuestros niños, a todas las personas en apuros, a aquellos que han sido devastados por el colapso de todo lo que apreciamos.",
    "f3a00e03d12eba343bd06f8d2185a0cc"
  ],
  [
    "Tenga en cuenta que esta evasión no se basa en el peso.",
    "9858b5d882367c0eb4b49c7c87ddb389"
  ],
  [
    "El barrio de Wychwood Park fue designado distrito de conservación del patrimonio de Ontario en 1985.",
    "6c7d4249862fd6071dd9c5f9736c34c8"
  ],
  [
    "¿En qué otro lugar puedes hacer cardio y luego relajarte para comer justo después?",
    "dc3987762a4bc47e86a80811d9f7116a"
  ],
  [
    "El rey, se dijo a sí mismo, ha amenazado con ejecutar a cualquiera que me hable o me ayude de alguna manera.",
    "5fed3553419b0edfb8a16880e9ae7750"
  ],
  [
    "Umm, bueno es muy apuesto, ya sabes, y umm, muy, muy sofisticado, y no habla nada de inglés, pero según su traductor, me entiende totalmente.",
    "bf1a604523fff2ca0d85fa457517f6a5"
  ],
  [
    "Uniqlo abrirá su primera tienda en Nueva York en octubre",
    "7586bf43e2b3f755bc4680441ca670df"
  ],
  [
    "Luchando ferozmente, lo haces este «& nail»",
    "eb936845222805ef98231247d53272ac"
  ],
  [
    "¿Sabías que el 80% de los chinos tienen cataratas?",
    "734734b9ce4db7d749eaf7d128945582"
  ],
  [
    "¡Abrazarse fue la experiencia más gratificante, reconfortante y edificante!",
    "e6a043bbcd4767f97693925a89846099"
  ],
  [
    "Bueno nena, puedes tenerlo todo",
    "dfd0dc98cdf546ab06b763521642a4f3"
  ],
  [
    "Excelente tienda de tatuajes",
    "462def45648076f9dbbaaa381953f78d"
  ],
  [
    "Gracias, este es uno de los puntos que eché de menos jugando a NV, y ahora que lo pienso, creo que es porque en los primeros 3 partidos (los he jugado todos) [Brotherhood era una especie de «chicos buenos\"] (/spoiler).",
    "828a4ce00ca981bfe414bb9e7790b7d4"
  ],
  [
    "¡Ja, ja, nunca lo he jugado antes!",
    "85d9fcd255d3e403ff56cd81b823fe12"
  ],
  [
    "Era una buena idea entonces, y hoy es una mejor idea.",
    "1797d14e2e696c31da5ae46847c5bee3"
  ],
  [
    "Apunta a la capa completista recortada.",
    "e7163517320c48ff74c721d20fdf83a9"
  ],
  [
    "* 2015 Festival All About Women, Ópera de Sídney, Australia",
    "a61523c19892cb4e4dcccd39b714fcac"
  ],
  [
    "Tuve que localizarlos y aún no tengo respuesta.",
    "a3e7bdf11705a8a94156679fe616c5d2"
  ],
  [
    "Oh, espera, pero quiero estar casada un año antes de quedar embarazada...",
    "04eccb671376135946bcd3f9d286e751"
  ],
  [
    "5 cosas que puedes esperar en la Semana de la Moda de Nueva York F/W 2015",
    "bfc44e0f8212e6177f6fbc5832eb1c77"
  ],
  [
    "En 1783 Franklin pidió al Congreso que lo retirara de este país; finalmente llegó a casa en 1785",
    "15ab7e90759b21adfae5f4be81a927d9"
  ],
  [
    "¿Cómo se sabe si las pelotas de alguien son sensibles?",
    "4a6256f52bb2c47deb5276202cfaf42a"
  ],
  [
    "ojos, algunos en prendas enteras aunque sucias, con un poco de inestabilidad",
    "7923a606c78150dc009f633d41c36650"
  ],
  [
    "Nunca quise soportar el juego del amor",
    "2bf677b6d5c46a1618d89eb714a23bc6"
  ],
  [
    "El agujero era increíblemente perfecto.",
    "df6a19babbe46c2dfe7fcb9779a7bb57"
  ],
  [
    "Ja, ja, pero la persona nunca lo coloca realmente, así que el trasero no es tan afilado, creo! jajaja ahora almorzando en casa!",
    "2c57f1979035fbcc52935c5e391fa317"
  ],
  [
    "A nuestros ciudadanos no les importa mucho en qué lado del pasillo nos sentamos, siempre y cuando estemos dispuestos a cruzar ese pasillo cuando haya trabajo por hacer.",
    "dbfb42e85c00adfc3e9f935c1d43c467"
  ],
  [
    "Céntrate en tus experiencias con el trabajo en equipo.",
    "8de0d1620b945ed54674d49d0b1924bd"
  ],
  [
    "Las dos especies de Brighamia, B. rockii y B. insignis, están representadas en la naturaleza por alrededor de 120 plantas individuales.",
    "57635da08cb8d50644433db91bedf3af"
  ],
  [
    "Los cócteles eran decentes... un nivel más alto que el medicore.",
    "08346e1e0d754f60d6c6b5cc0ff10aaa"
  ],
  [
    "¿Me darás a tu hija menor?",
    "768d9c72de218dfbc134dc883befea58"
  ],
  [
    "Oh, han hecho tantos cambios que ya no puedo sentir la presencia de mi abuela, ¡oh!",
    "8bde821ca4c881dfbff92be87d984bf1"
  ],
  [
    "El TTC va a dejar de publicar horarios en las paradas de autobús",
    "2adbf9733a3bd46fa64ea1037049eaeb"
  ],
  [
    "«Bat Out Of Hell II: De vuelta al infierno»",
    "bce60fc212078ccd4b09cbcc5e3b4e98"
  ],
  [
    "¿Quieres oír un chiste sobre el sodio?",
    "9928445f650e094349ca35dcf409b2c5"
  ],
  [
    "vivacidad en sus ojos, que hasta ahora había centrado su atención principalmente en",
    "792bed44f77d95b53143c3c35c0d58e0"
  ],
  [
    "Ninguna de mis perras come sobras",
    "cbdd75e2c119fed92d377cd5e8091a01"
  ],
  [
    "Gran Doc",
    "a3ebf42e843491d126a44f3b0e2e8af4"
  ],
  [
    "Esta pérdida definitivamente es, al menos en cierto modo, culpa de Peyton.",
    "06bf13372d61625480e05fc3999fbeea"
  ],
  [
    "Olvidé decirnos que no voy a ir porque me las arreglé para terminar.",
    "441c89f4d4e26c39ca5aac2ff9a11cbb"
  ],
  [
    "Y espero que en el Congreso lo aprueben rápidamente.",
    "fd922de168a06167878d371c8eee1471"
  ],
  [
    "Sepa que el trabajo de sus sueños puede no pagar lo suficiente para vivir cuando comienza.",
    "cc4d648f06868a02fc6ad90d51e96992"
  ],
  [
    "Una novela es una narrativa larga y ficticia que describe experiencias humanas íntimas.",
    "915d335646f8f2f1c7db4e7489b51893"
  ],
  [
    "Como comida mexicana a menudo, así que creo que tengo un buen sentido para esta cocina en particular.",
    "ef7c184600d3785031f11c79e9e4a75a"
  ],
  [
    "Porque me encanta el hijo del jardinero, respondió la princesa.",
    "f9ae14e0fb9230cf294cb4a46dbb573a"
  ],
  [
    "Lo siento, solo pensé que...",
    "d7251a119b6785b0a168b5b2ca9b596b"
  ],
  [
    "Chandrika detiene al ministro por irregularidades",
    "d30bd9b8ac2449834ec49d2ced43a9d8"
  ],
  [
    "Para lo último en geek chic, obtenga la calculadora gráfica TI-89 Titanium de esta empresa, TXN",
    "76a89e00a7b108a4bab09434bd2bd358"
  ],
  [
    "Por supuesto que está en el último lugar en el que miras.",
    "ed6f7a58819eb9e27fb4bf805cb20fac"
  ],
  [
    "vomitó los esperrits, y ella se siente mejor, y ella es más para",
    "562e17eb044c48b5e7c5660ec50c345e"
  ],
  [
    "¡Gente grosera, insensible, descortés!",
    "a497baf79b5ffdf7b3d4dd0094e75bb7"
  ],
  [
    "Todos estos tipos están bromeando, por supuesto.",
    "b0ebabcee27df10c548db1c0cc9e171b"
  ],
  [
    "¡Vamos a hacer ejercicio todos los días como en serio!",
    "3c6fcdcd88d956ce364141e640bac680"
  ],
  [
    "Ahora debemos estar tan atentos con nuestros ríos como con nuestras tierras.",
    "d689394f409867eae66c88c8e2f1e58f"
  ],
  [
    "Comienza una partida para un jugador o una partida multijugador con los trucos habilitados.",
    "62883649d6028078e4397f120e6cfbc4"
  ],
  [
    "El término «Gran Bretaña» se utiliza a menudo como sinónimo del Reino Unido.",
    "3645f1a3aac8f524da6ca2f1a7bcee85"
  ],
  [
    "Vi un comercial de este lugar hace un par de años lleno de clientes y pensé «bien, un negocio de carne que está tan ocupado...» ¡Pero oh, Dios mío, lo es!",
    "fd55b71c963b113f9283df99c1baf01a"
  ],
  [
    "Pensó que si lo llevaba a una espantosa caverna y lo encadenaba a una roca, el miedo a la muerte haría que se olvidara de Bellissima y se convirtiera en su esclavo.",
    "e0fcaf7ec556209e852194f43bf6b255"
  ],
  [
    "Ok, ya sabes cómo la mayoría de los niños reciben su mesada cortando el césped o sacando la basura, bueno, me gané la mía depilando las cejas de mi padre y sus socios de negocios.",
    "3023cf309278a59bb6fb0497461a7afc"
  ],
  [
    "5 nuevas opciones de espacio de oficina compartido en Nueva York",
    "815b7f9819d7a7c6f5c90858a73315cd"
  ],
  [
    "Cuando se inauguró en 1965, fue el primer estadio deportivo completamente cerrado del mundo",
    "9c0bfb3345e00ef0bb208bd79d9ce3f7"
  ],
  [
    "Voy a hacer un helado llamado «Genética» para que la gente tenga una excusa para estar tan gorda.",
    "25d33064340efebad2aae46b9141dbfc"
  ],
  [
    "«Dijiste que bailarías conmigo si te compraba una rosa roja»",
    "2c791e73e8144f3c2ff2dee57a8e6a27"
  ],
  [
    "Servicio de atención al cliente extremadamente malo",
    "012a7b89db2f381d002958c0535d9f11"
  ],
  [
    "Luego se enojó conmigo por atender una llamada mientras estábamos en la fiesta, se convenció de que había estado hablando con otros hombres, y procedió a gritarme.",
    "ecbb5c39f7226a28c46ef529671fc88a"
  ],
  [
    "Que este día tuyo sea bendecido con felicidad y risas.",
    "6465e43a6973c5927d0653f79be241fd"
  ],
  [
    "Mientras nos reunimos aquí esta noche, Irán ha comenzado a eliminar sus reservas de niveles más altos de uranio enriquecido.",
    "ac168e5ef4ec57665d8e0a670fb94aa3"
  ],
  [
    "Instale The Nameless Mod desde el disco o descárguelo.",
    "8542fae5a3b7763f419e400912b64c42"
  ],
  [
    "== Aficiones == Raith mantiene una multitud de más de 1.500 personas en la Primera División, con multitudes aumentando sustancialmente para los partidos del derbi.",
    "f382cdb58ba4f12548bc852fe42cc987"
  ],
  [
    "Estoy empezando a amar este lugar!",
    "654bcc54b6c488218c2730b0f918d705"
  ],
  [
    "Te puedes imaginar lo miserable que era, y cómo lloraba mientras avanzaba, sin saber qué camino seguir, y con los arbustos espinosos rascándola terriblemente y destrozando su bonito vestido en pedazos.",
    "5aead631db9b8b68d2eb15a65dd2439d"
  ],
  [
    "¿Mona y tú vais a hacer una tarjeta navideña juntas?",
    "92e66f4d983ed47c10827a018f049f16"
  ],
  [
    "El hotel Four Seasons de Nueva York está a la venta",
    "4fd2a30e7cd98a1d2266cf6f3bf35e8c"
  ],
  [
    "Está basada en las memorias «Anna y el rey de Siam»",
    "0ff7f785fed60dfde5a5e63df84b2151"
  ],
  [
    "Puedo leer «Guerra y paz» en 20 segundos.",
    "b0e3fc61bf2a49968501b5b4ba950437"
  ],
  [
    "amigo del Sr. Shuttleworthy, el Sr. Charles Goodfellow, o, como era",
    "4241418a7cda80e2bc8e961231ad1270"
  ],
  [
    "Esto es todo lo que sé, es bang bang",
    "7dd7b8db96fbad8480d133e88c140b22"
  ],
  [
    "¿O un parto difícil?",
    "f119ecc2bef0afb56808223b3aff4a65"
  ],
  [
    "Dogecoin TLDR viaja a la velocidad de la luz = prueba de alunizaje",
    "182f78c25b1d835d9a90277107b9b1d0"
  ],
  [
    "Jaja sí sí lol siempre dices eso.",
    "1fbc8a156640f44aec0afa8415ae2a43"
  ],
  [
    "Tengo la firme convicción de que cuando se le da a la gente la oportunidad, inevitablemente elegirán la libertad de prensa, la libertad de culto y unas elecciones libres y justas.",
    "1f460767c77c661b6fbd9d8dbc3d4ef0"
  ],
  [
    "Haz tus tareas diarias todos los días.",
    "b79aea4073ee2f4895ea727f76ca1bff"
  ],
  [
    "Wollstonecraft fue única en su ataque al lenguaje de género de Burke.",
    "020ff5c5998716a1e0a5dfa2ebd1272d"
  ],
  [
    "Terminé probando su Chhasha Curry.",
    "08b47c7b51ee51211a9b0154c69215b3"
  ],
  [
    "«Ojalá fuera nuera; ojalá a Dick le apeteciera casarse con ella», dijo el rey.",
    "f6287a941f5c2a5b2424ae829dabd629"
  ],
  [
    "¡No debería ser yo quien la haga vomitar!",
    "72acf9058b09a85c1ce7c417758c92c1"
  ],
  [
    "Los mejores conciertos en Nueva York para enero de 2015",
    "30945e976d67727657251f8e860bca3b"
  ],
  [
    "El Thornfield Hall del Sr. Rochester, incendiado por la demente Bertha Mason",
    "3d451945da2a99591d3872ce492dcdb6"
  ],
  [
    "Empezaré mi nuevo trabajo en Seúl la semana que viene.",
    "2455a33da8a7cd1aa834143f8ee864cf"
  ],
  [
    "Hace cuatro años, dijo con la mayor delicadeza de la que era",
    "fba8b3e28cd8d9bd733bb7101741fbfb"
  ],
  [
    "Porque estas sábanas y almohadas y mantas son como Fort Knox",
    "9a27d97f251239a3ea882e6f0760bf67"
  ],
  [
    "¿Es algo por lo que te apetece?",
    "11462d590d0873f5efd31ba711cc2cd7"
  ],
  [
    "Gracias por ser diferente.",
    "e435b3d42293860ef82ec6e78da6f2ac"
  ],
  [
    "Jajaja está bien, si lo haces, voy a decir «¡oh, hola!» Solo para ti: D jajaja pero en realidad creo que voy a gritar y huir!",
    "c749db8c05c271db7c88d6c306fb348e"
  ],
  [
    "Simplemente le pido al Senado de los Estados Unidos que escuche esta petición y vote por los nominados altamente calificados que tienen ante usted, arriba o abajo.",
    "6f3c5cbd523c89f8a6e70ea3ea0b649e"
  ],
  [
    "Añade botín y funciones adicionales.",
    "7c7a4907a750ebb06cfee7fabb2d79d7"
  ],
  [
    "La escala de Fujita clasifica los tornados según el daño causado y ha sido sustituida en algunos países por la Escala Fujita mejorada actualizada.",
    "dfc54249d25d4b2538049056c5341f68"
  ],
  [
    "Para aquellos que disfrutan de las bebidas espresso con sabor, descubrirán que los CBTL no son excesivamente dulces (como los de los demás) y que sus ingredientes tienen un sabor más natural.",
    "d00afc3871282828552519da9a98eeb2"
  ],
  [
    "'\n`Señora Ragotte', dije, `cuando uno está en el fondo de un pozo donde uno espera ser asado vivo, es imposible pensar en pedirle a una persona tan encantadora como usted que se case con una.",
    "74f5bcd119d39add23d855364c2a4a51"
  ],
  [
    "Y en serio, parece muy agradable.",
    "17d56f483061da5ac5639064f850564f"
  ],
  [
    "Eventos de fin de semana en Nueva York 5-7 febrero 2016",
    "c7f97bbf23150177d4851edb2c927188"
  ],
  [
    "Este senador de Tennessee es médico en ejercicio",
    "2112f92e4b27d2e8a56d5d69d9214245"
  ],
  [
    "A partir de ahora, se conocerá simplemente como 'To",
    "6865e7d326a629ecc6472d2db31f7e3f"
  ],
  [
    "Algunos de ellos estaban hechos de tal manera",
    "00ebe278fe57048404e7bd7775a80346"
  ],
  [
    "De hecho, es una de las terapias alternativas para la EPM",
    "70eefe46ab7017147c6df252f9c1b5f3"
  ],
  [
    "Un día estoy disfrutando de la televisión en la habitación familiar, ella está volando haciendo ejercicio y decide aterrizar sobre mi estómago.",
    "8a703ff347a7cd852872d35051636474"
  ],
  [
    "Espero que fuera malaria l8r y que sepan que los echamos de menos.",
    "0637827388c517a8cde4c23feefaa274"
  ],
  [
    "Mi programa de trabajadores temporales preservará el camino de la ciudadanía para aquellos que respetan la ley, al tiempo que sacará a millones de hombres y mujeres trabajadores de las sombras de la vida estadounidense.",
    "83e6360ac24cac2f3a211a944905ba3b"
  ],
  [
    "¡Ponte algo con lo que te quede bien!",
    "cfe710787f7a82a52a10408167aa8cd0"
  ],
  [
    "Inglaterra tiene las dos universidades más antiguas del mundo de habla inglesa, las universidades de Oxford y Cambridge (conocidas conjuntamente como «Oxbridge») con una historia de más de ocho siglos.",
    "8fa68a81e02779b76b7adecb782f3589"
  ],
  [
    "Estaré buscando un nuevo restaurante indio para probar.",
    "a9d031d44e53e9f0aef4e0f4fccbf48f"
  ],
  [
    "Pero cuando ella subió a la habitación del Príncipe, él volvió a dormirse y, dejó que lo llamara, lo sacudiera o llorara como lo haría, él seguía durmiendo y no podía poner vida en él.",
    "e6ca63769133adda4d673884c652a154"
  ],
  [
    "Por favor, ponte cómodo y volveré en un momento con Erica.",
    "868549395c6f62e4689c5d5412a923ec"
  ],
  [
    "Cómo fue ver una lluvia de meteoritos cerca de Nueva York",
    "6e0f8a3154512f73a5a74d2c51958481"
  ],
  [
    "Para su calendario de 1997, la cantante Gloria Trevi recreó «Birth Of Venus» de esta artista con ella misma como Venus",
    "a8f5024dee7c81f37b48396415b19bd2"
  ],
  [
    "Le pregunté si quería una bolsa.",
    "1ab7879e5079f8b2b43c890bedb8c6e4"
  ],
  [
    "los niños del jardín más hermoso que hayan visto nunca.",
    "3c328ec2c192f694db387f07bb3d86a7"
  ],
  [
    "Ese helicóptero en el asiento, negro",
    "0091886f37df46aec31e1b6bea73b5e4"
  ],
  [
    "Sé que va a salir caro.",
    "69549a024fe01d487da9f155cb99cf5c"
  ],
  [
    "Una forma en que esto puede ser más fácil (aunque es menos esclarecedor) es que puede haber varias formas en las que x puede dejar de ser un widget, y solo necesitas mostrar que una de ellas se mantiene cuando P (x) es falsa.",
    "e01eb576ada138f950009112aa36b7de"
  ],
  [
    "¿Hay muchas cosas que empacar?",
    "c4958da563d4551126ec78403f84871c"
  ],
  [
    "Pero si realmente queremos reducir el gasto, tendremos que hacer más, y en parte será difícil.",
    "fa2cb716ef4ebf9367e4e6bcb03c3251"
  ],
  [
    "Calcula tu déficit calórico diario.",
    "822a767f0a86b5a5e72f259153fd0eee"
  ],
  [
    "En 2010, había 7,0 millones de residentes nacidos en el extranjero en el Reino Unido, lo que corresponde al 11,3% de la población total.",
    "f72ad9d81d00ba8b62b90d2cd8cb2cd9"
  ],
  [
    "Aunque una de las ventajas de este lugar es que es todo lo que puedes comer y también es bastante barato porque solo cuesta $15.99 a la hora del almuerzo.",
    "5daed6c9829a5fb9aba6144ed20958e8"
  ],
  [
    "Luego se dirigió a su amante, y a su buena amiga, la señorita Alice, quien se negó a tomar parte del dinero, pero le dijo que se regocijaba sinceramente por su buen éxito y le deseaba toda la felicidad imaginable.",
    "88330fc0aecebd0614ce227870854b8a"
  ],
  [
    "Y segundo, di que no lo rocía.",
    "e261153a151f89c61633b3ae988549a1"
  ],
  [
    "El salario de los diputados atrae críticas de los políticos de Bengala",
    "d161131a2dff01e7d6c094e790b44467"
  ],
  [
    "Del latín «dictus», que significa dicho, es un par de marcas colocadas debajo de las palabras que indican repetición",
    "717087d0b605cab3686bf639a8cc596a"
  ],
  [
    "Las esculturas congeladas están bien... pose helada.",
    "b2e4f2732275c8079d07e93561ea793b"
  ],
  [
    "Princess no acababa de casarse».",
    "1524007dfe1d1c75315388783aea246c"
  ],
  [
    "Pero nena me pones nervioso,",
    "77093ea69ebdecdd78c052657b6e05ed"
  ],
  [
    "Nos está dejando caer",
    "398f7291e7a0572a6e15fc2b7b7ba556"
  ],
  [
    "Si obtuviste buenas ofertas en ellos y solo pagaste quizás 100k por cada uno, entonces es considerablemente mejor y está más cerca de 4.5 mil probablemente.",
    "aed9d2ec4b0ccc8e78c82192ee1b44e8"
  ],
  [
    "No es de extrañar que el día que quieras decir.",
    "d94e04aa814bbcfdab9bbe3bd40ed119"
  ],
  [
    "Pero creo firmemente que nuestro liderazgo y nuestra seguridad no pueden depender únicamente de nuestros militares.",
    "c27b4ad8437bff9519a93d4f4f1e00e3"
  ],
  [
    "Ve a la barra lateral y haz clic en «Crear una película».",
    "d3d462cea4fe2662df38cbfd9a1c758e"
  ],
  [
    "La ligación de proteínas expresadas permite la instalación biotecnológica de un tioéster C-terminal utilizando bioquímica de inteína, permitiendo así el apéndice de un péptido N-terminal sintético a la porción C-terminal producida de forma recombinante.",
    "6a1f7ef92eda329e3a5766ba859bdabe"
  ],
  [
    "¡Te lo seguirán trayendo cada 15 segundos si no puedes comerlo lo suficientemente rápido!",
    "ff2845bba2aa84d67feafaed9ee41ef4"
  ],
  [
    "Salió volando; y allí estaba en un segundo, justo al lado del motor de jardín del pobre Alphono.",
    "efb75f794218ad52515ac8fd84c9844a"
  ],
  [
    "Y enseñaré actuación para telenovelas.",
    "78457b4a69406ddddcbfca7b9f5972d9"
  ],
  [
    "Continúa la controversia sobre la orden de suspensión de Lad",
    "e3c98d03453731cbfaf6832128c3dc64"
  ],
  [
    "Estos disturbios de Chicago de 1886 involucraron a huelguistas de McCormick Reaper Works.",
    "b0ca4307ee00f77803eaad8fee186514"
  ],
  [
    "¡Ya no puedes llamarlo Viagra!",
    "b5e7939010afa697fe7206ead974c3e8"
  ],
  [
    "la habitación se desmayó por puro horror.",
    "8fff14fe5d07b30443cc31a02623cd9a"
  ],
  [
    "El mundo podría cambiar su corazón",
    "db815852736e6d17de4a1bada35e1565"
  ],
  [
    "¿Crees que debo hacerlo?",
    "d7288b30391eaba2a977b446ce1db7af"
  ],
  [
    "Realmente desearía que el Sr. Cohn usara el término «La ley de la disminución de los retornos» porque eso es lo que realmente es, pero en los negocios la gente tiende a intercambiar palabras porque... bueno, al diablo con el idioma inglés, no lo sé.",
    "557e1fcfbc304646f98faaad166f260c"
  ],
  [
    "¡Almorzando con Ryan ahora!",
    "3b959638842c31b637d0902f812f98ae"
  ],
  [
    "Durante los próximos diez años, casi la mitad de todos los nuevos empleos requerirán una educación que vaya más allá de un título de escuela secundaria.",
    "316512fa44e21a7cc070ee0dbc6abefd"
  ],
  [
    "Elige un animal y un color.",
    "e7a4fb2d933fcb8bc30e2a9554336614"
  ],
  [
    "* 🇮🇳 Bombay, India (1972)",
    "e671cbeb5fdd5db72d790cb153989656"
  ],
  [
    "¡La hora feliz es increíble aquí!",
    "09cb8e89b941035d805b798daa6aca79"
  ],
  [
    "Y ahora, si Herr Schmidt tiene la amabilidad de encontrar el camino a la mantequilla, donde están listos los refrescos, tendré el placer de llevarlos al lugar de sus trabajos.",
    "5f835d08f0bc1cb7df98b6851ae93ca6"
  ],
  [
    "No, no te preocupes por eso, me la tragué hace años.",
    "a8cf83cd70f6fc3251262a3f1dfdb5cc"
  ],
  [
    "Neeru-Meeru ayudó a Warangal: jefe de la DRDA",
    "78749d8dd022e57ca7c19e8d213d7fd5"
  ],
  [
    "7 Calle San Fermín de Pamplona fue una dirección de este autor estadounidense en 1959",
    "1a8c7a63b92dc2909ddebf6e7a71c0a9"
  ],
  [
    "Es un verdadero Max anti-escalada.",
    "d136352b821e7dc34b68379314a07201"
  ],
  [
    "entre estos tres llegó Wat Ollamoor, si ese fuera su verdadero",
    "d5e6c2556e8ed55f0545f2973b706d17"
  ],
  [
    "Deja que la noche haga lo que mejor sabe hacer",
    "48bcd7e6d478a7a3da0dfafa1b62766a"
  ],
  [
    "¿Puede ser algo diferente?",
    "e8fbfc13b8202e35d1701a4c7bf8be6d"
  ],
  [
    "Además, los recubrimientos oleofóbicos hoy en día durarán años y años.",
    "ea663eab4fca015a8b5da13b09a6cbdb"
  ],
  [
    "¿Conoces a alguien que trabaje en una empresa mecánica?",
    "5471a09eee15133e16d2ea39cb2d0964"
  ],
  [
    "Recuerdo bien que hace 12 años el presidente Reagan se paró en este mismo podio y les dijo a usted y al pueblo estadounidense que si nuestra deuda nacional se apilaba en billetes de mil dólares, la pila llegaría a 67 millas en el espacio.",
    "1fc17522ac151258a8dc1f19f55a1f77"
  ],
  [
    "Piensa en tu cuerpo en términos de función sobre forma.",
    "472241966590cec198f530773c5c24f4"
  ],
  [
    "* 6) Determinación exacta del polo ()",
    "af911ad70036a1fedb572f83412e1173"
  ],
  [
    "Estábamos buscando un lugar con buen ladrillo sobre pizza y ensalada y la ubicación era perfecta.",
    "45065f952c6fb0fb59c859350af5551e"
  ],
  [
    "Lo que decían era muy cierto; durante unos días después de que el hijo del rey hiciera que se proclamara, con el sonido de la trompeta, que se casaría con ella a cuyo pie le quedaría la zapatilla.",
    "002ca69167af04d7e6ec11c70b8e3a00"
  ],
  [
    "No había química entre ellos.",
    "6452b033752588476e440eefc48950a3"
  ],
  [
    "El virtuoso del piano actuará hoy",
    "f201ee231d5ae8d81a668bcfc846d1fd"
  ],
  [
    "La olla que se ve aquí en el museo estatal de este estado es de la cultura mogollon, posible antepasado de los Hopi",
    "e2509dd88b227518983093efdf441580"
  ],
  [
    "Aparentemente fue una tontería descuidada.",
    "94f4450a12f8423e0d81773b0f18534c"
  ],
  [
    "Luego abrió los dos para que",
    "d7f2d702000170241fc5f7b6ce6468b5"
  ],
  [
    "(Todo el mundo solo quiere ser guay)",
    "9e7bc1a0dfcd611c629ee5c246c3dd5f"
  ],
  [
    "Tenía la costumbre de contarte todo.",
    "c8e3e7e7882802b7c6b1720f58e3284c"
  ],
  [
    "El primero, me pidió mi número de teléfono, me dijo que tenía unos dientes bonitos y procedió a meterse el dedo lascivamente en su boca.",
    "8d536c01407fea71d24a0e67fa18d830"
  ],
  [
    "Me voy, se lo prometí a Cindy Liao.",
    "73c4a76ceb8f9a43b8511082d31c07a7"
  ],
  [
    "Se trata de un bombero que puede descargar el diseño de un edificio en llamas en un dispositivo portátil; un estudiante que puede tomar clases con un libro de texto digital; o un paciente que puede tener videoconferencias cara a cara con su médico.",
    "4bcc9dbc409cfce86916b60c1ebead34"
  ],
  [
    "Consulte a un terapeuta ocupacional.",
    "4cdee06cf0cfff5017f2efe4a334c1c1"
  ],
  [
    "El 15 de julio de 1937, fue atacado en un diario de las SS. A mediados de 1936, Heisenberg presentó su teoría de las lluvias de rayos cósmicos en dos artículos.",
    "7e89a1e5ef34973b886db0bae125c974"
  ],
  [
    "No nos dio ninguna prueba, solo nos pidió que pagáramos o nos fuéramos ‍",
    "9cfe9160d9cf1726f7f0ceca84b35e3c"
  ],
  [
    "Entonces llegó una ráfaga de viento y se llevó el sombrero de Curdken, por lo que tuvo que volar sobre colinas y valles tras él, y mientras tanto la niña se peinó y trenzó tranquilamente el pelo: todo esto observó el viejo rey, y regresó al palacio sin que nadie lo notara.",
    "af635427b084ce4932567298164b7c2d"
  ],
  [
    "Umm, ¿cómo, cómo me pondré en contacto con ellos?",
    "27943cb0594cbe08f6b518114b44c195"
  ],
  [
    "La represión se limita a 2 grupos sectarios: Pak",
    "8a5b8e8c1b2b3cb8fa10f6589b608ddb"
  ],
  [
    "Es el aperitivo de nombre español de tortilla chips y, a menudo, frijoles, carne de res y cebollas, cubierto con queso derretido",
    "24bf78236d81fc56ced4d2662b8371d4"
  ],
  [
    "Cariño, ¿quieres un aperitivo?",
    "4b95cb373bdd8f4c68fdd2358f9d0c35"
  ],
  [
    "éxito de la «broma» del rey.",
    "ba41e1bcb12caba4231014f18fba88eb"
  ],
  [
    "¿Cómo puedo seguir besándote y recuperar el aliento?",
    "4fea0915709fb4d273f3a48733082950"
  ],
  [
    "¿O estás indeciso?",
    "3221d18a871690947a669ab8c59d1815"
  ],
  [
    "Se le paga dinero para combustible/más que el salario mínimo.",
    "8eb1e100d0a27d91f936959fd840dcca"
  ],
  [
    "s en el compartimento de verduras de la nevera.",
    "4c531b44d962e8294567f5958ae179d4"
  ],
  [
    "En Siria, apoyaremos a la oposición que rechaza la agenda de las redes terroristas.",
    "78593cffca10a9805d44bef7ef169bfb"
  ],
  [
    "Desactive la configuración de la tarjeta gráfica integrada",
    "d20067e4e0d7af47cf98da00b381c08d"
  ],
  [
    "El Servicio Meteorológico Nacional define una tromba acuática como un tornado sobre el agua.",
    "181655a5827cfeac502261cfe9b2ff9a"
  ],
  [
    "Mi hija y yo elegimos hacer tu propia pasta, mi novio comió las vieiras de pollo y todo estaba delicioso.",
    "3a1bcf773242f0db792200d8175df6a5"
  ],
  [
    "y la puerta se abrió y se cerró detrás de él.",
    "3c3d31741ac9146514f27cbc4158a91d"
  ],
  [
    "Vale, ¿así que los dos sabéis estas cosas?",
    "9f44cfb780c9cc5fcd86918f31292d63"
  ],
  [
    "Música en directo al aire libre gratuita en Nueva York para el verano de 2016",
    "1a1cc8cc28afcb1c0c75551c5244b441"
  ],
  [
    "«¡Por» el «bien» del congresista republicano de Michigan Hoekstra!",
    "38d4aab34226ddb21aed790b5e40694f"
  ],
  [
    "Vives, ocupas espacio y tienes masa.",
    "a5f274ca02f37e3374cbcb3e4133a42e"
  ],
  [
    "el barquero, pensando que al fin y al cabo su esposa y su primo podrían haber venido",
    "8035955a55fd99797b7f5e06f8eee149"
  ],
  [
    "Llevo tanto tiempo escondiéndote esto.",
    "5a3f6639d8f22e41fad2bc6e578c2473"
  ],
  [
    "Es un asunto de padre e hijo.",
    "f9d821b12fa735ee2e788c9daf6d2890"
  ],
  [
    "Debería haberlas leído con más atención antes de cenar.",
    "82dc3f447e6ac84023c7d2203da4f0cd"
  ],
  [
    "Uno tendría señales de advertencia: aumento de los despidos, aumento de los precios de la energía, demasiadas escuelas que fracasan, pobreza persistente, vestigios obstinados de racismo.",
    "b02b9cdf508cc6bbc24df82a1fe99621"
  ],
  [
    "Planifique sus comidas según las estaciones, de vez en cuando ciertos productos se vuelven mucho más baratos en los meses más cálidos si vive en un clima frío.",
    "7d3a1e7dae116d1e876b68d73f9902c3"
  ],
  [
    "Las elecciones se llevan a cabo por voto único transferible en los barrios de varios miembros que eligen a tres o cuatro concejales.",
    "8ddab3cf5327e6c1ca6d67e4e3d4c2eb"
  ],
  [
    "Comí los tacos de pescado, había menos de 2 oz de pescado entre los dos tacos, unos cuantos trozos de col y listo.",
    "3cd4b749905f2c04e6789f4be56a4cca"
  ],
  [
    "— Dick divide en dos partes al Gigante.",
    "8ec9b4e0032437b427f08a6d99b09ff4"
  ],
  [
    "Vale, imagina esto, «El Sr. Bowmont».",
    "d14900e713c53a6d854e0265ce199005"
  ],
  [
    "Cannes se impuso; el director entrena la lente de Swamiji",
    "ffbc08dae0c5f1170cf25a8f54b667a9"
  ],
  [
    "Ya sea mayor o menor, este grupo incluye todas las Indias Occidentales excepto las Bahamas",
    "4f8a588b621c2bbd64011c920a9b7dc1"
  ],
  [
    "Le dije: «orina de cada diez.",
    "1c983e1c349030f84e8ba1aec74e9f0a"
  ],
  [
    "las órdenes de la esposa del hacendado, después de haber sido entregada al frente por",
    "6758c99be411fe57b4c5abf508427f5b"
  ],
  [
    "Solo alguien en quien pueda creer",
    "32c9052eb46ea161847c4c50956108f4"
  ],
  [
    "pero la comida siempre está disponible y siempre es buena.",
    "bb160d572ed04f240b2c68c5e16c8c26"
  ],
  [
    "«Si hubiera otro proveedor en mi área...» «La factura parece seguir subiendo y subiendo cada año...» «... Tienen un gran apoyo, pero no puedo pagar sus precios...»",
    "1bfe8f7526fb57a2dc644f9d1bdc1690"
  ],
  [
    "Jajaja entonces, ¿qué haces ahora?",
    "18184c6730ab6952b762a12230434dd0"
  ],
  [
    "Estados Unidos desarrollará este recurso sin poner en riesgo la salud y la seguridad de nuestros ciudadanos.",
    "ba4cc2c2faadfa4b5ce01fd2d27b6090"
  ],
  [
    "Selecciona Jugar y pulsa A (Xbox) o X (PS).",
    "b1ed9f370f8dd415c4777c26150b72af"
  ],
  [
    "Byron estaba encaprichado con el adolescente Chalandritsanos, a quien malcrió escandalosamente, gastando unas 600 libras (el equivalente a unas 24.600 libras en el dinero de hoy) para atender todos sus caprichos en el transcurso de seis meses y escribiendo sus últimos poemas sobre su pasión por el niño griego, pero Chalandritsanos solo estaba interesado en el dinero de Byron.",
    "346a3b3469a5c1cb7d7e22b1844dfe70"
  ],
  [
    "En general, buena experiencia.",
    "d42557aa60d7f0f492973b404e4fb986"
  ],
  [
    "Bajó y, cuando estaba en el suelo, no pudo verlo más, lo que lo afligió tristemente.",
    "560478d783c60c6bf4739209ccdb855f"
  ],
  [
    "Porque los niños necesitan zapatos nuevos.",
    "a3957e16bafba683b49c939949e0d970"
  ],
  [
    "10 opciones para el Día de San Valentín en Nueva York si estás soltero",
    "cb24d5902c84f69701581a6cbe85a896"
  ],
  [
    "(Sarah de Clue Crew informa desde el Field Museum de Chicago) Esta araña, llamada así por un mamífero, no espera pacientemente a su presa, sino que la caza",
    "cc61725ca8dcee6e2941c719879effa1"
  ],
  [
    "No es porque tuviera superpoderes, simplemente no podía salir de la bañera.",
    "8a30af5c62a375431226330f8ff9fb54"
  ],
  [
    "tu agradecimiento a nuestro maestro Pompeyo, quien, en su condescendencia, ha",
    "6368311e665ea719d64b5232b621a98c"
  ],
  [
    "La gama de actividades se puede ilustrar describiendo las actividades acuáticas.",
    "97191f365503ef0a6d2253f3bc1e9ad4"
  ],
  [
    "Por qué no hacerlo opcional, las personas a las que les gusta la idea pueden usarla, las personas que no lo hacen, no lo harán.",
    "9141c6cd6bae97ee689b13e65d672ae8"
  ],
  [
    "Estoy en la oficina interna... sigo rellenando formularios.",
    "545a2384779a09d7c9824e12b526df20"
  ],
  [
    "Estos artículos de interés especial a menudo se incluyen en las facturas a última hora, cuando ni siquiera C-SPAN los está viendo.",
    "9025eb9f8113593f3993a9e1d2233594"
  ],
  [
    "Coloca las semillas en las cajas de semillas (las tolvas que las sostienen hasta que las placas las dispensan en los surcos).",
    "1143aa6b888d082b4c5d43699661b1c1"
  ],
  [
    "La ficción filosófica no era exactamente nueva.",
    "866731a212715e88a01acdd4b1bc925b"
  ],
  [
    "También disfruto mucho de sus dulces de frutas, especialmente la pera y el albaricoque. Es muy peligroso para mí ya que trabajo tan cerca de la panadería.",
    "cc10d5f7bd9649d5501fa8826e129eda"
  ],
  [
    "Avísame cuando hayas agarrado la pala, dijo la sirvienta maestra.",
    "77ab98b6c565c7f7eee9289746dc78ac"
  ],
  [
    "¿Qué vas a hacer, abrir la puerta a chupar?",
    "e81122efaf5a35ff725cdbd444063d9c"
  ],
  [
    "La opción sobre acciones no tiene agua para el jefe de Nypro",
    "250bdde9b28c0ac2596177db4ecd8f29"
  ],
  [
    "Después de su muerte en 1955, sus papeles fueron entregados a la Universidad Hebrea de Jerusalén y su violín fue dejado a su nieto",
    "53b13872de16eaf461368b82bb7b68b4"
  ],
  [
    "Super Bowl: El único programa que me da ganas de ver los comerciales.",
    "540311e666dabf5a94e56169b03b8f13"
  ],
  [
    "últimos tres o cuatro meses; e incluso las cosas habían llegado tan lejos que el Sr..",
    "d9f479a7477fe81cf2bebbe340f35a98"
  ],
  [
    "Y rezo algún día para que solo me ames",
    "a93ad51412bc9111d52b84fea855dd15"
  ],
  [
    "Tuvimos una pelota.",
    "1c3dc55752c2ee234ee206590346010a"
  ],
  [
    "Probablemente sea necesario racionar.",
    "ca032c7be27b1821cea3930b1119bc93"
  ],
  [
    "Todavía tengo swype jaja: p sé leh, ¡no informé de este problema!",
    "f97c8b4e743bcf719d3de25c0ce4ffe3"
  ],
  [
    "Esta vez, los directores ejecutivos no podrán usar el dinero de los contribuyentes para pagar sus cheques de pago o comprar cortinas elegantes o desaparecer en un jet privado.",
    "f1bf8f5edc020322efcb8371da18c10d"
  ],
  [
    "Practica de antemano estudiando tu currículum, hazlo lo más claro y provocativo que puedas.",
    "c7a3dc99d963f2f001123f7722acf95a"
  ],
  [
    "Los griegos lloraron profundamente a Lord Byron y se convirtió en un héroe.",
    "e042f0a2149fd417009b91638917cb0a"
  ],
  [
    "¿Y si buscas un aceite de oliva sin infusión específico?",
    "b0151e40de94ff746a95a9e6c211bf48"
  ],
  [
    "Puede que siga adelante; y, con tu permiso, voy a probar un golpe de espada con él.",
    "03829b6e17aac4d094db2e2833dc86f3"
  ],
  [
    "Oh, de hecho, esa es la camisa que me puse en el gimnasio.",
    "091fda91537d479db00a35373c5088c3"
  ],
  [
    "Situación de ganar-ganar a ambos lados de la valla",
    "f9eff69bb76ec6376af947de0125bb2f"
  ],
  [
    "Garry Wills usó mucho más de 272 palabras escribiendo «Lincoln at» este lugar, lo que le valió un Pulitzer de 1993",
    "a48d5e9d3230f11d0fdf746e950c8495"
  ],
  [
    "Porque son dos contra uno.",
    "bbcadb06eaf99d4b9b4ae913d8cf7761"
  ],
  [
    "Mi subidón comienza a volver un poco, pero la meseta se había desvanecido hace un tiempo.",
    "4c996e4af5cb63469dfbe1027ae46d47"
  ],
  [
    "En cualquier momento sería genial.",
    "219d61d04fb2615b520d9062f9a6eafd"
  ],
  [
    "Creo que en el mejor de los casos tartamudeé: «Yo... YO.. No lo sé».",
    "d8ff5251410642058042c2993da5c15a"
  ],
  [
    "Compré un pollo a la barbacoa con patatas cocidas, verduras.",
    "23c9c452fc1f3527dda17886aec9bc7e"
  ],
  [
    "Estados Unidos no aceptará una amenaza grave y creciente para nuestro país, nuestros amigos y nuestros aliados.",
    "c3a92bc5e5c22039dc3413b6d1b56dda"
  ],
  [
    "Busque vías alternativas.",
    "700b969d6b0b2fb27641fb49be3450a7"
  ],
  [
    "* Biología química: un punto de acceso a noticias e investigaciones sobre biología química de toda RSC Publishing",
    "04ab1e9cc5dfe8565c4ddb7ace5d0491"
  ],
  [
    "Las bebidas están fuera de este mundo y el ambiente es muy agradable, especialmente en el piso de arriba.",
    "ad1fd146eac505743ebbcdb9de53f6ec"
  ],
  [
    "Verás, es mucho más halagador para mi vanidad ser amado por un hada que por una simple princesa.",
    "c724b67e0cd8727cb0926105d522a11d"
  ],
  [
    "¡Esto es un gran avance para ella!",
    "e453e5c073ddd704b1cfb4ea6c230e28"
  ],
  [
    "10 señales de que creciste en Orangeville",
    "e503f1c82874cdd4d092583d1e0eb738"
  ],
  [
    "Esta capital cuyo nombre significa «estuario fangoso» recibió su nombre por los 2 ríos que la atraviesan",
    "87449a9103d4dde1306e30ec476f4f08"
  ],
  [
    "Si un avión es un avión, ¿eso convierte a una escoba en brujería?",
    "30cd048ef867d8de4fea93be139df156"
  ],
  [
    "«Qué guay me siento», dijo el niño, «debo estar mejorando»; y",
    "a67fe9c26e961348979db4fbcf893523"
  ],
  [
    "La electrónica de tu corazón",
    "bd96da2e07089e02f65dc25953407ce9"
  ],
  [
    "También puede evitar la semana de Acción de Gracias y las vacaciones de Navidad.",
    "5eae8504627e4fc43f5a3cfb0dbb77ee"
  ],
  [
    "Perdí 65 libras los primeros 1 1/2 años y luego tuve una fuga.",
    "0f99de09c0dfb42c71f839f7a4241c46"
  ],
  [
    "Te vi en el centro comercial SM hace un tiempo... ¡buenos días!",
    "babbdb09312156095e1618d69931626e"
  ],
  [
    "Una vez más, les pido que aprueben una verdadera declaración de derechos de los pacientes.",
    "2696cdfa22c4c7be393995d9c56f9dd1"
  ],
  [
    "¡Ahora puede que entres en la tierra de las bestias de hielo!",
    "97315395f8c324b9838b261d293b00f4"
  ],
  [
    "Escocia, Gales e Irlanda del Norte tienen cada uno su propio gobierno o ejecutivo, encabezado por un Primer Ministro de la Lista (o, en el caso de Irlanda del Norte, un Primer Ministro diarcal y un Viceprimer Ministro), y una legislatura unicameral delegada.",
    "327c1c9ccef5b44c192377769cf13137"
  ],
  [
    "No soy un gran fan de los animales en cautiverio, pero la mayoría de los protagonistas de este acuario son rescates.",
    "b6c64cf036ea062adb20f0da8f210bdc"
  ],
  [
    "dijo: Veo entonces cómo me engañarías, maldita mujer; no sé por qué no te como a ti también, pero está bien para ti que seas una vieja carroña dura.",
    "e3b106413e1cbb2d41e80796d2081ad2"
  ],
  [
    "Cariño, sabes, tengo que decirte que creo que es fantástico que tengas estos bebés para Frank y Alice.",
    "3e1604dcc4490d525e25fb95080c04df"
  ],
  [
    "Nueva York se mantiene mayormente brillante para la Hora del Planeta 2015",
    "d4fdc3885033be2a2aedc657214c8c43"
  ],
  [
    "Estos funcionarios electos en el gobierno de los Estados Unidos toman su nombre del latín para «viejo»",
    "90bf68e74bbbe90259eb3ab9e3efbd0b"
  ],
  [
    "El sexo es siempre el mismo.",
    "98bf54012124efb30541dcfc218adc81"
  ],
  [
    "'Garganta' al 'Zadig' de Voltaire: y, en general, práctico",
    "4ea91883eebc93aff707a9e0bbb127f1"
  ],
  [
    "Estoy soñando con algo que nunca podré ser",
    "1e4b3912b0aaa896eb39fad3aefd1521"
  ],
  [
    "Hay muchos sitios en línea que ofrecen el servicio de reservas con tarifas asequibles.",
    "260bf849ab6c763d65d39bd18b4790f9"
  ],
  [
    "ACTUALIZACIÓN: /u/AveryHonestGuy ha planteado un punto muy aleccionador: ¡algunas hormigas pueden volar!",
    "0bc9a5a190e457a0194034a7b8f8bcac"
  ],
  [
    "¡Más tarde esta noche te enseñaré lo que dijo!",
    "6dc071795c01d0489a25f1be31ada3a7"
  ],
  [
    "Este año, nos reunimos en esta Cámara profundamente conscientes de los días decisivos que nos esperan.",
    "0deb909e8c5f191a876506f30113625f"
  ],
  [
    "Hable con el maestro y el médico de su hijo.",
    "8418d2af1d443b5213f0c84fe096121d"
  ],
  [
    "En 1998, el New York Star compró una participación mayoritaria en el periódico canadiense de Sing Tao, del que es propietario conjunto con Sing Tao News Corporation.",
    "889b2dbdbe93cdce0eb78406297ebb5e"
  ],
  [
    "El taxi pasó por ella dos veces.",
    "e5794edc2bc09016257a091f0a2d87b8"
  ],
  [
    "Es hora de que cumpla mi promesa y comience tu castigo.",
    "d824ac1697a766f24c6d3a6c01d6ff88"
  ],
  [
    "Solo míralos, quiero decir, ¿está bien que vengan de visita?",
    "5e29d299a537e0e942e452820634f77c"
  ],
  [
    "Víctimas de Doda cremadas en medio",
    "826eea76965a1819f637069b90784dc6"
  ],
  [
    "Es el más alto de los dos caballeros de la foto que se ve aquí",
    "7a1b0419b6f75ee2f640fa98d17f020a"
  ],
  [
    "Mételo en el microondas hasta que sea Bill Withers",
    "e35edb652cf4d142a95d49722c0dac00"
  ],
  [
    "Hace cinco y treinta años, cuando era",
    "7601f9a59522960c2575a085ae099da7"
  ],
  [
    "Así que deja de intentar llegar a mí (llegar a mí)",
    "dd83b2ed5833257fec6bcf6c182f5134"
  ],
  [
    "También hay otras amnistías.",
    "9526d0adf01ce99700296c2f3b5c3c30"
  ],
  [
    "Podría recomendar añadir una ayuda para dormir.",
    "a0f98e5455301f115303637be143b699"
  ],
  [
    "Ja, ja, me ofrecieron tomar el módulo bio nus!!!!!!!",
    "8a598ddbb734ecdf9cb03484a6ab7544"
  ],
  [
    "Los salarios subieron, pero también lo hicieron los precios de los alimentos y la gasolina.",
    "9042d28b9849ecc8d3ed789865fb24be"
  ],
  [
    "Sigue jugando hasta que te familiarices con él.",
    "afd502c871f58eea10028dea602c2570"
  ],
  [
    "La Universidad de Nagpur le concedió un LL.D. en 1937.",
    "e4dda3f9e27366624a5036d9b909793c"
  ],
  [
    "La masa es ligera y aireada, la salsa es deliciosa y el precio es muy competitivo, especialmente con la compra de una especialidad XL y obtén una cobertura MED 1 gratis (ponme un poco más de $20).",
    "b36687fbb984ccaa0baddb14e553a129"
  ],
  [
    "Por lo tanto, reunió a sus trabajadores y les pidió que cavaran un hoyo redondo y profundo en la tierra, y luego hizo construir una prisión de bronce en el pozo, y luego, cuando terminó, encerró a su hija.",
    "b4fcee57a8489be0fb38fd53d83ab8b6"
  ],
  [
    "Así que cállate y cierra los ojos.",
    "27dc03b04e44bd99691e64db81a691a2"
  ],
  [
    "Bike Share lanza bicicletas temáticas Pride en Nueva York",
    "28c90e17223b6bd5f59a5b46737f8317"
  ],
  [
    "Usando los alias James Ryan & Harry Place, abordaron un barco de vapor con destino a Argentina en febrero de 1901",
    "5c58960334769b50d2503164f29649fc"
  ],
  [
    "¿Por qué Superman no necesita un jefe?",
    "7ae759fb90eda4d17600c0ed7274be30"
  ],
  [
    "hubo un banquete estatal, que duró cinco horas.",
    "250144264d73fed2e8fdcebd45d44bf3"
  ],
  [
    "Conduciendo por ahí en ese coche",
    "83333b259a7fb00e26cbe64ca901a50d"
  ],
  [
    "El divertido mundo de los dibujos animados y los cuentos será una experiencia memorable para los niños.",
    "3bebf707b660ad6ebae4338db2e593b2"
  ],
  [
    "Los condones definitivamente no ayudaron.",
    "59d31f4610e397359b30046423016642"
  ],
  [
    "Creo que ahora deberías estar en Shangai... Disfruta rápidamente de tus vacaciones, volverás pronto..",
    "7cd1d2a0e60870de23d3b19d7bee2a3c"
  ],
  [
    "Tiene derecho a recibir atención en la sala de emergencias donde y cuando la necesite.",
    "9ef311f654b84d13cff14e5133147cb6"
  ],
  [
    "Aprenda a reconocer el estrés.",
    "83397f32ebbd3d234a88e71b63568c24"
  ],
  [
    "Las organizaciones incluyen The Crohn's and Colitis Foundation of Canada, Heart and Stroke Foundation, Canadian Cancer Society, Alzheimer Society of Canada, Alzheimer Society of Ontario y Alzheimer Society of New York, todas ubicadas en la misma oficina de Yonge and Eglinton, la Sociedad de Leucemia y Linfoma de Canadá, la Fundación Canadiense del Cáncer de Mama, la Fundación Canadiense para la Investigación del SIDA, la Fibrosis Quística del Canadá, la Asociación Canadiense de Salud Mental, la Sociedad de ELA de Canadá y muchos",
    "e12ac054cb070bd08d596fc6846945a5"
  ],
  [
    "Fui a este lugar antes de ir al cine Randolph.",
    "490ebc0345ac64d10527b8379e5f2597"
  ],
  [
    "Descargando el culo, le dijo: Este es el cuerpo de tu amo, que ha sido asesinado, pero a quien debemos enterrar como si hubiera muerto en su cama.",
    "92c56efaa17704d98aabd50f9ad2f127"
  ],
  [
    "Creo que me está robando.",
    "e160a470f1683d7943e4b0a3e69c656e"
  ],
  [
    "Exempleados de dos diarios envían SOS",
    "0feb09cd26ee614b4b2fa9b3c277e9a2"
  ],
  [
    "En un anuncio de Nike, estos 2 estadounidenses jugaron un partido épico de tenis por las calles de Nueva York",
    "11843d9e72c34d4bd8fad3e3e1322bed"
  ],
  [
    "¿Qué pasó cuando el reportero cayó al agua?",
    "01703e85f075139e7ce3e3fc87a9fa1d"
  ],
  [
    "bastante intoxicado, y excesivamente rojo en la cara, ahora tomó un",
    "79af001839370510f71f397d9f971070"
  ],
  [
    "Como si no necesitara a nadie más",
    "7db4016956df6984e69ee134ed800813"
  ],
  [
    "Es realmente un entretenimiento para los niños.",
    "e322cec3d944f84b454524f9219a8f06"
  ],
  [
    "Sorprendidos, observamos cómo el animal ahora bastante cabreado carga hacia adelante, escupe al caballo en sus cuernos (pinchando una arteria principal debajo de la pata delantera y abriendo su estómago), levantando al caballo y al jinete en el aire, antes de que los golpee contra el suelo y huya.",
    "a1e46406124b68d1c30e297c3b51a29c"
  ],
  [
    "¡No es de extrañar que Raghav te haya preguntado si estudias liao!",
    "31a997fe63dda069cbc47546fc280faa"
  ],
  [
    "En los últimos 3 años, hemos ahorrado $15 mil millones con solo luchar contra el fraude y el abuso en la atención médica.",
    "fc9b8feac0cc64af1a6706f58c499911"
  ],
  [
    "Escriba .rm -vr ~/.minecraft/* y pulse «Entrar».",
    "c9cdb5766ad5a9b88b433c000d655faf"
  ],
  [
    "En 2015, hubo 7,4 millones de llegadas de visitantes.",
    "42dfcaff77f30246c8321041e2ed0f64"
  ],
  [
    "Se sirve con un plato de sopa de verduras, que sabe como si hubiera salido directamente de la casa de un chino.",
    "d4759352aeae2fb5c517e1b3809d7096"
  ],
  [
    "Pero eres joven, por supuesto, y no se puede esperar que pienses en todo.",
    "80e5aaf358697cbc715f0ffc33609fb0"
  ],
  [
    "Vamos, Luisa, ¡tienes la oportunidad de ser la persona más grande aquí!",
    "b2895ecac1efdeb58286062d53dab04b"
  ],
  [
    "Ahora; un coche Bentley por Rs 1 cr",
    "d008877e533a846fe29ce8960a1f5a88"
  ],
  [
    "En la década de 1750, el campo de golf original tenía 11 hoyos y jugabas en cada uno de ellos dos veces.",
    "e5af4b6ef8aa44c178fb98358f4a4a25"
  ],
  [
    "No es grande ni inteligente.",
    "c303634dc97166df70b04e9b97714132"
  ],
  [
    "exclamó la Corte; y el pequeño",
    "0f69c7e778bebeb5c3240e346d1e6a15"
  ],
  [
    "Y el amor que me diste",
    "22e2ab87f9957f4b5dde8f242e3de66c"
  ],
  [
    "Hay regiones especiales diseñadas de manera única e imponente para los niños.",
    "cf9962346f871dd5d99f7160d3a93b48"
  ],
  [
    "Estamos a unos 10 minutos de nuestro destino y estamos conduciendo por una sección bastante recta de la autopista a unos 80 km/h cuando alguien es un Subaru Forester se detiene en la carretera desde una intersección adyacente.",
    "2d170ad97fc7896629e575dbe5633c90"
  ],
  [
    "Tengo piscina y jacuzzi en mi casa.",
    "752e3ce4f3ea779ae85eca01171200a3"
  ],
  [
    "Nuestros parques son lugares de gran belleza natural e historia.",
    "79b39adc8f7547ffb6fafd202aeb9e5c"
  ],
  [
    "Haz ejercicios rápidos y fáciles en casa.",
    "42f049d5ffea9e7b1364433f62b3e23c"
  ],
  [
    "Mantenidos en el interior de la Villa Diodati por la «lluvia incesante» de «ese verano húmedo y poco agradable» durante tres días en junio, los cinco se dedicaron a leer historias fantásticas, incluida Fantasmagoriana, y luego a idear sus propias historias.",
    "3866a1a3b918cffb9bdc910e2dafe251"
  ],
  [
    "La cama en la que iba a acostarme ya tenía pequeños mechones de pelo que mi señora limpió frente a mí, ¡y el servicio fue horrible!",
    "293e647147d2bb6607a71e24a4a0306a"
  ],
  [
    "Lo lleva consigo, dijo la princesa.",
    "1421ea6a0b3b487faa45993ab3b30068"
  ],
  [
    "¡Oh, pero la fiesta acaba de empezar!",
    "ee386ebf52abfbc293c41269959113a4"
  ],
  [
    "Llega otra fiesta de verano a Union Station",
    "58f22bf4fb7a12854b31040d1aabfbfa"
  ],
  [
    "San Jacinto, cuyo tío era el obispo de Cracovia, es el apóstol de este país",
    "8931595df7548d94c8039f0f70648984"
  ],
  [
    "¿Cuál es la diferencia entre una riñonera pelirroja y una pelota de críquet?",
    "78860f7f4cd9c084ad639601b99b9ba2"
  ],
  [
    "_ ¡Uno, dos, tres, y... lejos! _",
    "fe87788a2051b90a8e671224925820f3"
  ],
  [
    "Pero ahora vuelves a mí",
    "23d50d4a64a6d619f748afa66d825dfd"
  ],
  [
    "El barco ofrece una variedad de comidas deliciosamente elaboradas.",
    "c9b6f120ece9c48c6d86a9e2b5ed7f35"
  ],
  [
    "Hasta el día de hoy el problema sigue sin resolverse (eso es desde el inicio de las ligas actuales).",
    "dcb7edc412fee0f0e5408c3e662feb57"
  ],
  [
    "No sé también leh.é puede descansar?",
    "96b189a60f6ae895444c506116514b3c"
  ],
  [
    "Si esto no es malo, entonces el mal no tiene sentido.",
    "dbdf7b07a7d95379af09a2b9ce1bb764"
  ],
  [
    "Trate a su bebé como trataría a cualquier otro niño.",
    "753be679aab16166212b26a52ffc20b2"
  ],
  [
    "El críquet es más similar al béisbol que muchos otros deportes de equipo en este sentido: si bien el enfoque individual en el críquet se ve mitigado por la importancia de la asociación de bateo y los aspectos prácticos de las carreras en tándem, se ve reforzado por el hecho de que un bateador puede ocupar el portillo durante una hora o mucho más.",
    "71189b3c122ec7c9d29d00a6888021f9"
  ],
  [
    "Gracias de nuevo a Lisa, ¡es la mejor!",
    "2bd35c878e96592fa2bd34d730205081"
  ],
  [
    "Estaba tan sorprendido que se quedó quieto, hasta que se sintió empujado hacia adelante por otras manos, de modo que, aunque estaba algo inquieto, no pudo evitar continuar.",
    "8e964f809e4406fb8aa3f4359589e9d4"
  ],
  [
    "Estoy totalmente lista para volver a trabajar.",
    "c2e1d7b55142f6a500dde657e1da5426"
  ],
  [
    "Asesoramiento para el duelo: vivir más allá de la muerte",
    "1a2de8fbc28841e96a230b8490431d34"
  ],
  [
    "A una princesa que es hija de un monarca portugués o español se le da este título",
    "0f76cd7395de394ab7fbee1c49fd4db7"
  ],
  [
    "¿Cómo se llama el niño que finalmente se enfrenta a los matones?",
    "cec0ca2813ae331c296f5384f41feebc"
  ],
  [
    "Tanto al ser nacidos en el campo como criados, creían que les gustaría",
    "6f7898342916d1883768b0c82d261d75"
  ],
  [
    "Están decoradas de forma única y maravillosa.",
    "95eccced339900b9a08deda16fc0907d"
  ],
  [
    "El ex novio de una chica increíble amenazó mi vida y realmente le creí.",
    "36c1b2cfcbdc41d8986e9faf8b091a7c"
  ],
  [
    "Voy a dar clase a mi lomo.",
    "3577611683b1e0f776febae9a0400f21"
  ],
  [
    "De eso quiero hablar contigo esta noche.",
    "6604aec680a0e68fcc02a67bf1b24cf8"
  ],
  [
    "Encuentra la raíz de cada pensamiento negativo.",
    "9fede1ab83de689ecf7887efec1317b0"
  ],
  [
    "Las pruebas posteriores mostraron que Murphy tenía estenosis espinal, un estrechamiento de la columna cerca del cuello.",
    "e9e40a147e3ff873a0e950b9591c1465"
  ],
  [
    "Incluso si se encuentra en la zona y piensa que esta puede ser una parada conveniente, le recomiendo que lleve su dinero a otro lugar.",
    "9f56c2c4ee1d8012f008becdea9a3688"
  ],
  [
    "Se acercó con temblor y admiración, y cayó ante ella de rodillas.",
    "250fdeb2262a9268f8ceb4fab98185d1"
  ],
  [
    "Y si no lo hace, ¿puedo conseguir la entrada extra?",
    "035e060f1c4bed5fbdac83de2d3acd99"
  ],
  [
    "Los vehículos estacionados ahogan Paradise Crossroads",
    "971a1c5379d54dd11783c638dfc2cbd8"
  ],
  [
    "Los ensayos fotográficos de Mattias Klum para esta revista incluyen «El momento de la verdad de Borneo» de 2008",
    "853ce3746b937a58e5ad4576c2d07f77"
  ],
  [
    "Tuve que dejar mi trabajo en la fábrica de reciclaje de zapatos.",
    "46910c8ec4d77dd19c571dff62e63a0e"
  ],
  [
    "una gran embarcación y observaba a los marineros sacar grandes cofres de la bodega",
    "c31378d68fa44bc5ab31dbabc34f9f2d"
  ],
  [
    "Es curioso cómo pueden cambiar las cosas",
    "603d22191e51518f3b3423ec1b729849"
  ],
  [
    "Tiene habitaciones muy espaciosas, amuebladas de forma completa y cuidada.",
    "edf2a735f67249ee82e739a2f1d913fd"
  ],
  [
    "Me encanta tanto este juego que estoy haciendo un juego de fans para él.",
    "1ef1729b2e3badac1eac3b62fec89515"
  ],
  [
    "Amigo, iré a tu casa unos días después porque mi examen está en marcha.",
    "570493fccb13142a04cbb781010ff913"
  ],
  [
    "Bajo esta reforma, las personas mayores podrán mantener su Medicare tal como está, o pueden elegir el plan de Medicare que mejor se adapte a sus necesidades, de la misma manera que usted, como miembros del Congreso, puede elegir un plan de seguro que satisfaga sus necesidades.",
    "1667a5567c23a0286d363edad2432b45"
  ],
  [
    "Determina si tienes las cualidades necesarias para la profesión.",
    "2b5c12b58ab06df7a3ef5d80dfa2f1c4"
  ],
  [
    "El libro se tradujo al inglés al año siguiente, con una leyenda de derechos de autor que decía «No hay derechos reservados».",
    "29ca88a4d90d88b0b39c9ed37c2f3ef1"
  ],
  [
    "No volveré a poner un pie ahí y te sugiero que hagas lo mismo.",
    "09c5e39f266a6ca2f2ec0b3f85a41646"
  ],
  [
    "Además, sé que está mal escuchar lo que uno no debe oír.",
    "ec1d0d30ec35c3105fc85ca31484e56e"
  ],
  [
    "¡Creo que nunca emborracharás tanto a mis padres!",
    "196c1ca395c6f20dbc5a2fe12bb8e8ff"
  ],
  [
    "Sonia instará a Krishna a liberar el agua de Cauvery",
    "8f304faf6988063d5c786d7e2b260949"
  ],
  [
    "Literalmente significa «todo poderoso», a menudo se usa para describir a Dios",
    "1a45ab415abd6814eaf7426aa644cbd1"
  ],
  [
    "Cuando llegué al «Ponnonner», me di cuenta de que estaba",
    "ea5d2e2b2984fdb56f8bbcead8ac3ff2"
  ],
  [
    "Furiosos cuatro cabrones",
    "c96dc6a954a09240c59d27d9f2c100a2"
  ],
  [
    "Es tiempo de vacaciones.",
    "95a4d0b9274cd64daf2d138006766c2f"
  ],
  [
    "La única aventura de una noche que logré llevar a cabo fue enorme gracias a una cantidad irresponsable de alcohol que tuve que beber para prepararme física y mentalmente para lo que estaba a punto de hacer.",
    "9834ee8979ac596012e15f21972d656f"
  ],
  [
    "Sí, estoy aquí leyendo mi guión",
    "1664dafa26888fd1ac3b247b8abb7eda"
  ],
  [
    "El proyecto de ley de presupuesto que veté habría revertido este logro y habría aumentado los impuestos a casi 8 millones de estas personas.",
    "6d3c90f36293ae22bf92d5bc858f1e9d"
  ],
  [
    "¡Luego redondea el producto y recibirás tu premio!",
    "e0abec5f0bbe3ad7b4d4c7f8d1f501a9"
  ],
  [
    "Los marcos gramaticales, que intentan dar una teoría científica precisa de las reglas sintácticas de la gramática y su función, se han desarrollado en la lingüística teórica.",
    "322331bd94b16c9cc0d3bfee6d7513ad"
  ],
  [
    "Me llevaron inmediatamente y me leyeron el examen.",
    "7aaeff5b0ee758c9cefaff4d86237567"
  ],
  [
    "¿Dónde te has estado escondiendo?",
    "67fd49aba2283436771a6d19e87d44f8"
  ],
  [
    "Y Phoebe, él realmente quiere que estés aquí, lo cual sería genial para mí porque entonces puedes 'ooh' y 'ahh' y hacer ruidos deliciosos.",
    "fb01ce85b37a78667056976353adfbed"
  ],
  [
    "Curso de juguetes universitarios con gestión de desastres",
    "545e984d7b88bc0d63814ed0f02f956f"
  ],
  [
    "Esta línea de productos de carrocería incluye acero epoxi de 4 minutos y adhesivo de reparación de parachoques EZ Finish",
    "c6838cec0b2b6aa75bb27661f5d1cbd0"
  ],
  [
    "Llavero: un pequeño y práctico dispositivo que te permite perder todas tus llaves a la vez.",
    "64f9eba2e2a1ed42927ca327b030921a"
  ],
  [
    "«Ahora veo claramente», dijo, «qué clase de gente estos enmascaradores",
    "7907142fedefd03afb260a62970b8b1f"
  ],
  [
    "Estaré, estaré, estaré aquí a tu lado",
    "cb5bfd2091b97c0e471604af8b5fc1da"
  ],
  [
    "¿Algún consejo o consejo para que esta sea una gran experiencia?",
    "8b6f6b1408a8d1198998b23afdbabf12"
  ],
  [
    "De todos modos, mis pensamientos sobre dónde publicar qué:",
    "e3b97d0dcaba359f620c96d2c61adae0"
  ],
  [
    "Hay un sistema operativo llamado ubandu que se ejecutará sin instalar en el disco duro. Puede usar ese sistema operativo para copiar los archivos importantes en el sistema y dárselo al taller de reparación..",
    "f93034f7150d6c1cec52524f8c8f9466"
  ],
  [
    "Pero los demagogs están equivocados.",
    "011b0d47a86c162173c32d41b47d1c9e"
  ],
  [
    "Asegúrate de despedirte de los entrevistadores antes de irte.",
    "18ccc1682d3d92a9fe649ed3661fc190"
  ],
  [
    "* Sol negro: depresión y melancolía.",
    "7bb6dbe234f7465d14ca512d22962c6f"
  ],
  [
    "También hizo cosas maravillosas para jacuzzis, como descubrí muchos meses después de que mi estancia terminó cuando apareció en mi casa para una visita.",
    "c563cea88fa4f92dcb66238712b288d7"
  ],
  [
    "Cuando se fue, se sentó a su rueda para recuperar el tiempo perdido, pero quedó consternada al ver que su hilo había perdido todo su brillo.",
    "0d9170aa67110d96786ce3821adb566c"
  ],
  [
    "¿Quién de nosotros debería ir a cenar?",
    "d1f461eb8478c642676374985d0a39c2"
  ],
  [
    "Agente inmobiliario perseguido; asesinado a machetazos",
    "9fcd3d94db120f629e3cabdad29c1b3c"
  ],
  [
    "Según el libro, podría ser un «Jones», un «Sawyer» o un «tío»",
    "ef0ebad3ea47472f2f0e0c4589827085"
  ],
  [
    "\\ u201cLa razón por la que los nietos y los abuelos se llevan tan bien es porque tienen un enemigo común. \\ u201d",
    "86268778a2dea6932677064808db0202"
  ],
  [
    "La creación, que tuvo lugar, como supongo que sabéis, solo alrededor de diez",
    "2e082d566f650540638f3996e0bea250"
  ],
  [
    "Porque voy a dar un paseo y voy a la calle negra",
    "9afa6e74ee478ff5241c716af956e3ef"
  ],
  [
    "¿Debería tener un balcón?",
    "985034ba96105ed96b5fb514ac2c2106"
  ],
  [
    "El Dr. Farr es un maestro del suspenso y el tiempo, aunque nunca lo sabrías al mirarlo.",
    "effee3950b849732e3d41caf908cd981"
  ],
  [
    "En la vida, cuando te enfrentas a elecciones, simplemente arroja una moneda, no porque resuelva la pregunta, pero mientras la moneda esté en el aire, sabrás lo que tu corazón espera.",
    "a0f50fcd2b8273ed9e100be180636049"
  ],
  [
    "Incluye un compromiso histórico con una reforma integral de la atención médica, un pago inicial basado en el principio de que debemos tener una atención médica asequible y de calidad para todos los estadounidenses.",
    "fc40cd7475b87696259d670baf005526"
  ],
  [
    "Ve a la cabaña de cacao en las montañas.",
    "11b142c46be661cafe9a8b282d1629e1"
  ],
  [
    "Los trastornos médicos se pueden clasificar en trastornos mentales, trastornos físicos, trastornos genéticos, trastornos emocionales y del comportamiento y trastornos funcionales.",
    "70947ca829dbe7bdb981c30fe67c967b"
  ],
  [
    "Me parece bien esperar una mesa decente, pero tratan de apretar a la gente en espacios que simplemente no son cómodos.",
    "2d1d58da18597f43e2b38cb7d673975a"
  ],
  [
    "Es un camino real hacia la gloria, o la matanza de gigantes es fácil.",
    "585b862e3949002c0cd8c9d79fb86897"
  ],
  [
    "Tenemos manzana y canela... ¡Vaya!",
    "203651d2463b85ff7d9a138bf3b9ef23"
  ],
  [
    "Sequía: BJP preparará el dharna",
    "b87a4756b3cbd050ce531e22780c438d"
  ],
  [
    "Con una duración de 5 años, William Shatner interpretó a William Shatner como un veterano policía de nariz dura",
    "001852a76b3a991d670e4d44b1ce71a2"
  ],
  [
    "Dos mujeres desnudas y engrasadas irrumpen en mi casa y empezaron a luchar con mi esposa.",
    "c716862ba2f5aae6cbe4c33fda3cb299"
  ],
  [
    "objeción a estar demasiado cerca por parte del hombre adecuado de la señora, a medida que pasaba el tiempo",
    "2f264f19d27bb3ca20e794ee927757bf"
  ],
  [
    "Tiene estilo a esa mujer",
    "02c9aa3c8bc849eeae2696b4d08fae0c"
  ],
  [
    "Con el tiempo, los huevos pueden asfixiarse en el contenedor de envío.",
    "d875c01a812ddfddc9f6463f3f8e5168"
  ],
  [
    "Peor aún es cuando algún amable salvador va a llevarse al bebé y el padre les dice: «¡Oh, no, no, EllieLove91 es nuestra invitada!",
    "f58e305350f7b325cb60c73e494ccecb"
  ],
  [
    "PENSÉ QUE ERA UNA CAJA DE CUBIERTOS",
    "292c425bc2f7881bc56cbb7fc61f737d"
  ],
  [
    "Nos hemos reunido bajo esta cúpula del Capitolio en momentos de luto nacional y logros nacionales.",
    "c7089fab3b68349872410d7d8cc43b44"
  ],
  [
    "Haga espacio para la flexibilidad de su horario.",
    "fe689a9e85554ff217ecf0b2d6570e68"
  ],
  [
    "La región de Hollywood de Los Ángeles también tiene varias sedes importantes, iglesias y el Celebrity Center of Scientology.",
    "0e89d26a99bcef65c62a60529950e209"
  ],
  [
    "No puedo recomendarlos lo suficiente.",
    "3ce7e320961fae76e77159f936e8b611"
  ],
  [
    "En este discurso del pregonero, el Príncipe de las Indias, considerando que el motivo principal de su viaje era llevar al sultán, su padre, a casa con una rareza singular, pensó que no podía encontrarse con ninguno que pudiera darle más satisfacción.",
    "23aed38626d731bab96e2bacebfadb5c"
  ],
  [
    "¿Alguien quiere ir al cine?",
    "68d8293e7c66e1d061704e13933ffdaa"
  ],
  [
    "Tío Tetsu Japanese Cheesecake abre en Nueva York",
    "217b750669508452cabfc533ba1e7c40"
  ],
  [
    "Robinsonade no es una bebida refrescante, es una novela de temática similar a una obra de este autor",
    "573efdab244d60734ae99857052a27ab"
  ],
  [
    "Como mi nombre, dirección y número de teléfono.",
    "a96118d39832bd72e142357b04d2e0f6"
  ],
  [
    "El lado de mi casa parecía que se estaba expandiendo hacia arriba y hacia abajo.",
    "ab3b9ff20a4639ba93563db3482c6fd7"
  ],
  [
    "Me he ido, me he ido, me he ido",
    "fc7251c51adc7e36c2ca8d02fa6f1684"
  ],
  [
    "Es posible que también necesite tratar el agua de incubación.",
    "5abcba1284995d0643710d46dde2fd71"
  ],
  [
    "Ahora mi amigo y yo salimos a veces y tenemos horarios raros de vez en cuando, así que decimos: «Quiero llamar a algo, lo único que está abierto son los McD». Invariablemente ese McD es más lento que la maldita melaza de un glaciar.",
    "c60366f43870556d95fbbad23147baea"
  ],
  [
    "Una vez más, que os deseo suerte a lo largo de este año.",
    "bd7e46231389cf08630032ec94ef338b"
  ],
  [
    "Una sociedad esperanzada presta especial atención a los niños que carecen de dirección y amor.",
    "817c760965953b24a241bcb66d981bff"
  ],
  [
    "Encuentra un aldeano peletero con quien comerciar.",
    "576985557bad2a46f509a81720f036f1"
  ],
  [
    "Jane Austen nunca mencionó a la mujer anterior por su nombre, pero varias de sus novelas contienen alusiones positivas a la obra de Wollstonecraft.",
    "bfe0ed2cd7221bd1038143cf466f474e"
  ],
  [
    "El administrador del servicio, sin tener que preguntar mi nombre, buscó la información y me dio un estado.",
    "e18c90eaf73512be490636929afed215"
  ],
  [
    "Si hubieras estado en el baile, dijo una de sus hermanas, no te habrías cansado de ello.",
    "60efdca4945b31eade8804ad6082c59f"
  ],
  [
    "No lo sé, probablemente solo inviértelo.",
    "e53440e9c554fcb6dba92c91a0ace0fc"
  ],
  [
    "Dónde conseguir una pierna de jabalí curado en casa en Nueva York",
    "5a2ca4ed57d08c82b163b29aad8a2281"
  ],
  [
    "En acrónimos de NYC, al Soho se le une DUMBO de Brooklyn, «Down Under», el «Overpass» de esta estructura",
    "bc3bec5bc9d862d9cb3d007134d1de9d"
  ],
  [
    "Mis padres casi me pierden cuando era niño, pero no me llevaron lo suficientemente lejos al bosque.",
    "20641c25a0fe2702efc7d3a4869bbbd8"
  ],
  [
    "debería estar pensando en mí.",
    "22c03c846795c291f5c465f9ff1e2f88"
  ],
  [
    "Nunca amarillos, nunca gallinas, escucha por mis espuelas arrastrándose,",
    "09009c885f8cd462831e527f574179d1"
  ],
  [
    "Tal vez todo la esté estresando.",
    "fc42df8d64bd45cf2fec2f3a8e5fb348"
  ],
  [
    "En la parte delantera izquierda de esa habitación.",
    "b7b87f96669a8aad9c1b38bda42f285c"
  ],
  [
    "Y para el primer y último año, la escuela de posgrado y la capacitación laboral, hay un crédito de aprendizaje de por vida.",
    "9de89e671809eb54c71f405b663ffb62"
  ],
  [
    "Desarrolla un eslogan personal.",
    "5d7434fabdae44f25fc1abc1014f144f"
  ],
  [
    "* Gordon L. Rottman: La bazuca.",
    "7b658011a73f98048d6b26b19b579b80"
  ],
  [
    "Nos reunimos con nuestros amigos allí por lo general una vez al mes.",
    "6c693b1c50150cec745fd44dfe943134"
  ],
  [
    "Así se acabaron todos sus problemas, y vivieron felices para siempre.",
    "2926dac8b4f7c45bd5e2d9df3ca258a7"
  ],
  [
    "Tú eres el que nos abandonó.",
    "ceec370fa223ee274ce591360c8bdb49"
  ],
  [
    "10 señales de que compraste en el centro comercial Yorkdale en la década de 1990",
    "fd76885cb23f53f0bada346c0e9b6af5"
  ],
  [
    "Cuando se manipulan, estos jerséis escupen un líquido marrón que algunos llaman «jugo de tabaco»",
    "62b04e3c80f051b253052e3f5b4fb053"
  ],
  [
    "Está bien, sé que la va a tratar bien.",
    "280a9c31d7f284f5d0266c48073ce198"
  ],
  [
    "y siempre». Estaba muy arrepentido por lo que había hecho.",
    "03e8d23119aab14cdc5dfb0b2893133d"
  ],
  [
    "Me han derribado una y otra vez",
    "2f4ae827e14228f388ac4b604cd410f7"
  ],
  [
    "Tengo 4 Killifish Maravilla Dorada.",
    "70238305df144c8599420f388513c9f0"
  ],
  [
    "También llegaron sus dos hermanas.",
    "1c4497e67e7ab488cb2fa1dafeb9b440"
  ],
  [
    "Sí, Jason dice que quiere jugar.",
    "6a6f81509ac107870b5a44ee309a1613"
  ],
  [
    "Y será más difícil porque discutiremos sobre todo.",
    "494e2c6b74a469f13ffe4ac46eeaa321"
  ],
  [
    "Relájese y respire hondo antes de ir a la entrevista de trabajo de la gerencia.",
    "3d722b26ccf2cb3f79e698cbf14ee059"
  ],
  [
    "En Cuba, el béisbol es una parte obligatoria del sistema estatal de educación física, que comienza a los seis años.",
    "f2c179e6d7f14f473e8498144ed694d6"
  ],
  [
    "Nos sentamos atrás y no sentimos la necesidad de preguntar si podíamos reorganizar las mesas para adaptarlas a nuestras necesidades.",
    "63ac5e1e229e3be9381d209bfdb20ef0"
  ],
  [
    "¿dónde están ahora mis hijos, mis pobres hijos?",
    "a71e13deab39ab7913b0e8a64ae056a6"
  ],
  [
    "Entonces, ¿de verdad duele tanto como dicen?",
    "29c2ffd9aa765fea6e89cef6292cefcf"
  ],
  [
    "Visita de expertos para mejorar las unidades de energía hidroeléctrica",
    "7da1ac4cd2825158f9dab4f312b687c8"
  ],
  [
    "Nació como Martha Jane Canary en Missouri; la «calamidad» original en su vida puede haber sido la muerte de sus padres",
    "76d38c88a38919a47102a181d9cf6a6f"
  ],
  [
    "Mi vecina se quejó de que mi perro perseguía a la gente en bicicleta.",
    "a02fe27f9f14ff9e6943636004fdac3b"
  ],
  [
    "Granjas: Bloom's End, Mellstock, Lewgate y otros lugares; y por grados",
    "2ead4efb73cbdb20d8f4b64d37ced476"
  ],
  [
    "Ayuda de cría de KilliFish de Golden Wonder?",
    "e381dcb3f2b8aa49e190e5ee73ae4a93"
  ],
  [
    "En nuestros días libres, trabajamos en el granero magnético de la propiedad (viaje de 50 pies+dinero extra = ¡ganar!).",
    "9234daa771143e2c80af5e50cbca69a5"
  ],
  [
    "Soy considerado, sabes.",
    "f849f12dea9117f61f591df5c993aeed"
  ],
  [
    "En China el año pasado, dije a los líderes y al pueblo lo que me gustaría volver a decir esta noche: la estabilidad ya no se puede comprar a expensas de la libertad.",
    "2cb1e580a7b2bf47380b869ca36f2e3f"
  ],
  [
    "Reduzca los medicamentos durante los períodos menos estresantes.",
    "2364b4753b6ca669d2af7d101e38284c"
  ],
  [
    "Desde entonces, Butler ha trabajado como entrenador y ojeador mientras jugaba amateur y semiprofesionalmente.",
    "f4abefd62b5f7b458ebc98a286f4d2d0"
  ],
  [
    "Si te atreves a comer allí, ¡asegúrate de revisar la factura de tu tarjeta de crédito después!",
    "f6bd64c76d568cc2eb490ac7c0ee66e8"
  ],
  [
    "El Hada Paribanou llegó con toda prisa imaginable, sin saber qué hizo que el Príncipe Ahmed regresara tan pronto, quien, sin darle tiempo a preguntarle la razón, dijo: Princesa, deseo que tuvieras compasión de esta buena mujer, señalando al mago, que fue retenido por dos de sus séquitos.",
    "f39ac219b9408eb071fdc63fc9677aa1"
  ],
  [
    "¿Qué es lo que no están invitados?",
    "b393b20a2e019fd9aec7c02df24fd055"
  ],
  [
    "Jagmohan persuadido para que asuma un nuevo cargo",
    "55c53aafe286c25c6408373d4ef00b92"
  ],
  [
    "Escribió la introducción inmortal «Llámame Ismael»",
    "0caa6226e47aa4c42da5ad68135ff386"
  ],
  [
    "Justo después de que rompimos, mi ex novia me preguntó cómo cambiar su estado civil en Facebook.",
    "5c40a1a18cb2a1857812b42d15e00ca0"
  ],
  [
    "Del niño escapó respiraciones problemáticas y silenciosamente",
    "19a690b9c99177014a34c32b10f29a8f"
  ],
  [
    "Las cosas parecerán mucho más claras entonces",
    "7db88d1fa7300fc66c93a2ee63bdcd44"
  ],
  [
    "¿Te das cuenta de que visitar Irlanda es bastante caro?",
    "f5d6501500eb0c00c4a4846ee19de11c"
  ],
  [
    "Estaba por todas partes, la trama no tenía ritmo, y todos los personajes más interesantes murieron demasiado pronto y sus tramas se cerraron demasiado pronto.",
    "e72418995172f2926a94daaaed56f9e5"
  ],
  [
    "No tanto constantemente, sino en ráfagas aleatorias a lo largo del día.",
    "c26be790b2f44647ebbe84e846ee99c3"
  ],
  [
    "En este momento, debido a las lagunas y refugios en el código tributario, una cuarta parte de todos los millonarios pagan tasas impositivas más bajas que millones de hogares de clase media.",
    "7331ec9d89ad1b0184a7eef543b0c36c"
  ],
  [
    "Postularse a un programa de doctorado en psicología industrial-organizacional.",
    "42be86345d694cc449929381eddec692"
  ],
  [
    "Sin embargo, Heisenberg rechazó una invitación para emigrar a los Estados Unidos.",
    "bb1ee2ae849b50aaa7d34697bfa1483c"
  ],
  [
    "Ordene y pague en el mostrador y luego se lo traerán.",
    "e5ec304ec3c8e0c221fb60f8c75e854f"
  ],
  [
    "Porque, aunque algunos reyes han dado muerte a sus hijos mayores, y la mayoría lo ha deseado, nunca han sido tan queridos por el pueblo por su virtud romana.",
    "4d90b6094044fa894ab9a054fb9e991d"
  ],
  [
    "Dios mío Phoebe, ¡estás ardiendo!",
    "cd669da6b42d5066a000661a61a5b29a"
  ],
  [
    "Los 15 mejores festivales de cine de Nueva York esta primavera",
    "15c3c99f5b6276779ffffd940735f5a6"
  ],
  [
    "Alejandro Magno derrotó a este rey persa en la batalla de Issos y capturó a su esposa, madre e hijas",
    "01d07b79060b084d044bcf9c1e4fb1f0"
  ],
  [
    "Anoche fui a hacer bobsleigh.",
    "29e93b3f73c1bbaf5215adcef5d4d3e0"
  ],
  [
    "«Es invierno», respondió la golondrina, «y la nieve helada pronto",
    "ab5bfff4ceaa275dab8ad899c52cd325"
  ],
  [
    "Cuanto más tiempo estemos juntos, sigue mejorando",
    "bd9cf09d4a90a9c34b12a24c92c7d94d"
  ],
  [
    "Y luego está la lluvia.",
    "964a4b334a7c17b5eacb91d975a17012"
  ],
  [
    "Conoce tus defectos íntimamente.",
    "b32429593d1bf14d78434a9e7b35fc29"
  ],
  [
    "hola gente mañana nos reunimos en las afueras de Cartier a las siete de la tarde.",
    "337389f493069b1119ee2a280808d7d3"
  ],
  [
    "Primero, debemos actuar rápidamente para completar los asuntos pendientes de nuestro país, equilibrar el presupuesto, renovar nuestra democracia y terminar el trabajo de la reforma de la asistencia social.",
    "147485c9f4688696d6fcd01e62b3709a"
  ],
  [
    "Encuentre un lugar adecuado para su castillo.",
    "668674c7e708d736d44552eb7e58ade8"
  ],
  [
    "Aunque a Alhazen se le atribuye a menudo la explicación de la distancia percibida, no fue el primer autor en ofrecerla.",
    "68c2efd55500f29923621eafafaba5ec"
  ],
  [
    "¡Las escaleras tienen que pasar por la parte trasera si están deshabilitadas!",
    "919b0f61fba7b2b1f026b71d2caa3f05"
  ],
  [
    "Antes de irse repartía trabajo por cada día de su ausencia, y siempre regresaba por la noche, para que las niñas nunca vieran lo que traía consigo, ni les decía de dónde venía el lino dorado ni para qué iba a usarse.",
    "4808af81c136e42f843746e71a2d13e9"
  ],
  [
    "Estoy totalmente de acuerdo con eso.",
    "ea8a97b4bde77587881ff530968ac03a"
  ],
  [
    "El beso de Keanu encabeza la lista de Katie",
    "ccf14712c0eb35beb81389a3d13000f5"
  ],
  [
    "Farmacia con 4.700 puntos de venta (la parte anterior a «Ayuda»)",
    "aaf099518c2c9c323d7605623b591c84"
  ],
  [
    "Sois muy malos con los gordos.",
    "f4b7e10628faa618205e97f67569d69a"
  ],
  [
    "durante el día no pasó de la agitación de esa calle.",
    "51d69d4dcb9062dd67623997d2202290"
  ],
  [
    "Mientras estemos ahí fuera",
    "09b33baf42bb3903eb6c4fc32db26184"
  ],
  [
    "También son amables.",
    "20ba1d3e8cce469d269b618c3e1dd4a7"
  ],
  [
    "La gente hace todo lo posible para golpear a uno de los pocos grupos restantes que es aceptable odiar (los otros son: republicanos, cristianos hasta cierto punto, y sí, eso es todo).",
    "710e2e419ec6f0874a70a9f638472a45"
  ],
  [
    "Gal n boy caminando en el parque d.",
    "73f7c9c114b6602d5f6464744623e624"
  ],
  [
    "Para arraigar firmemente, la frágil paz de Bosnia todavía necesita el apoyo de las tropas estadounidenses y aliadas cuando la actual misión de la OTAN termine en junio.",
    "3d07dba2a90597f5413a2940776b2514"
  ],
  [
    "Encuentre el lado positivo de los desafíos de la vida.",
    "2e0c06ef543dbc98ddb6ef045613316a"
  ],
  [
    "No se incluyen las islas del Pacífico de Taiwán, las islas Ryukyu, el archipiélago japonés y las islas Molucas, todas en los márgenes de Asia, y las islas Aleutianas de América del Norte.",
    "2d821f5601fa40b3994e31d8d67a9378"
  ],
  [
    "¡No tengo más que elogios en toda la experiencia!",
    "89fa24bdeb11857fe42b7c32136b8f9f"
  ],
  [
    "Me parece que no sabes el poder que tiene un esposo sobre una esposa; y el tuyo demostraría que su amor hacia ti era muy indiferente si ella, con el poder que tiene de hada, te rechazara una petición tan insignificante como esta. Deseo que se la pidas por mí.",
    "265a2523c4f190970f0ec1e26c9dfcd7"
  ],
  [
    "Me imaginé que después de vivir contigo sería un cambio de ritmo interesante tener una compañera de cuarto, ¿sabes?",
    "ce2d5ec32a0e37ea0a71733c86f1534f"
  ],
  [
    "El lote de Khan Market: un plan de estacionamiento; pero comerciantes enojados",
    "4e9820e455cb7d206de17fc86fc1bea3"
  ],
  [
    "La Enmienda Platt, que resultó de la guerra, otorgó a los Estados Unidos los derechos sobre esta base naval a perpetuidad",
    "c34c3abc02c2d26c3219875a9fefa604"
  ],
  [
    "Escucha, insultar a la gente dice mucho más de ti que de ellos, idiota.",
    "1599f8f5fd1c6644c716b14d1b36b039"
  ],
  [
    "¡Firelock de pedernal, ese hombre debe morir!",
    "90e898324cf81a228e8fffcbf4edc5b2"
  ],
  [
    "¡Apenas están aguantando!",
    "52aa4f31394fa30fafada7f36f9fcaaa"
  ],
  [
    "Periquito.",
    "060dbaabae6b00ab2d1ac1dad9f0d866"
  ],
  [
    "En este punto estamos frustrados, pero el hotel parecía bastante ocupado cuando estuvimos allí, así que tuvimos paciencia con ellos.",
    "55314de8913c744dd546cd2cf9455687"
  ],
  [
    "Parece que me buscas con urgencia.",
    "64ac7b5be3a5be1b9e290eba12cb4ac4"
  ],
  [
    "Los iraquíes lanzaron su propia oleada.",
    "16fe78f4624a92ca978afce9b7cc3296"
  ],
  [
    "Planetario pequeño: 3 hojas de oro y 3 tablas de caoba",
    "220b00c174dd3abcc2f5c38824d03444"
  ],
  [
    "* Pescante: una grúa baja un ILB al agua",
    "5fca0365ee18ec737a8ef01969496060"
  ],
  [
    "No solo no había nadie en la entrada que nos diera la bienvenida a la tienda, sino que al entrar en la tienda y pasear tampoco vi a ningún personal.",
    "8db116d5df6ef9f3d36abd1e2f4bc808"
  ],
  [
    "De hecho, dijo el Príncipe, cuando haya cenado me dará el mayor placer oírlo; pero tenga en cuenta, señora, se lo ruego, que hoy no he comido nada.",
    "426b18a975708a7d16d35cee056a1986"
  ],
  [
    "Tío, así que, ¿qué estás tramando?",
    "2d19d8aa4a329848bb6686363cbb8bb2"
  ],
  [
    "El tratamiento no cumple con los estándares: oficiales del BIS",
    "3a30afc49c9ff0470b96873b3d7f0c96"
  ],
  [
    "En 1980, este octogenario llegó a las listas de países con «Ojalá tuviera dieciocho años de nuevo»",
    "192ca487e530dc83a46b0c093e820880"
  ],
  [
    "¿Cómo llamó el bombero mexicano a sus hijos gemelos?",
    "20c04b9a20d002362d231d0bf6fdc23c"
  ],
  [
    "Sin embargo, después de un paseo muy interesante, terminamos en medio de mi callejón sin salida.",
    "ef4db4c5dc5d0bdac8d98996d77a0351"
  ],
  [
    "Puedes robarte un beso, quizás incluso dos",
    "eca625d5445d6ef82529a040d94ca451"
  ],
  [
    "un periquito es más amable",
    "d9ae3a514cfb65420cbdfc229fc7a779"
  ],
  [
    ">No escucharla cuando dice algo",
    "22a7e87ec260402ac62536e561f96469"
  ],
  [
    "Creo que el paisaje nocturno no es tan agradable leh.",
    "cce4b19d5838e61cee8525530237c136"
  ],
  [
    "Garantizaremos el acceso a los tribunales para aquellos con reclamos legítimos, pero primero, pongamos en marcha una revisión independiente sólida para promover una atención médica de calidad, no demandas frívolas.",
    "7bf502ded5d58002bb6f346fac6e0e75"
  ],
  [
    "Saquea chozas de brujas en el pantano.",
    "c50abf08bad3e02c1e7d0cc9776fb33a"
  ],
  [
    "Antiguo opositor a la acción contra los talibanes, después de perder las elecciones provinciales de 2008 dirigió a su tribu en operación contra los talibanes en la zona de Lakki Marwat.",
    "6f7b56d68318f11bdc23f22bed93685d"
  ],
  [
    "Hice reservaciones con unas semanas de antelación y nuestra mesa estaba lista cuando llegamos.",
    "f8575eb5f6c79406fe7eceda7df44fb8"
  ],
  [
    "¿Qué quiere decir Su Majestad?",
    "a8b2b516a003af11b488a267a36f0941"
  ],
  [
    "He estado vigilando a este tío de allí, ¡no creo que haya venido con un niño!",
    "965a82690961bf2296c2fcb937583a83"
  ],
  [
    "Política proactiva a seguir en J&K: Swami",
    "6a4bc123549774bd7c11716cfe8ec8dd"
  ],
  [
    "Es posible que desee ingresar a este, un libro y programa de dieta de Barry Sears, quien lo aclaró con «Dominarlo»",
    "711c403872a97672ad69077679ee0e23"
  ],
  [
    "Supe que era un bebé no deseado cuando vi que mis juguetes de baño eran una tostadora y una radio.",
    "c16e2aa793df6960cdf653a265d74fb3"
  ],
  [
    "Para volver conmigo, ¿dijiste, querida Milly?»",
    "5234df9e5fb37e1daecbdc4a185916b2"
  ],
  [
    "¡Son increíbles!!!!!!!!!!!!!!!",
    "01971f36a644fd48f3cd0a2eb5409539"
  ],
  [
    "Desde el comienzo de esta civilización actual al final de la última edad de hielo, siempre ha habido algún grupo de imbéciles que le dicen al resto de la gente qué hacer.",
    "3f9b8d32180349d734efee7e096270a6"
  ],
  [
    "FUI A UNA FIESTA CON MI NOVIO.",
    "37d690c3a6c589843e19020159682cac"
  ],
  [
    "Y después de la semana pasada, está claro que la fiebre de la campaña ha llegado incluso antes de lo habitual.",
    "449c3388906e2bb42ba9f8ab6ef85d45"
  ],
  [
    "Con cualquier navegador web, escribe la URL del juego: http://agar.io/",
    "e126ad6030995dca2a38baeac6be72a4"
  ],
  [
    "Esto llevó a Alhazen a derivar una fórmula para la suma de las cuartas potencias, donde anteriormente solo se habían establecido las fórmulas para las sumas de cuadrados y cubos.",
    "5de80438dc560874585cb6049965397f"
  ],
  [
    "Vine a este lugar porque estoy obsesionada con los rollitos de pollo teriyaki en el camino de mi trabajo.",
    "4751f983897e6984121b9a3d236c6733"
  ],
  [
    "Por espantoso que fuera este encuentro, el coraje del rey fue inquebrantable y, con la ayuda de su maravillosa espada, los cortó en pedazos uno tras otro.",
    "6b0cdb27ce33dfa3137f292392f6b64b"
  ],
  [
    "Estoy en medio de algo.",
    "7d8e2ab95edc06f35753b9e30fc7031c"
  ],
  [
    "El cierre del metro de TTC provoca el caos de los viajeros en Nueva York",
    "8b8ed3c83e2614c4fe732b59f8b67f6b"
  ],
  [
    "En el siglo I, las hermanas Trung encabezaron la revuelta de Vietnam contra los señores han de este país.",
    "24aacc45a78bca737bb092e493e9ee16"
  ],
  [
    "Cualquier cosa que valga la pena hacer, vale la pena",
    "28b68ac9d1a7a55dd2c7cfcddcf57e93"
  ],
  [
    "Me estaba metiendo mucho en esta música y en este baile, y una rápida mirada alrededor me aseguró que todos los demás también lo estaban y que nadie estaba pensando en burlarse de mi «pobre» baile.",
    "08a251a16a14537ba7809696d2526318"
  ],
  [
    "Huele la gasolina y el humo",
    "2186e497b05c34c11b9d21e92a7c736a"
  ],
  [
    "¡Trabajaron para mí y espero que hayan trabajado para ti!",
    "0144bae3da49472bf383e0b554245c67"
  ],
  [
    "la razón por la que se ve diferente es una cuestión de «inflexión». La inflexión en la lingüística se refiere a la forma en que las palabras cambian a medida que satisfacen las diferentes necesidades de una oración.",
    "db99337c74a3addc3e0ba391dc8e6b40"
  ],
  [
    "Ja, ja, sí, son todos bonitos!",
    "1546ebdf5240674280f500b9f6e317ad"
  ],
  [
    "En Irán, seguimos viendo un gobierno que reprime a su pueblo, busca armas de destrucción masiva y apoya el terrorismo.",
    "01cc641229ee8d5cb33691adc5dcadcd"
  ],
  [
    "Vaya al centro comercial y relájese.",
    "01532af3170f783551bc5c9e44724ae6"
  ],
  [
    "Los Ángeles (Los Ángeles), oficialmente la ciudad de Los Ángeles y a menudo conocida por sus iniciales L.A., es la ciudad más poblada de California, la segunda ciudad más poblada de los Estados Unidos, después de la ciudad de Nueva York, y la tercera ciudad más poblada de Norteamérica.",
    "e460354d085449b5bfb1d4afabd7fab1"
  ],
  [
    "Finalmente di el paso.",
    "e617c693ab0becd01339df27f92c985f"
  ],
  [
    "Es solo que debes enviarles algo muy precioso como recuerdo de ti mismo.",
    "c5c6f1d4b2fbbfb5a7fa20165f5fab5b"
  ],
  [
    "Bueno, lo siento, ¡pero lo estabas!",
    "bb142ab56e011f938ff2d267d54e2336"
  ],
  [
    "5 fantásticos lugares para desayunar en Nueva York fuera de los caminos trillados",
    "b49366fe1d9b62bf6f58b353088c9bc4"
  ],
  [
    "Si te gustó la exposición, pasa por la tienda del museo para comprar este libro sobre ella, del griego que significa «lista»",
    "5418ad12d340ea055186d84ac7c77ee0"
  ],
  [
    "Eso enseñará a mi esposa por decir que ya no me necesita.",
    "96298d4aa6fa0cafb2eeca709036db9b"
  ],
  [
    "«Me quedaré contigo una noche más», dijo la Golondrina, «pero no puedo",
    "1c27b573c71cc1a3fabffbd5718140f4"
  ],
  [
    "Cambio suelto, billetes de banco, ojos cansados, garganta seca",
    "613d05ae5d9a241ba05c582cc8798b94"
  ],
  [
    "No te sientas culpable si ya no quieres participar.",
    "33a8c4c4d186d1b3a90b721429d0bc09"
  ],
  [
    "Céntrate en sus cualidades y logros",
    "568fb3286d2faa168427ce66c72da4c8"
  ],
  [
    "Pero me sigue gustando",
    "2d798a96a20af0196b417fc51d49f030"
  ],
  [
    "Asegúrate de lucir limpia, ordenada y arreglada en todo momento.",
    "25c834b2fd5fb8f3efa9c8af98ddcbae"
  ],
  [
    "Sigo siendo ingenuo",
    "98f066c29436a338cba0e3f240a1da24"
  ],
  [
    "Gancho, sedal y plomada",
    "2fe593cd3b44b77bb6f487c72af5299e"
  ],
  [
    "No hables demasiado rápido sobre tus sentimientos.",
    "cb789aab7b8df593c529a545b2dc2a1c"
  ],
  [
    "Dile lo que va a hacer el jovencito",
    "1ba0215d07a396ed64f78885f2a055fe"
  ],
  [
    "Tras la derrota electoral del Partido Laborista en 1979, ella asumió el cargo de primer ministro James Callaghan",
    "f006a54d2a5550721d1942005813fa9c"
  ],
  [
    "Seguro que no encontrarás paz, no",
    "3da0a519246567ff429040b244aea5a1"
  ],
  [
    "Bolsos nuevos. ",
    "3e2006f968cba502251c05c799c89823"
  ],
  [
    "Céntrate en las mejores partes.",
    "9fdce1a676f4b372fcfd5823ac423f97"
  ],
  [
    "Mantenga los labios con un aspecto natural y sexy.",
    "eb3eab6b395df417f6e2e65dc0002860"
  ],
  [
    "«Laugh-In» popularizó la frase «Puedes apostar tu» esto",
    "91a00b9c4904e342867f0cff92fcef52"
  ],
  [
    "¡Puedes hacerlo mejor!",
    "9dc869cc676d623c0209b37289c1457b"
  ],
  [
    "Solo quiero pararme justo detrás de él",
    "fbedf07097a1a429dbad950d0d466c3a"
  ],
  [
    "Mueve el culo, enloquecete",
    "961ad2be789c72d5ff85b4a970a41413"
  ],
  [
    "Trate de ser más juguetones el uno con el otro.",
    "1ea23248d0d7a5830c6234ac0b643c4c"
  ],
  [
    "Guantes rotos, impermeable, intenté nadar, mantente a flote",
    "5c921ee1ce75881b67b59fc0c47deee5"
  ],
  [
    "No pienses que el romance tiene que terminar solo porque llevan un tiempo juntos.",
    "60bc88effe4b14c09d3a09c9820cb6dc"
  ],
  [
    "(Verso 1: Young Jeezy)",
    "c27c5b6969f3cad15ce93626c5cb7c63"
  ],
  [
    "Que no puedo volver a esto, a ella",
    "c574035318de44f275e89cca1ef961eb"
  ],
  [
    "Me enteré",
    "8bdec22408c05321dfd87a03abdf658c"
  ],
  [
    "[Si, todo lo que podría decir es si",
    "4b916c79606ca84866d5cf647ce5361f"
  ]
]