[
  [
    "Es edificante a veces, y también muy oscuro y algo inquietante.",
    "adb12e81cbc51dce60a6ac58affa875d"
  ],
  [
    "Por último, pregunta cuáles son las posibles consecuencias prácticas para las condiciones de vida de la población de la reducción prevista de las prestaciones en virtud de la nueva Ley de Accidentes Laborales.",
    "ee9bd73b45298daf182213da095708ac"
  ],
  [
    "Craig Walter Brazell (nacido el 10 de mayo de 1980) es un ex jugador de béisbol profesional.",
    "042ff81dbca0772afedeaf89e5350c94"
  ],
  [
    "Esta película es genial de principio a fin sobre un grupo de estudiantes de medicina que se juntan y literalmente se matan entre sí deteniendo sus corazones y luego se reviven.",
    "c05b720763362898eed668f015efa434"
  ],
  [
    "Las protestas han cogido por sorpresa a los amos del Kremlin, así como a la mayoría de los ciudadanos de Rusia.",
    "dcc43345ec026762b1881d7fcd73a722"
  ],
  [
    "3. Recomienda que, al formular estrategias para erradicar la pobreza, los Estados Miembros tengan en cuenta las necesidades específicas de las mujeres que viven en la pobreza, tanto en las zonas rurales como en las urbanas, a fin de que puedan ejercer plenamente sus derechos sociales, económicos, culturales, civiles y políticos, así como para maximizar su recursos y aumentar su productividad;",
    "ae137e0f43c745ffc83abffa1ef33924"
  ],
  [
    "Pero prácticamente faltaba todo lo demás.",
    "ff5098af1d8ab62bb383a7ca3835bf9f"
  ],
  [
    "Pero tal medida es demasiado arriesgada para un político individual, o incluso para un solo país, en un momento de incertidumbre económica y alto desempleo.",
    "c23cc294d4ceb3cf5fde12f86a9aafb7"
  ],
  [
    "Mi amigo me pidió que tuviera en cuenta que son más jóvenes (obviamente) y es su primera incursión en el cine.",
    "6c358939285f64364207f6e15f0110ef"
  ],
  [
    "La protagonista es lesbiana, pero vale la pena verla si eso no es lo tuyo.",
    "bd6ef81a10bc3be31027ab18643e4644"
  ],
  [
    "Una alternativa simple que no exige que las economías en problemas del sur de Europa abandonen el euro y devalúen sus tipos de cambio.",
    "17191dd72bf2571c63965397736caeeb"
  ],
  [
    "El presidente palestino, Mahmoud Abbas, ha dicho que, si las últimas conversaciones de paz se derrumban, presionará para que la ONU reconozca un estado palestino basado en las fronteras de 1967.",
    "a8c6cb87530d5395f3016444d15d2b36"
  ],
  [
    "El Informe sobre el Desarrollo Mundial 1993 del Banco está dedicado al tema de la inversión en salud y exige un conjunto de acciones y reformas que sean en gran medida congruentes con los objetivos de la Cumbre Mundial en favor de la Infancia, a la que dedica un panel especial.",
    "a56db35494805b9321aaccc7569bb905"
  ],
  [
    "En 1974, Everett pasó a la política federal, ganando un escaño en Tasmania en el Senado australiano para el Partido Laborista de Australia.",
    "2309d4e8e98553000228a6541a8b104e"
  ],
  [
    "Cameron Mitchell interpreta al artista con su estilo típico, aunque limitado.",
    "0996d681775ef6c36fae9bb341d62b04"
  ],
  [
    "el Tratado de Lisboa permite un elemento de realismo visionario en la política europea, ya que ya no hay ningún obstáculo institucional para la futura ampliación de la UE.",
    "c68907e9ec7b804ff96289a041e0a167"
  ],
  [
    "La creación de capacidad es una característica destacada de la mayor parte del programa y un objetivo específico de muchos proyectos en las ocho áreas del programa.",
    "92fb737dc8b486c7ae42589ae78deab4"
  ],
  [
    "Las apariciones de Carmichael estuvieron restringidas durante la primera parte de la temporada 2015-16 debido a una lesión abdominal.",
    "3297f5cf1f26d7b341261bd4f41ae41f"
  ],
  [
    "No me asustaba, me horrorizaba ni me hacía simpatizar con los personajes; era simplemente molesto.",
    "01a083a3e77fd71b997a48395b29653b"
  ],
  [
    "(Por ejemplo, en las ciudades de Narva y Sillamäe, en el noreste industrial, los hablantes de ruso representan alrededor del 95 por ciento de la población). Además, medio millón de residentes permanentes de la República han sido proclamados de facto como algún tipo de inmigrantes ilegales.",
    "a1f89504ff6789c515be90a2f3c3b68c"
  ],
  [
    "Se habla de historias como estas durante estas ceremonias sagradas.",
    "d5c6751a3801f44747639014e47f864f"
  ],
  [
    "El seguimiento de Trainspotting de Irvine Welsh llega a la pantalla con tres historias cortas ambientadas en Edimburgo, todas con algunas de las marcas comerciales galesas, la cultura de las drogas, la depresión, la clase trabajadora y el club de fútbol de Hibernian.",
    "1ab51b4efdd855b4c0811992561f9378"
  ],
  [
    "El asesinato del presidente del Consejo de Gobierno de Iraq deja muy claro que Estados Unidos no está creando la ley y el orden mínimos necesarios para que cualquier tipo de transferencia ordenada de poder tenga lugar antes del 30 de junio.",
    "6b0e24299d9a2215b90d387e411d5e78"
  ],
  [
    "Esta película fue horrible, la única razón por la que le di un 2 sobre 10 es porque la sangre no estaba tan mal.",
    "5798d9a8447d073d102a6eddef61f2a0"
  ],
  [
    "m) En cada etapa de la situación de los refugiados, garantizar la documentación exhaustiva de todas las denuncias de violencia sexual con miras a aplicar medidas preventivas, correctivas y disuasorias, abordar las necesidades individuales de las víctimas y, cuando proceda, recopilar información útil para la evaluación de futuras solicitudes de estatuto de refugiado;",
    "832fd7ed9afbfc5b25b93a380404d264"
  ],
  [
    "La mitad de la película son luces intermitentes y cámara temblorosa.",
    "1be8e7d2dcd6b2e98c4569750d1b53c3"
  ],
  [
    "Después de haber vivido en la península superior de Michigan (a 30 millas de Escanaba) a mediados de la década de 1990, tenía muchas ganas de ver esta película.",
    "8e5dd5191b9b2063bc1ebf694962c73e"
  ],
  [
    "Los resultados de nuestro estudio son consistentes con estudios anteriores que sugieren posibles problemas con el diagnóstico del trastorno bipolar.",
    "6e7cb0679d7176cc49d2a328e9df688e"
  ],
  [
    "Por ejemplo, el acuerdo entre Israel y la OLP representó un hito en la historia de la región que esperaba que condujera eventualmente al restablecimiento de los derechos del pueblo palestino, así como a la retirada de las tropas israelíes de todos los territorios ocupados por los árabes, de conformidad con las disposiciones de las resoluciones 242 (1967), 338 (1973) y 425 (1978) del Consejo de Seguridad.",
    "21d3b85d2c6a4be7b3ea23f13dfc7bd2"
  ],
  [
    "Una tripulación incluso llevó al primer ministro Churchill al otro lado.",
    "902479004e736a935bfb080196969d4a"
  ],
  [
    "Una generalización razonable de esta muestra bastante pequeña sería que «las democracias prósperas y constitucionales tienden a vivir en paz unas con otras».",
    "cc7698833b0ae312430bdab8c5b1431a"
  ],
  [
    "Sin embargo, pronto se dio cuenta de que se había llevado a cabo un ataque a gran escala contra la ciudad de Belfast (hoy conocida como Belfast Blitz, la mayor pérdida de vidas fuera de Londres durante el bombardeo) y los voluntarios de Precauciones Antiataques Aéreos del pueblo desaparecieron en Belfast durante varios días para ayudar en la recuperación.",
    "15cb60357ed664c5eb735cc6f56e9bc1"
  ],
  [
    "También pidió que se fortaleciera el programa de servicios de asesoramiento y asistencia técnica del Centro y que se aumentaran sus recursos, tanto mediante la promoción de una asignación mayor con cargo al presupuesto ordinario como mediante contribuciones al Fondo de Contribuciones Voluntarias del Centro para la Cooperación Técnica en materia de Derechos Humanos, para permitirle, entre otras cosas, responder a las solicitudes de asistencia electoral.",
    "988778721df222e4b50b7c37a928cc6e"
  ],
  [
    "Ganó todas las elecciones que disputó hasta su retiro de la política en febrero de 2020.",
    "45aaa80161a65c96a3703be7e631215a"
  ],
  [
    "Lástima que las cadenas ya no hagan buenas películas para televisión como esta.",
    "c32f32a3b419b4cdefb79075ee93dbb5"
  ],
  [
    "Como proclamó la revista Time en mayo de 1987, con el descubrimiento de estos llamados «cupratos», la revolución superconductora había comenzado.",
    "7f36300aab3223660819b936f8524950"
  ],
  [
    "La crisis financiera mundial, que comenzó en 2007 como una crisis de los préstamos de alto riesgo de los Estados Unidos y se ha convertido en una crisis de deuda soberana europea (y bancaria), ha planteado cuestiones que no podemos responder, debido a la excesiva especialización y la fragmentación del conocimiento.",
    "9de7592e60e1ceccff98d38c52f3536e"
  ],
  [
    "La envergadura es de unos 25 mm. Las alas anteriores son de color marrón oxidado, con dos puntos oscuros cerca del centro y un sombreado anaranjado y luego rojo en los márgenes.",
    "48e9c49d5de670155923f40ff6caec99"
  ],
  [
    "Cuando vi esta película hace tres años, pensé que ejemplificaba muchos de los rasgos que se encuentran en las películas de arte de Singapur: lento, con un mínimo de trama y diálogo, dependiendo de la composición de la película para que funcione.",
    "014f8306a8ea2ea6bc1ee6851a58d438"
  ],
  [
    "Un concepto interesante convertido en carnicería... En general: el peor intento de Australia de una película de Shakespere, Stick to Baz Lurhman... o Romper Stomper (ADVERTENCIA: esa película es peligrosa)",
    "fa74134b2cd46eab6c6f54a2ea48ab1d"
  ],
  [
    "El desplazamiento interno masivo representa una de las consecuencias más críticas de casi todas las emergencias complejas, así como de un número cada vez mayor de emergencias importantes.",
    "2fdfdb91a2afbea02dbbdf7b99f07e86"
  ],
  [
    "Hay algunas peleas interesantes, pero no es una película de acción, como dice ser.",
    "5ad2244b37116430fa36d73183560e74"
  ],
  [
    "Representa una nueva historia/teoría escolar en la que una asignatura puede reflejar una amplia gama de cuestiones sociales e históricas.",
    "5038652a91d6d62bade4b6171275ec24"
  ],
  [
    "En nuestro ejemplo, el gobierno pagaría un subsidio de $0,10 por kilovatio-hora a la planta de energía solar para compensar la diferencia entre el precio al consumidor de 0,06 dólares y el costo de producción de 0,16 dólares.",
    "527af6ff6d6075c0f31bb37f42099728"
  ],
  [
    "Esto es directo al video schlock.",
    "f9d8b1457aa502bc5e7ae15f5c644544"
  ],
  [
    "Una de esas implicaciones es que los países en desarrollo tendrán que sustituir las políticas industriales reales por las que operan mediante el tipo de cambio.",
    "642c78c616de43981292aead6439ca65"
  ],
  [
    "Tengo el honor de transmitirle la carta adjunta del Ministro de Relaciones Exteriores de Belice, Dean Oliver Barrow, relativa a las relaciones y la política regionales y generales de Belice, en particular con referencia a sus límites territoriales (incluidos los marítimos).",
    "2ffe28e0ad9227874aaa83dd4ef236e2"
  ],
  [
    "Es muy alentador que un trabajo tan bien elaborado pueda realizarse con un presupuesto reducido.",
    "d9aa7043f8253f9782ddfd20db0493f9"
  ],
  [
    "El proyecto de ley de reforma financiera Dodd-Frank, que está a punto de ser aprobado por el Senado de los Estados Unidos, hace algo similar —y muy esperado— para la banca.",
    "8f3013c2bde23e541299dd422c40d775"
  ],
  [
    "El analista de medios de comunicación, de categoría P-4, se encargará de recopilar de todas las fuentes de información disponibles pertinentes para la Misión,",
    "dbb390df497c12dd91af321eb0c636e0"
  ],
  [
    "Por desgracia, están prácticamente desperdiciados en una olla «a la vista de la mujer», y en una delgada como el papel.",
    "fd333db93fcc6c5bae6d6c38ca7a87a8"
  ],
  [
    "La trama es aburrida, después de los primeros 45 minutos, estoy mirando el mostrador del DVD diciéndome: «¿cuánto tiempo más?» La fotografía es horrible.",
    "7120feaf8b1f0f47cd552b506dcd0c04"
  ],
  [
    "Se ha abierto una oficina para las relaciones interétnicas, que tendrá sucursales en varios distritos de Croacia y un mandato de amplio alcance.",
    "207a75ab7a8c478b69988eaf397ce876"
  ],
  [
    "Cada parroquia eclesiástica era un distrito electoral que elegía a personas llamadas «electores» que más tarde se reunían en cada condado para elegir a los representantes de la asamblea que se iba a reunir en Eidsvoll ese mismo año.",
    "7476b0b682cea2d2188e988bdbb5a353"
  ],
  [
    "El excelente informe del Secretario General sobre las consultas largas y complejas que tuvieron lugar nos recuerda de manera completa y precisa las cuestiones que estaban en juego en ese momento.",
    "bde417b7f65140dbc0ec5845c2d87c24"
  ],
  [
    "Cuando la vida se desvanece, como la puesta de sol que se desvanece, que nuestros espíritus estén ante ti sin vergüenza».",
    "3d5e3269ad458a255824adf4bef62a30"
  ],
  [
    "Los campesinos pobres usan sus propias semillas de la temporada anterior, carecen de fertilizantes, dependen de la lluvia más que del riego y tienen poca o ninguna mecanización más allá de una azada tradicional.",
    "7181ed69d7ecf15588a874c69a09dcf7"
  ],
  [
    "Creemos que el único personaje similar al de la caricatura es el Hombre Tortuga.",
    "a5f4c669459fc75682d41e7788c18fdc"
  ],
  [
    "Se me ha demostrado que tengo razón otra vez.",
    "71d0d00ba89d6c73128ce52bb30db1a8"
  ],
  [
    "Me hizo desear que su papel estuviera más cerca de eso en los libros.",
    "154d326e0f1d07e2621d535c1c2a6e69"
  ],
  [
    "Esto, lamentablemente, es lo que se ha perdido últimamente en el debate sobre Europa: por muy fuerte y agresivo que se vuelva el movimiento antiausteridad, todavía no habrá una cura keynesiana simple para los problemas de la deuda y el crecimiento de la moneda única.",
    "b89cbcb50a1d72151bd929b8eed99bd0"
  ],
  [
    "Afortunadamente, por fin parece haber un número creciente de científicos, economistas y políticos influyentes que representan un enfoque más sensato de la cuestión.",
    "012a2aa8389e446cc33c64d6ad69e655"
  ],
  [
    "Además, en ciertas zonas costeras, los puntos de agua han alcanzado un alto grado de salinidad y ponen en peligro los perímetros agropastorales que se desarrollaron hace unos años.",
    "43c6125b6e593830b4e00763c6f7bf34"
  ],
  [
    "Tienen que apuntalar a Joe Pesci cuando es un personaje secundario.",
    "0a4b1df00b12c605ec6075af271bfb2b"
  ],
  [
    "La gran sorpresa es Europa, que, a diferencia de 2004 y la primera mitad de 2005, ahora parece estar alcanzando al resto del mundo.",
    "808f9733c2dddfb222fea7bf6a82b809"
  ],
  [
    "Además, más recientemente, los Estados Miembros han reconocido la contribución cada vez mayor de estas actividades a su desarrollo social y económico, incluso en una nueva esfera de preocupación como la vigilancia y la gestión del medio ambiente, y han pedido a la Organización que aumente el número de actividades.",
    "6978b7925fac78eb631ab7eab98fbfdb"
  ],
  [
    "Y poco más.",
    "4d29df94fe02f58779227f98806b0006"
  ],
  [
    "Sin embargo, el mundo exterior debe demostrar que cada movimiento claro hacia una mayor apertura política merecerá un mayor compromiso político y económico internacional.",
    "14aec475c30b78483de08a4518c6654c"
  ],
  [
    "Ella pasó a jugar en el campeonato abierto femenino de Inglaterra de 1903 en Wimbledon, derrotando a Preston en la final.",
    "e887a72b9937533e26b6f14d01389065"
  ],
  [
    "A principios de este año, el gobierno suspendió la publicación del periódico Bing Dian Weekly, lo que provocó una protesta abierta sin precedentes, que recibió amplia cobertura mediática en todo el mundo.",
    "bd7b858ebb7cbb43090e9ec189912ac9"
  ],
  [
    "Esperamos que estas medidas de protección resulten satisfactorias y que las organizaciones no gubernamentales, por su parte, también se beneficien de las medidas de protección.",
    "b019031e793c037c36f575ea5c3fd7e4"
  ],
  [
    "Por ejemplo, Clinton y el Congreso Republicano basaron la histórica reforma del bienestar social de 1996 en políticas originadas por el gobernador de Wisconsin, Tommy Thompson, y emuladas con éxito por el alcalde de la ciudad de Nueva York, Rudy Giuliani, ambos republicanos reformistas.",
    "9e0cebbccfbf73e0398ecfe96ed1ddc5"
  ],
  [
    "del batallón indio, el batallón malasio, el hospital de campaña avanzado de Battambang, el batallón de ingeniería japonés y el destacamento de vehículos resistentes a las minas de Namibia.",
    "12661bc2c16e0cb46ec824482d32cdf4"
  ],
  [
    "La venganza de Pinocho no es una buena película.",
    "17fb73c2ce5f71c81bfad7740b21e838"
  ],
  [
    "El hecho de que se le impida ejercer sus responsabilidades en la administración del territorio de Timor Oriental demuestra que Portugal no puede hacer frente a la realidad ni puede respetar los deseos de la mayoría del pueblo de Timor Oriental.",
    "5fb77c426c7a7553bd27697c89c98bf6"
  ],
  [
    "enriquecimiento de uranio con fines industriales: puede deslizarse fácilmente hacia un enriquecimiento apto para armas, dejando a la comunidad internacional en el frío, sin canales de comunicación, sin equipos de observación y sin monitores listos para hacer sonar el silbato.",
    "f89cc2e7ec88d84202db7bd9aef5b9f7"
  ],
  [
    "Estas son buenas noticias, pero lo que realmente se necesita es una reforma agresiva y multifacética del proceso regulatorio para que todas las nuevas construcciones genéticas tengan la oportunidad de tener éxito.",
    "bde3146ee8fa438188c381b386c0248c"
  ],
  [
    "La Oficina de Asuntos Jurídicos mantendrá y actualizará la Lista de Colonos y la pondrá a disposición de todos los Estados Miembros y cualquier parte contendiente.",
    "8bc309072f07416c63cc52caac32d3a7"
  ],
  [
    "Continuó ganando eventos de «Hardest Shot» en competencias de habilidades All-Star Game a pesar de competir con los palos de madera tecnológicamente inferiores.",
    "bdbc6e37b764755d63230c960f8fd957"
  ],
  [
    "Entiendes la idea.",
    "6193543a1333886f9c2315c08aa05724"
  ],
  [
    "El terrorismo palestino -que las duras respuestas de Israel no logran sofocar- lo que Sharon parece estar haciendo ahora se desprende de su pensamiento orientado a la estrategia: establecer una barrera efectiva, mover algunos de los asentamientos aislados y estratégicamente insostenibles, y esperar a otro día.",
    "d685db02135c7d788a62dad158c68f2a"
  ],
  [
    "En calidad de tal, el Director Ejecutivo participa plenamente en la labor del CAC y preside las reuniones interinstitucionales ad hoc sobre",
    "5eb0050461a3eb45bfcf5228ff2ad237"
  ],
  [
    "En 2019, la artista invitada, dirigida por Busfield, se estrenó en el Festival Internacional de Cine de Santa Bárbara.",
    "1f5c3700f9ac4422a904b2a2b2e59aae"
  ],
  [
    "Me pareció que esta es una película que se puede ver, ya sea muy predecible.",
    "79bdb121d385ee78014ac34cf1188f1e"
  ],
  [
    "'La batalla de l'Ebre' -busca Batalla del Ebro en wikipedia- se perdió no una sino dos veces porque después de 40 años de silencio y 25 años de democracia a medias nadie ha hecho mucho para recordar el lado legítimo de la guerra civil española y quienes la combatieron.",
    "2897890a071b44ee947056929c6fe86d"
  ],
  [
    "Así nació la emisora de radio, como organización no gubernamental sin fines de lucro, con un objetivo específico: informar y educar, y crear una cultura para la paz.",
    "9c84d3e96102940ffe9e00b31e132e98"
  ],
  [
    "Su hija Lauren se ha comprometido a jugar hockey sobre hielo en la Universidad Northeastern.",
    "a16f92af127e711097843748abedd391"
  ],
  [
    "Antes de proporcionar asistencia financiera, ya sea bilateralmente o a través de las instituciones financieras internacionales (IFI), debemos determinar la causa subyacente de la vulnerabilidad económica y garantizar las medidas correctivas necesarias.",
    "d97c7da10755b7aeb2e2ed69520eae6e"
  ],
  [
    "Deberían mirar más allá de los asolados páramos que el comunismo infligió, más allá de la pobreza y más allá de las divisiones sociales a través de las cuales nuestros exlíderes descartados trataron de prolongar su mal gobierno.",
    "625c7ffb72cebc5a8f52d0d3fad9bd53"
  ],
  [
    "También se dice que los agricultores se vieron obligados a vender partes de sus cultivos a agencias relacionadas con el gobierno a precios muy por debajo del precio de mercado, además de pagar el impuesto gubernamental fijo sobre estos cultivos.",
    "ccb83f94f7d0dda5edf2e1a7e1e9b86f"
  ],
  [
    "Connected Nottinghamshire, un programa creado por Nottingham Clinical Commissioning Group ha adoptado la tecnología en los hogares de ancianos.",
    "240b58ca8defd0eeec88549f7d6591bc"
  ],
  [
    "Los precios de las viviendas se dispararon después del año 2000 en Norteamérica, Europa y Asia, y en muchos lugares aislados de otras partes del mundo.",
    "b0cb8739a47711009c5b3e7703296ea8"
  ],
  [
    "Se trata de un llamamiento urgente expresado en una región hace miles de años, en una región que no se ha librado de la guerra, la violencia, el caos, las tragedias o las catástrofes a lo largo de los siglos.",
    "7f2c6e5d45b6752ef9f3b60881b73513"
  ],
  [
    "Lo que había que hacer era construir bases de preparación para llevar la guerra al enemigo, a través de ambos océanos, y crear la fuerza de construcción para hacer el trabajo.",
    "8ca9019256f936c1d6465a74bd655b3c"
  ],
  [
    "Eso sería una injusticia, ya que el original «Lonesome Dove» era un verdadero clásico occidental y este pavo es una verdadera bomba y Jones y Duval serán recordados por ello.",
    "85ab209be724def2b78de4f2dc5ee3d9"
  ],
  [
    "se puso en marcha con el objetivo de perfeccionar las aptitudes de gestión del personal en todos los niveles.",
    "cb7592107e925142b02e43f77d69a6c1"
  ],
  [
    "La dirección de RCA Records estuvo de acuerdo y se había preparado para promocionar el disco fuertemente como su álbum de regreso después de que los esfuerzos anteriores fueron lanzados con poco aviso y promoción y en su mayoría fueron extrañados por el público.",
    "18d53ca02730afc8cd806158690e239a"
  ],
  [
    "¡Los espectadores de películas a menudo dicen que las grandes películas deben tener 3 cameo memorables!",
    "ad6357416d6e4370e6acc712f3d77cb5"
  ],
  [
    "Algunos, mirando el énfasis del candidato de CDU/CSU para el canciller Edmund Stoiber en el éxito económico de Baviera, tratarán de presentar a la coalición como peligrosamente sombreada por el conservadurismo de mercado de ``cualquier cosa vale» que se practica en Estados Unidos.",
    "d4c83cc66d4ed8c4e7abb91538d3fb8f"
  ],
  [
    "Pero la historia está inundada de elementos románticos góticos femeninos infantiles que son difíciles de tragar.",
    "375a2598da3cf9680e10e29c43a0f565"
  ],
  [
    "Vi esta película en el cine en 1978 (a la temprana edad de 18 años) y me llevó otros 20 años conseguir todos los chistes.",
    "3f6ccd7b586b48692729b2434d44f8ca"
  ],
  [
    "Los traductores y editores también trabajan más allá de la jornada laboral normal y los fines de semana siempre que sea necesario para avanzar en el trabajo, pero esto no implica gastos de horas extraordinarias.",
    "866e9aafcf557e58c61c1ab5ce5ce067"
  ],
  [
    "Murió el 19 de enero de 2013, a los 74 años.",
    "eceb666c22fa9b959eb095b69cda425c"
  ],
  [
    "Admito que vi la versión MST3K de esto, pero en realidad no está tan mal, al menos en comparación con otros que merecen mi odio cinematográfico.",
    "117bc4460aeefccd95db0f26dc772430"
  ],
  [
    "Con este fin, la Oficina del Director General de Policía ha nombrado una Comisión, integrada por jueces que juzgan delitos menores, para elaborar un proyecto de directiva a nivel nacional para la aplicación del decreto núm.",
    "dd3c6094268aac1eca33730c62419ae3"
  ],
  [
    "No te dejes engañar porque la premisa de esta película es buena.",
    "bab66ddc5aea11eaa803c0632386c8d4"
  ],
  [
    "a fin de responder adecuadamente a todas las posibilidades de acción complementaria, cooperación y esfuerzo conjunto que estos dos países podrían y deberían perseguir con miras a garantizar el desarrollo, la integración y el bienestar de sus pueblos.",
    "4f25c32e5f8f1eeb8b56d8fee84c4042"
  ],
  [
    "Para una película que busca hacer una declaración sobre la humanidad, pierde parte de su impacto al reducir sus personajes a través de estereotipos sexistas.",
    "830f280441595a36e530bbf25fa4641e"
  ],
  [
    "La película ni siquiera explicaba realmente lo que buscaban en el desierto hasta que lo encontraron; ni siquiera cómo diablos se conocieron para unirse.",
    "1ee4fc6555d03283829e4e2e90357063"
  ],
  [
    "Sin embargo, los líderes del país se han estancado en los términos de un préstamo muy necesario del Fondo Monetario Internacional.",
    "f9c724880c6849cbd09623f35e51dcfc"
  ],
  [
    "Reafirmando que la aplicación efectiva de los instrumentos de derechos humanos de las Naciones Unidas es de suma importancia para los esfuerzos de la Organización, de conformidad con la Carta de las Naciones Unidas y la Declaración Universal de Derechos Humanos Resolución 217 A (III).",
    "82b984707ef02c0392df8e3897c2a7b9"
  ],
  [
    "La obra de arte no es extraordinaria, pero sí lo suficientemente buena.",
    "1414f316835c9bb158c64d5b22fa6ef3"
  ],
  [
    "El Secretario General está representado en las reuniones del Comité de Altos Funcionarios y enviará un representante a la reunión del Consejo de Roma.",
    "4191dedbb3b73b8f78df56d78776cfd0"
  ],
  [
    "Acabo de ver en UbuWeb este primer cortometraje experimental dirigido por William Vance y Orson Welles.",
    "ebfcc838480215e7a77ff30604334674"
  ],
  [
    "Una película terrible y todos sus hombres necesitan desesperadamente un maestro de escaleras.",
    "5a2832f0f4a47b4615f676d9bf89cdc2"
  ],
  [
    "En mayo, Marvel mantuvo conversaciones con Ava DuVernay sobre la dirección de Captain Marvel o Black Panther (2018), lo que Feige confirmó un mes después, diciendo que se había reunido con DuVernay entre otros directores y que esperaba que se tomara una decisión a mediados o finales de 2015.",
    "3160e5f979ae5748778939021d0b9da9"
  ],
  [
    "Uno es un hombre de negocios, del tipo molesto que es agresivo y se queja de todo y de todos y es una muestra andante de estrés y hostilidad destilados.",
    "e9451187627bc70e3ceb1999aafe3c51"
  ],
  [
    "La evaluación consolidada de las necesidades y la emisión de llamamientos internacionales concertados, que comprenden las actividades de los programas de socorro sectoriales, tienen por objeto satisfacer las necesidades debidamente identificadas y evitar suministros duplicados e innecesarios.",
    "4fa20606a525ea2cf7f775b7d535b56c"
  ],
  [
    "La búsqueda de esas amplias líneas de acción a medio plazo exige necesariamente la cooperación internacional con dos objetivos: el apoyo a las obras de infraestructura física en las zonas productoras de coca y el apoyo vigoroso a los programas de desarrollo agroindustrial en esas zonas.",
    "06ba87ca9d8853f50d3ce225f63f91fc"
  ],
  [
    "El rodaje de Captain Marvel en Los Ángeles, junto con otras películas de gran presupuesto que aprovecharon el programa mejorado de créditos fiscales de California, ayudó a aumentar la producción de largometrajes en exteriores en la zona en un 11,7% en el primer trimestre de 2018, en comparación con el mismo período de 2017, el primer doble dígito de este tipo aumento desde el cuarto trimestre de 2015.",
    "56616fae23bba572958d545be3c9e703"
  ],
  [
    "Si bien no fue de ninguna manera una obra de genio cómico, como «The Party Animal» u «Orgazmo», en lo que respecta a las películas B, valió la pena verla, si te gustan ese tipo de cosas de todos modos.",
    "a6fdcf1646a862b0c8fe6a18c6690fc6"
  ],
  [
    "La única razón para alquilar y no comprar esta película es que finalmente descubrimos que la única pregunta que queda del Roadhouse original.",
    "a3402780487557f6fcc2399738eff6b8"
  ],
  [
    "El resultado fue una serie de conflictos latentes en todo el mundo, cualquiera de los cuales podría convertirse en una guerra a gran escala en cualquier momento.",
    "fd08e19697efa8e8199abf2425e866e0"
  ],
  [
    "Franco también agrega algo más de desnudez por cortesía de Mari Carmen Nieto como la traicionera viajera Lita (que nos da un vistazo de sus regiones indómitas), y Aline Mess como la guerrera en topless Noba, evitando así por poco obtener otra calificación de 1/10 de mi parte (aunque estoy seguro de que recibirá mucho más en el futuro, tengo muchas películas suyas por ver).",
    "fca4931459ef81719f062c1f2812ec52"
  ],
  [
    "Creemos que el mandato de ese Comité debe prorrogarse hasta que se instaure el gobierno democráticamente elegido de Sudáfrica.",
    "73ee47dd0862df8b11f70338497c9b9e"
  ],
  [
    "Royal reivindica abiertamente el legado de Mitterand mientras busca legitimidad, mientras que el rechazo de Sarkozy al legado de Chirac tiene más que ver con la forma que con la sustancia.",
    "623abbd3b3b377150018c0621b627eec"
  ],
  [
    "Quizás el principal riesgo sea que las «burocracias de la ayuda» se tropiecen entre sí para tratar de hacerse con los 20 000 millones de dólares, de modo que gran parte de ellos sean ocupados por reuniones, consultas de expertos, gastos generales, informes y más reuniones.",
    "5aac08bf1ac754f9c0631ab2be981841"
  ],
  [
    "Para entender esa época, tenemos que conocer y juzgar cuidadosamente las circunstancias, a menudo ambiguas y abrumadoras.",
    "02e2bea8d661424d4b02902aed0f6e6d"
  ],
  [
    "Se ordenó ir al cuartel de Schofield el 10 de noviembre.",
    "eed1515646ecde3a35fa9b9e71aa102f"
  ],
  [
    "Mejor ver un episodio de «Streets of San Francisco», o una de las muchas películas geniales de crímenes y travesuras.",
    "750a253ee62483e8fe680f330044ea58"
  ],
  [
    "La lista de Lo peor de 2006 de Johnny cumple con The Grudge 2. Si eres un debilucho total y nunca viste The Grudge, esto podría proporcionarte algunos sustos baratos.",
    "4eb5ecb9451e49623fb09377d7588744"
  ],
  [
    "Escribo esto a falta de 10 minutos para que termine la película.",
    "3bc5f07939a12571000eab48faf33a21"
  ],
  [
    "¡Pero en conjunto es una película excelente!",
    "f09e024344af0af302a372a5c00f89a2"
  ],
  [
    ", no podrán evitar la «trampa de los ingresos medios» que ha impedido que tantas economías en desarrollo alcancen la condición de países avanzados.",
    "b5f8220ab48d0a1c40d4f3f2c26fb974"
  ],
  [
    "La ciudad (y el condado) recibieron su nombre.",
    "032213d6b55e4f2f9e952a6977323367"
  ],
  [
    "Disfrutaba tanto destrozando este humeante montón de basura que superé mis cinco minutos.",
    "346aa0fe96507948392c264a6316f8d8"
  ],
  [
    "Gran película de finales de los 70.",
    "af00708cbdc64734e4fc333b2dc5f505"
  ],
  [
    "¿Una naturaleza excesivamente indulgente ha impedido a los filipinos lograr el cierre en tantos capítulos dolorosos de su historia, o es culpa de los estragos de la impunidad?",
    "90ec61af816af703f7125228f4ef27cf"
  ],
  [
    "Carecían de servicios básicos y tierras para vivienda y cultivos, y habían perdido todos sus derechos en sus antiguas comunidades.",
    "ec32ec0200c82d44c76ea29e8a529297"
  ],
  [
    "SC 7 fue el nombre en clave de un gran convoy aliado de la Segunda Guerra Mundial de 35 barcos mercantes y seis escoltas, que navegó hacia el este desde Sídney, Nueva Escocia, rumbo a Liverpool y otros puertos del Reino Unido el 5 de octubre de 1940.",
    "9a64a95f2ae69d06c41217eb7c519247"
  ],
  [
    "Otra es que los actores de la política exterior (por ejemplo, la Organización Mundial del Comercio) tendrán que ser más tolerantes con estas políticas siempre que los efectos sobre las balanzas comerciales se neutralicen mediante ajustes apropiados en el tipo de cambio real.",
    "6abbe627acf6aaef3033aadf6ea469fb"
  ],
  [
    "La gente había abandonado ciertas regiones, no por proyectos gubernamentales, sino por los ataques de los rebeldes que habían robado vacas y saqueado productos agrícolas para que los aldeanos no pudieran llevar una vida pacífica.",
    "820f40f79718439459cbebb984dcef26"
  ],
  [
    "La temporada 2006/07 de la División de Honor de Fútbol Sala es la 18ª temporada de fútbol sala de primer nivel en España.",
    "5c70060caeba337cd016b582e1a88455"
  ],
  [
    "Bateó .536 en su último año para capturar el campeonato de bateo All-Metro.",
    "60cbacb4cfac8d7ee5338f8a2d92c3fa"
  ],
  [
    "Si la historia sobre las intenciones de Shatner es cierta, entonces le debo una disculpa, porque estaba preparado para echar la culpa de la incesante tontería y las escenas de acción no muy convincentes directamente a sus pies como director.",
    "f547b4e4ca83f2f09084204a498fb25d"
  ],
  [
    "Si tus hijos adolescentes están interesados en ver Meltdown y no puedes convencerlos de que no lo hagan, la clasificación R no debería disuadirte de dejarlos ver.",
    "fbd3086f1b34d662257188b090835051"
  ],
  [
    "Kearney es el peor infractor.",
    "c805ad8532cbe839b626495437408a21"
  ],
  [
    "Es la mezcla definitiva de géneros totalmente imposibles.",
    "6723615eaa4e78729ca8bc660492da24"
  ],
  [
    "Pero debido a que estos avances siguen a la contracción masiva que ocurrió durante la Gran Recesión de 2008-2009, están muy lejos de la trayectoria de una recuperación clásica en forma de V.",
    "3e2ae9086f8e2fbace21fc69d726c182"
  ],
  [
    "Pero creo que podría haber sido mucho mejor.",
    "f888e06ecdd3fcdb68579040fd4cd97e"
  ],
  [
    "Pero, a diferencia de hace tres décadas, cuando los japoneses consideraban a China como uno de sus países más favorecidos, la opinión pública en ambos países hoy en día registra más sentimientos negativos que positivos.",
    "ef639d79e9b0e1707614b762f89eba29"
  ],
  [
    "El creciente debate, tanto en Europa como en Estados Unidos, sobre el boicot de los Juegos Olímpicos (o la ceremonia de apertura) ha demostrado ser absolutamente ineficaz en cuanto a la influencia",
    "560ca32b716072483e4f8556e5129fc7"
  ],
  [
    "Al aceptar el pacto, los países árabes se comprometerían a reformar sus sistemas de subvenciones y a reducir las restricciones al intercambio económico transfronterizo.",
    "0a81d25a8946ded2485a30bb137e43fb"
  ],
  [
    "Luego apelaron a la Junta Central de Apelaciones (Centrale Raad van Beroep), argumentando, entre otras cosas, que debido a la falta de dinero, se había vuelto imposible",
    "8656426a50a19c667e78ae86ea7280de"
  ],
  [
    "Esta película fue increíble, si quieres una película con juegos de palabras y risas sin parar, entonces esta es la adecuada para ti.",
    "2a20aa8c7c35b551caae78e270c84e16"
  ],
  [
    "De conformidad con la resolución 46/13 de la Asamblea General, las dos organizaciones celebraron una reunión sectorial sobre «Ciencia y tecnología con especial énfasis en el medio ambiente» en Dhaka (Bangladesh), del 19 al 22 de diciembre de 1992.",
    "974e8e22108d97fabf6df194d3ba53f9"
  ],
  [
    "Los 80 están de vuelta con venganza en Witchery, una coproducción estadounidense-italiana dirigida por el infame Joe D'Amato en la producción y el director de corta trayectoria (gracias a Dios por los pequeños milagros) que dirige Fabrizio Laurenti.",
    "993591b72ab237cf21d42d2e42de215c"
  ],
  [
    "La actuación de Heath Ledgers en esta película realmente me molesta, pero en general es un gran reloj.",
    "963bb4b330c9dd9b30bc373727a48c1c"
  ],
  [
    "Los gobiernos débiles pueden fortalecerse; los gobiernos que toleran o apoyan el terrorismo deben rendir cuentas.",
    "342c2f97bb078b6927f47782c107525c"
  ],
  [
    "En su resolución 984 (X), de 3 de diciembre de 1955, la Asamblea General decidió enmendar el artículo 12 del estatuto de la Comisión de Derecho Internacional (CDI) relativo al lugar de reunión de la Comisión de la manera siguiente:",
    "f40c66959d9f8985a58ee53faaa0fe2f"
  ],
  [
    "Las vidas de Megan (Jackie Kresler) y Dylan (Shane Elliott) cambian en el desierto de Nevada, entre Reno y Las Vegas.",
    "97bf99e47f27e7a48f462728fe4434b4"
  ],
  [
    "Es probable que el costo de la inacción o simplemente de fingir actuar sea alto para todos en el Medio Oriente.",
    "d454b09c9c3ea7bcca4d90979a113519"
  ],
  [
    "Recuerdo que la escena más aterradora fue cuando el pájaro grande se comió a hombres colgando impotentes de los paracaídas desde el aire.",
    "57620c68ef9a499ee6f72bef26cdaed7"
  ],
  [
    "En resumen, en el lado de los beneficios de la ecuación: más empleos ahora, $500 mil millones de consumo adicional de bienes y servicios durante los próximos dos años, y luego un flujo de $40 mil millones al año de ingresos y producción más altos cada año a partir de entonces.",
    "a387939929a49d591de6f6d9a6a2d040"
  ],
  [
    "Un objetivo de la Cumbre debe ser lograr el equilibrio de género en todos los procesos e instituciones en el diseño, desarrollo y aplicación de programas para corregir las desigualdades y garantizar el éxito en la superación de la pobreza y la mejora de la condición humana.",
    "bc00a33f6a6a27b3fcc40b8e4d30e72e"
  ],
  [
    "Los datos de contacto de CAP se pueden encontrar en el sitio web de la Iglesia Bautista de Greenisland.",
    "08ff8bf903cb575125503d5f55339214"
  ],
  [
    "El virus tiene una forma tal que puede perforar una característica particular de esa célula e inyectar partes de sí mismo en su interior, confundiendo a la célula para que produzca más virus y se destruya a sí misma en el proceso.",
    "9dccd04f99ff0ef1763c803844ed87a7"
  ],
  [
    "El UNFPA propuso un programa amplio de población cuatrienal por valor de 5,2 millones de dólares, de los cuales 3,2 millones se programarían con cargo a los recursos ordinarios del UNFPA.",
    "8a54a2fa659addfc358b36ab06fe3a53"
  ],
  [
    "De 1995 a 1997, fue el líder del negocio de la oposición en el Senado.",
    "35ddcb1464678d4c453724ecbe349497"
  ],
  [
    "Sé tú el juez...",
    "538b02cd6cbd80f1bff0ec796e2749e5"
  ],
  [
    "Un ejemplo importante es sacar del limbo internacional la prisión estadounidense de la bahía de Guantánamo, una de sus primeras iniciativas como presidente.",
    "185ae2a976f4fd9ffc2acd4bcf1b1abd"
  ],
  [
    "Los rendimientos más altos y frecuentes significan menos pobreza en las familias de agricultores y precios de los alimentos más bajos para las ciudades.",
    "284f258b000010aa449fe55579f6c474"
  ],
  [
    "En primer lugar, la continua ocupación de los territorios de otros mediante guerras de agresión que se han seguido librando con las armas más destructivas y que han socavado los derechos humanos fundamentales de los pueblos de la región; en segundo lugar, las oleadas de refugiados, cuyo número ahora supera los 2.800.000 búsqueda de asilo en países vecinos.",
    "b2aac4715286c214854649953aa58cf1"
  ],
  [
    "Esta película no vale tu tiempo, ahorra tu dinero o tírala a la basura, simplemente no la desperdicies en esta película.",
    "05578649719145a3c3f6a690d88b702b"
  ],
  [
    "Ambas esposas encuentran coraje y unión a través del rechazo compartido de su esposo.",
    "0f818137187feb17230d512fda8fd67d"
  ],
  [
    "Reconociendo la necesidad de encontrar nuevas fuentes de crecimiento, hacia el final de la presidencia de Jimmy Carter, y luego bajo Rona",
    "5c961256d8dd17de2985d24aec9b2cc9"
  ],
  [
    "De 2007 a octubre de 2009, los Estados Unidos perdieron casi ocho millones de empleos, lo que redujo la relación empleo-población del 63% al 58,5%.",
    "092d096169efd027d0d187c9bc169d44"
  ],
  [
    "b) Guiarse por el reconocimiento de que todos los derechos humanos, civiles, culturales, económicos, políticos y sociales, son universales, indivisibles, interdependientes e interrelacionados y de que, si bien debe tenerse en cuenta la importancia de las particularidades nacionales y regionales y de los diversos antecedentes históricos, culturales y religiosos en mente, los Estados tienen el deber, independientemente de sus sistemas políticos, económicos y culturales, de promover y proteger todos los derechos humanos y las libertades fundamentales;",
    "0623d25aedc717e6b7bc6838755769b1"
  ],
  [
    "Se recogerán muestras de esta masa de hielo enterrada, hasta una profundidad de 10 metros, y se medirán las concentraciones de nucleidos cosmogénicos tanto en los escombros suprayacentes como en la caja que contiene el hielo.",
    "457d90c6b29ac0a2d09fe41627bf781c"
  ],
  [
    "La interpretación y caracterización de Ed Harris son bastante buenas, pero demasiado lineales, basadas en la pintura de Ferninand Waldmüller de 1823.",
    "d28a41bad4a82b0d84343d26e0e78e6b"
  ],
  [
    "Sin embargo, debemos protegernos contra el resurgimiento de desequilibrios significativos, lo que significa, en parte, garantizar la flexibilidad del tipo de cambio que debe desempeñar un papel fundamental para permitir que se produzcan los ajustes económicos necesarios.",
    "91e2a0dd0bcef14b0fc8af9f7f0004e1"
  ],
  [
    "Un ejemplo atroz de esto fue la forma en que los seguidores del filósofo rumano Constantin Noica defendieron su apoyo a la Guardia de Hierro fascista y su posterior colaboración con los comunistas, mientras que al mismo tiempo condenaban incluso a una mujer de limpieza genérica por fregar los pisos de las oficinas de la policía secreta.",
    "4cc15aa5a0fbeb613ce8cb0e355cadd4"
  ],
  [
    "La escala de la película no es tan extensa, y el drama no es tan feroz como muchas de las primeras películas que hicieron de Herzog una fuerza a tener en cuenta.",
    "7a6e8f900a946b7a96c73c5c094b53b0"
  ],
  [
    "La plena liberalización del comercio en América Latina, aunque difícil de lograr, debe convertirse en un elemento central de la estrategia de la UE,",
    "74bde68a6b775a8535c5f05dbd3a2f3a"
  ],
  [
    "Las Reuniones abordaron esa cuestión no solo desde una perspectiva macrosocial (por ejemplo, reafirmando la necesidad de salvaguardar la prioridad de la salud y la educación en la asignación de los recursos para el desarrollo) sino también desde un punto de vista práctico y microsocial (pidiendo, por ejemplo, la promoción del servicio divulgación y medidas para identificar y superar las limitaciones socioeconómicas y familiares que subyacen a las altas tasas de abandono escolar y las desigualdades en la matriculación escolar).",
    "a9c8ef38de13a862c227449012cb70bb"
  ],
  [
    "Roomies es la historia de un tipo que pierde todo excepto a su increíble novia y una idea para un perro de maíz que planea patentar y vender.",
    "f6f3d2039cb976a902c3aaf297b03983"
  ],
  [
    "Pero tampoco es el insensato predicador de la austeridad fiscal de quien se le acusa de ser, y debería empezar a tomar",
    "aa5d6ed758a2421b2b31717f3638ca33"
  ],
  [
    "e Estados Unidos, donde una madre soltera de cuatro hijos no tendría ninguna posibilidad de ser nominada a la presidencia por un partido importante.",
    "2ff097625cb2cfc03a094f03199ef992"
  ],
  [
    "Los programas de radio y vídeo del Departamento se transmiten regularmente por la televisión y la radio nacionales.",
    "3b1fcc6e40997c1d8eda3f1cd4d72994"
  ],
  [
    "Si bien mucha gente encontró esta película simplemente demasiado lenta y simplista, realmente me conecté con ella.",
    "f32fb1613a87947b31d025464d34ce42"
  ],
  [
    "Como potencia anti-status quo, Irán no busca capacidades nucleares para destruir a Israel, sino para ganar prestigio e influencia en un entorno hostil y",
    "df54e65e636d998cb0a13672cefab647"
  ],
  [
    "Creo que TANDEM podría haber tenido cierto potencial como una película dramática más seria con un toque de comedia oscura, pero como una película de sexo suave que trata de ser demasiado 'inteligente' para su propio bien, simplemente no funciona.",
    "8f4b4fe34b5e465c57255a831d031cd1"
  ],
  [
    "Por mucho que odie la película que sigue esta serie, al menos puedo decir que Zangief fue divertida.",
    "0bbdf839e29d44b15c72dc55cc766f77"
  ],
  [
    ":) En el lado negativo, hay momentos en que la película se atasca.",
    "c87c7acc0354a1e0bf3e7056e14c1125"
  ],
  [
    "En las elecciones presidenciales de 2008, el candidato republicano John McCain y el candidato demócrata Barack Obama recibieron cada uno el 49 por ciento de los votos en el distrito.",
    "a2da380d8474f993e7e62a9b36fc1293"
  ],
  [
    "El Banco estaba ejecutando el Fondo para el Medio Ambiente Mundial junto con el Programa de las Naciones Unidas para el Desarrollo (PNUD) y el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA), y estaba en marcha el proceso de completar la fase piloto de preparación para la reestructuración y la reposición.",
    "1dc990b709f670607d3bd6f625d6e76d"
  ],
  [
    "Hay una biblioteca en el instituto para uso de los estudiantes, profesores y personal.",
    "823ffe40a4a93b3ea1ed535c7a80daf5"
  ],
  [
    "Sin embargo, tengo que darle algo de crédito a esta película: debido a la subtrama sobre el dinero robado, no es tan aburrida como podría haber sido.",
    "88a48bbbcc9c8072d516c453809aad66"
  ],
  [
    "El único suspenso que sentía era la frustración por lo retrasadas que eran las chicas.",
    "e50c50d1c2bab25a25c20e8a32770079"
  ],
  [
    "Es más bien un retrato de lo engañosas que pueden ser las mujeres, que pueden ser más peligrosas que los hombres, de ahí que el título tenga mucho que ver con la afirmación de la película BEGUILED- ser engañadas.",
    "59ecfcaad82e94124a04edcae375dea8"
  ],
  [
    "Esto llevó a Baden Powell, del Museo Memorial de la Guerra de Auckland, que visitó en grupo, a pedir al gobierno que se ocupara de la población de cabras.",
    "30cc68d01bfa172f0884dfe8a6b1e419"
  ],
  [
    "Al igual que hace 10 años, Venezuela, que alguna vez fue un destino para inmigrantes de todo el mundo, sigue estando subdesarrollada.",
    "477a88fb8020a26e36de7aac4aa233c0"
  ],
  [
    "Numerosas encuestas de opinión muestran que Park Geun-hye, del gobernante Gran Partido Nacional (PNB), es el principal candidato.",
    "5788326d82ae5eeba473bc7326c41248"
  ],
  [
    "Sin embargo, también es necesario reconocer, como se afirma en el preámbulo de la resolución 46/51, que existe el derecho inalienable a la libre determinación y la independencia de todos los pueblos sometidos a regímenes coloniales y racistas y otras formas de dominación y ocupación extranjeras que defienden la legitimidad de su lucha, en particular la lucha de los movimientos de liberación nacional.",
    "7d007dc5efa684ac188c4803ecfb3072"
  ],
  [
    "2. Invita a los Estados Miembros, las organizaciones no gubernamentales y los órganos intergubernamentales, así como a las personas y organizaciones interesadas, a que contribuyan directamente al Fondo Fiduciario para la Paz y al presupuesto de la Universidad;",
    "f0e5010221e1b18aa7821e0a237c9350"
  ],
  [
    "Un burlesque demasiado crudo para que te interese de alguna manera.",
    "c215d2626377dab4007618da15043926"
  ],
  [
    "Hitchcock es el pervertido de todos los tiempos del cine; sin embargo, todos sabemos que sus perversiones son las nuestras también, así que lo perdonamos.",
    "c70bdfd901f1cea905d71e4a6f979804"
  ],
  [
    "Como reconoció gentilmente el senador Mark Warner: «El senador de Delaware hizo sonar una señal de advertencia temprana de que las enormes cantidades de inversiones que habían hecho ciertas firmas para tratar de obtener lo que parece ser una fracción milise",
    "bd2966a61b2c6a3ee2d64da8ae429789"
  ],
  [
    "Este esfuerzo, conocido como el Proyecto del Milenio de las Naciones Unidas, emitirá su informe al Secretario General Annan el 17 de enero de 2005.",
    "188b1027d427b2afad4362fad74c6e2d"
  ],
  [
    "Incluso años después, recuerdo bien esta película.",
    "35ab573b45f629a3751c1e20326ee9a7"
  ],
  [
    "están dispuestos a violar sus propias creencias para atacar a un estado para una estigmatización única; y por lo cual las formas insidiosas y a veces ilegales de discriminación contra los ciudadanos de ese estado se consideran cada vez más aceptables.",
    "512dfd5f6c47e7fed023929766de6b00"
  ],
  [
    "Soy un gran fan de MD.",
    "a507b943ef85041f96bc62103f09461c"
  ],
  [
    "más democrática y respetuosa de los derechos humanos que nunca, pero cada vez más polarizada políticamente.",
    "79bd25f13e733e3e69b871a17a2c3b93"
  ],
  [
    "Somos conscientes de que, a pesar de los acontecimientos dramáticos y cualitativos que afectan a la Organización y al escenario internacional, el cambio dentro de las Naciones Unidas y en las relaciones interestatales que se llevan a cabo dentro del sistema de las Naciones Unidas no puede ocurrir de la noche a la mañana; tampoco puede",
    "ea3460fcc5d4f2fd7179d15de1ae5e3f"
  ],
  [
    "Alemania, Japón y varios otros países ricos también están haciendo mucho menos de lo que deberían, y mucho menos de lo que prometieron a los países pobres que harían.",
    "ef13c71dab623f9c3a3812688619f232"
  ],
  [
    "Los trabajadores urbanos y rurales, las mujeres, los jóvenes, los agricultores, los artesanos, los intelectuales, los artistas, los miembros de órdenes religiosas, las comunidades de la costa atlántica y la población en general tienen derecho, sin discriminación, a formar organizaciones; los ciudadanos tienen derecho a participar en igualdad de condiciones en la",
    "bf81c9f7350b6a11c65fd65718ed5292"
  ],
  [
    "¿Qué pasa con los franceses?",
    "b64588fcc8089e19625cba94e71c6ae2"
  ],
  [
    "«Shakespeare tembloroso» podría considerarse el primer clásico de la era del talkie «Our Gang».",
    "ce6d5cfedbf46fee1828b39dd6cc7fcb"
  ],
  [
    "Si bien la economía albanesa está ahora casi totalmente abierta a los inversores extranjeros, y durante los últimos dos años se han hecho cientos de planes de inversión, muchos proyectos, incluidos algunos de los más grandes, se han pospuesto o incluso cancelado debido a la percepción de que la inestabilidad en los Balcanes podría extenderse a Albania.",
    "145c3f0c352419cad1945355d3e4d432"
  ],
  [
    "Ganó un premio Nigar a la mejor actriz de apoyo en la película Ishara (1968).",
    "667964aaeab4ee8220556d0e2a50039f"
  ],
  [
    "¡Has creado espacio en el corazón de todos en todo el mundo!",
    "02785628c3967382aec9d5422e40ad29"
  ],
  [
    "Esta película era TAN estúpida que no podía creer lo que estaba viendo mientras la veía, era como un enorme choque de trenes, ¡no podía apartar la vista porque era TAN horriblemente horrible!",
    "33eed555cf5421cb02974682531ca978"
  ],
  [
    "La interacción entre Portman y Sarandon fue bastante interesante, y estaba muy convencida de la relación madre-hija.",
    "fa9c63416f44066ac98d0719124f62a5"
  ],
  [
    "El punto, simplemente, es que con tantas personas en tantos países que exigen un cambio de gran alcance, la política de género está muy en juego, en Europa y más allá.",
    "4ff05dc8500ff2b6edacaacaf50d91d6"
  ],
  [
    "El sistema que se entregará e instalará en la Sede a fines de 1993 desempeñará todas las funciones de la fase I prevista, además de muchas de las funciones previstas para las fases II y III.",
    "3c9fbb99a9f7a3457c8fb603d33cb498"
  ],
  [
    "Por desgracia, me equivoqué.",
    "8bb29e0c4af032ad37786a97e12e1a6c"
  ],
  [
    "Menos de uno de cada 10 croatas (cuyo país podría unirse a la UE en un futuro próximo) cree que su país va en la dirección correcta.",
    "8427de0b68a3f1a11d87ba06d6a4f2b5"
  ],
  [
    "1. El Gobierno de Fiji apoya la opinión de que se necesita alguna reforma en el Consejo de Seguridad y, en particular, un aumento del número total de miembros del Consejo para reflejar mejor el aumento significativo del número de Miembros de las Naciones Unidas.",
    "748f682acd168654c2441703f8835a83"
  ],
  [
    "En abril de 2022, se anunció que Star Piscis junto con SuperStar Aquarius y SuperStar Gemini se vendieron como chatarra, tras el colapso de la empresa matriz de Star Cruises, Genting Hong Kong.",
    "3dc3403ae1848942b07b0b3d7f6a4044"
  ],
  [
    "El avión debutó en el Aeropuerto Internacional de Seattle-Tacoma antes de su primer vuelo al condado de Orange, California.",
    "5ca8a3c2fa888923bbfb74a2b01ca69c"
  ],
  [
    "Y el mejor de todos, Richard Wattis, estuvo tan tremendo como siempre.",
    "5395568297de19dbabd3f884eaa11928"
  ],
  [
    "Dado que los políticos siguen a la opinión pública en lugar de liderarla, debe ser el propio público el que exige su propia supervivencia, no los funcionarios electos que de alguna manera se supone que nos salvan a pesar de nosotros mismos.",
    "26a382e3583bab5131b7d0441e8bc634"
  ],
  [
    "Todos en el mundo saben que el conflicto árabe-israelí es uno de los conflictos más antiguos, complejos y peligrosos del mundo.",
    "fb9065b7109466123278f3a0190c1434"
  ],
  [
    "En febrero de 2020, fue uno de los oradores de una conferencia pública en el Centro Legon de Asuntos Internacionales y Diplomacia de la Universidad de Ghana.",
    "8f4c2cc2bf72caaea9029d0a13a58d78"
  ],
  [
    "Sin duda, se presentarán principalmente como recomendaciones para cambios en letra pequeña en las advertencias de las etiquetas de los medicamentos y en las instrucciones de uso del medicamento.",
    "e709f660555b4ded84fb26e50d99ace1"
  ],
  [
    "En el pasado, la diplomacia financiera más eficaz ocurría bilateralmente, entre dos estados poderosos que defendían enfoques diferentes de la economía internacional.",
    "84c1083ba8f118531161a0a59c56b5f4"
  ],
  [
    "En el Oriente Medio, mi país acogió con alivio y profunda satisfacción el reconocimiento mutuo de Israel y la OLP, así como la reciente firma de los acuerdos provisionales para la autonomía de Gaza y Jericó.",
    "8a677c136822e18eaee52c254230fc5e"
  ],
  [
    "Es cine en su mejor momento. **Howard tiene una nominación al Óscar por su papel en Hustle & Flow.",
    "f0ea0a5becd0184d60678fe3809701e9"
  ],
  [
    "A menos y hasta que lo reconozcamos completamente, permaneceremos a merced de la mal entendida «máquina delicada» de Keynes.",
    "a175e76066463585013a6b0aa0b08611"
  ],
  [
    "Estudió en la Hollandsch-Inlandsche School (HIS) y continuó su educación en Taman Siswa Medan.",
    "c0444e4af166dd969136f02010be854c"
  ],
  [
    "No en esta película.",
    "59129ae6eec061d9b73b5b2cb38c97e6"
  ],
  [
    "Y espero que el equipo que está detrás produzca un trabajo maravilloso en el futuro, claramente tienen la capacidad.",
    "8cd3ff54fda034d61d1fdf0aa6bc89c2"
  ],
  [
    "La banda sonora, específicamente «Sympathy for the Devil» de los Rolling Stones, fue el telón de fondo perfecto para la película.",
    "10af177218b1bbaf43b43e14137a032b"
  ],
  [
    "En cuanto a su apelación, el autor afirma que se le asignó de nuevo un abogado sin su consentimiento; afirma que solo se reunió una vez con ese abogado, durante 15 minutos, entre el 21 y el 25 de febrero de 1988, unos cuatro meses después de perder su apelación.",
    "c90e255867b305ba7fb1d6ca4944d925"
  ],
  [
    "el 2 de febrero (S/1994/110) dirigida al Presidente del Consejo de Seguridad por el representante de Croacia.",
    "ead7367b1f410416e2b47d473e565417"
  ],
  [
    "En Los Ángeles, el alcohólico y perezoso Hank Chinaski (Matt Dillon) realiza una amplia gama de funciones no calificadas solo para conseguir suficiente dinero para beber y jugar en carreras de caballos.",
    "c61e8df97113bb9b7bdf8483c83df220"
  ],
  [
    "5. Observa los progresos realizados, según informó la Junta de Auditores al Consejo de Administración, en la cuestión de las normas y principios contables generalmente aceptados aplicables al sistema de las Naciones Unidas;",
    "1756954325034bb0eee6495e82647e80"
  ],
  [
    "Vi un gran clip de esta película, del que hablaré más adelante, y luego la lista de reparto, y pensé que podría probarlo.",
    "3c51ae59284c2f6ea84623c39dca977c"
  ],
  [
    "El Convenio Internacional del Caucho Natural, que estaba previsto que expirara en diciembre de 1993, se prorrogó por un año más mientras continuaban las negociaciones sobre un acuerdo sucesor.",
    "f477ec160a47b7d3b85fec2f40393dae"
  ],
  [
    "Daniel Megarry de Gay Times sugirió que el lanzamiento de las remezclas era un esfuerzo para aumentar las ventas de la canción.",
    "06c55b4e97460fdba700f5c9c248ecf2"
  ],
  [
    "Es solo una mala estafa de «Asteroid» (con Annabela Sciora) y «Deep Impact» (con Morgan Freeman).",
    "aa9d547ff92187e9ccd1c9266c96ed94"
  ],
  [
    "En segundo lugar, quizás sea la forma más eficaz de apoyar la intención declarada de los gobiernos de muchos PMA de descentralizar las responsabilidades de desarrollo,",
    "0b06b8c374e9f9480657561858d86369"
  ],
  [
    "Cassinelli descubre que Johnson, quien cree haber encontrado la ciudad perdida de la Atlántida, ha mantenido como rehenes al deshonrado científico Joseph Cotten y a su hija Barbara Bach durante 15 años para que los pescadores puedan descubrir un tesoro bajo el mar.",
    "1085fb5b06730363a0ccb655f3bddf6d"
  ],
  [
    "La comida de «No Reservations» estaba en segundo plano; rara vez obtuvimos un primer plano de la preparación; los personajes no eran lo suficientemente reales como para llevar la película sin ella.",
    "634b2a7cab2a442bb7f80d44ceeb0271"
  ],
  [
    "En el párrafo 6, el Secretario General afirma, entre otras cosas, que las mismas funciones que anteriormente desempeñaba el Secretario General Adjunto son desempeñadas mutatis mutandis por el Director del Centro de Asuntos de Desarme.",
    "b968c321a6ea9df24e33f9e8e2746179"
  ],
  [
    "No te voy a decir los resultados de la pelea ni el final, te lo dejo a ti para que lo averigües si quieres.",
    "78111b42e1255c9ada693688543209b9"
  ],
  [
    "Si yo hiciera películas de amor, nadie compraría entradas...»).",
    "a9360ee397099549eacec5141d87c9d9"
  ],
  [
    "En este sentido, la India se parece más a la Francia con la que Sarkozy quiere hacer una ruptura limpia que a la actual.",
    "9f05ae658279196cc66ef90b1bbc70c1"
  ],
  [
    "ILM manejó las características alienígenas de Goose, así como gran parte de la batalla final para la que utilizaron el trabajo de Trixter sobre los poderes binarios, así como la inspiración de cómics y videojuegos.",
    "d53f80c355fe09c20fd343d46c6261b8"
  ],
  [
    "Ahora resta Swayze de la ecuación y obtienes una tarea monumental.",
    "7f3ac03a647feada3c3f14e63b3f5214"
  ],
  [
    "ugh bajar los precios —y, por lo tanto, redirigir la demanda griega de productos extranjeros a productos nacionales y ayudar al turismo— es la única manera de volver a poner en pie la economía griega.",
    "f585b3220854fc1fdd81db55eccaaf71"
  ],
  [
    "Quizás esto fuera *Una película importante* y por eso la gente la clasifica tan alto, pero sinceramente no es muy buena.",
    "e83d630bc926d6964d56cb63dba329d7"
  ],
  [
    "Muchos países, incluidos muchos de los representados en esta Asamblea General, que actualmente están desgarrados por conflictos raciales, étnicos y de otro tipo que pueden parecer intratables, harían bien en extraer las lecciones de los esfuerzos exitosos del pueblo sudafricano y sus líderes para trascender su diferencias mediante negociaciones pacíficas y forjar un futuro común.",
    "425abf7b7d66c0358a4bd9b6417cce49"
  ],
  [
    "No es lo suficientemente escandaloso como para atraer al público de Will Ferrell, ni lo suficientemente interesante como para llevar el largo.",
    "b52d8a058a66b4369b6a4a1b0b7b6a57"
  ],
  [
    "Además, un número de baile tipo cómic de RICCARDO MANTALBAN, CYD CHARISSE y ANN MILLER si es divertido.",
    "111dc525b6f4759c38823184a4e15451"
  ],
  [
    "Todos seríamos recompensados abundantemente por volver y entender el lugar desde el que empezamos.",
    "f03ad22cb04fc45d6e2d18e357ee98e6"
  ],
  [
    "También argumentó que era inaceptable que un gobierno pidiera que se hicieran correcciones al proyecto de informe del Comité.",
    "1ccac848e8510b5186239771b92b1852"
  ],
  [
    "Schauer se postuló sin oposición en las primarias demócratas.",
    "3631a73b6c1436574ef21c223c992690"
  ],
  [
    "Cincuenta y seis gobiernos han tipificado como delito el blanqueo de dinero, y aproximadamente el mismo número ha promulgado leyes que exigen a las instituciones financieras que adquieran un mejor conocimiento de sus clientes y han mejorado la cooperación entre las instituciones financieras y los organismos encargados de hacer cumplir la ley.",
    "cedc9e436382ffabaae7f88ce3dd3290"
  ],
  [
    "En 1947 se casó con William F. Pattison, un piloto de línea aérea profesional.",
    "49a118d24bae614cedadfd958b723c84"
  ],
  [
    "Por otro lado, mucha lógica circular figura en los análisis que consideran que la naturaleza «tradicional» de la sociedad iraquí es un obstáculo para la democracia liberal.",
    "4bfc66bbdd075f5ca3a22c630d1697e9"
  ],
  [
    "2. En consecuencia, el Gobierno de la República de Guatemala adoptará medidas especiales para proteger a las personas o entidades que trabajan en la esfera de los derechos humanos.",
    "d7bc2311e371e710ef6549b8b9ba3fd3"
  ],
  [
    "Este debería estar sonrojado y muchos críticos tienen buenas razones para avergonzarse.",
    "1d441df232fbf9f075ac5b1812006239"
  ],
  [
    "Había tantos temas sociales cubiertos en la trama que solo por esa razón habría merecido la pena verlos; pero el verdadero tesoro estaba en las cálidas risas que se extendían por todo el público agradecido.",
    "a5c3400d612b4bd16abafc3790449c6d"
  ],
  [
    "En cuarto lugar, el reapalancamiento del sector público a través de grandes déficits fiscales y la acumulación de deuda corre el riesgo de desplazar una recuperación del gasto del sector privado.",
    "bc605573ff0662c5f801515a2bfaf316"
  ],
  [
    "31 a 43 del informe), el orador dice que volverá a examinar las recomendaciones detalladas del Comité cuando éste examine el presupuesto por programas capítulo por capítulo.",
    "d0da647491e114e5093743e0f069da07"
  ],
  [
    "Trinidad.",
    "9572a6ed6505d541517fb7f9be133e6a"
  ],
  [
    "En un mundo cada vez más interdependiente, necesitamos un marco global correspondiente para que nuestras mentes estén relativamente tranquilas.",
    "59cba71baa1e197a27675d5c2a6ade0f"
  ],
  [
    "El Estado parte afirma que las restricciones a su libertad de circulación no eran tan graves como para que su situación pudiera calificarse de privación de libertad en el sentido del artículo 9 del Pacto.",
    "f0f3de0eb14ced2e069d8efb78d38822"
  ],
  [
    "Además, acoge con satisfacción la decisión de los Estados partes en la Convención Internacional sobre la Eliminación de todas las Formas de Discriminación Racial de modificar el texto de la Convención para permitir su financiación con cargo al presupuesto ordinario de las Naciones Unidas, ya que ello no puede sino mejorar la eficacia del Comité.",
    "d3c82557a1cb5f7399ec151c407ff53b"
  ],
  [
    "A pesar de ello, Maxwell tenía fuertes instintos conservadores con respecto a la reforma y no le gustaba alterar el orden existente.",
    "6b7df6a3a4102a250fe02c6f2d4635b9"
  ],
  [
    "¡Quiero decir que son PLANTAS!",
    "4d42206220abe21d17eb7d260e233c0b"
  ],
  [
    "Les hice la misma condena e insté a que declararan un alto el fuego unilateral u orquestaran con Israel un acuerdo mutuo para poner fin a toda acción militar en Gaza y sus alrededores durante un período prolongado.",
    "9a39388908873cf448b731c733a70890"
  ],
  [
    "d) Que extienda la aplicación de la Convención a Macao, de conformidad con el artículo 2, párrafo 1, de la Convención.",
    "ecebee5e826de0cb4d8c279ab8efdf13"
  ],
  [
    "Cuatro años después de su nombramiento como CEO, las ganancias de Phoenix se multiplicaron por cinco.",
    "36382d4cec1f18e2a72908671261b3e4"
  ],
  [
    "Además, los debates de la Junta no deberían impedir la adopción de decisiones sobre la reforma de todo el sistema, que tendría precedencia sobre las decisiones de la Junta sobre los métodos de trabajo.",
    "2897e4d8cc28e165969de5792d4446db"
  ],
  [
    "Paranoid Park sufre de la misma ilusión que tuvo Lost In Translation: si usas muy poco diálogo, te pones pesado en los primeros planos a cámara lenta y te concentras en trozos de tela en el escenario, entonces tu historia se verá mágicamente profunda y reflexiva.",
    "002efd1ed767e0a1768f0f95d5b70745"
  ],
  [
    "¡Savage Steve Holland vuelve a trabajar con John Cusack para hacer la mejor película de verano!",
    "85f1ce3a3c11ebead717a4b9a5f01a46"
  ],
  [
    "El objetivo principal de los dos proyectos de resolución es apoyar los esfuerzos desplegados por el Movimiento Olímpico para construir un mundo mejor y más pacífico mediante la educación y la movilización de los jóvenes del mundo a través del deporte y la cultura con miras a promover el entendimiento internacional b",
    "d0e0fc75bca28f7e2276a56aab8b684d"
  ],
  [
    "§342.0011 y ss.",
    "166e65d95c5e8cb8fa048e5859244817"
  ],
  [
    "Resulta que hay un gorila espacial mutante suelto matando adolescentes en el bosque.",
    "7901970b0e1e5e3eaea189f30778cabf"
  ],
  [
    "El cochecito de bebé que se suelta por las escaleras después de que dispararan a su madre fue recreado más tarde en Los intocables de Brian d' Palma.",
    "c923b23cc0bf8314e3d320560edc1d8b"
  ],
  [
    "Aunque la industria manufacturera en los Estados Unidos está en crisis, Texas tiene una de las economías manufactureras más fuertes del mundo.",
    "c368db123d939d0d6b46d771400c5034"
  ],
  [
    "Cooney no tuvo oposición en las primarias demócratas.",
    "5584c7c07a1c12002b95b56133069daa"
  ],
  [
    "¿Agar?",
    "a2d038742959839f89e5cd688116dda4"
  ],
  [
    "Pero no Blade, la película fue filmada a la perfección, sin exagerar, ofreciendo una buena duración y nunca un momento aburrido.",
    "2731dbcbe5ec7ab18e67d269c7d9b6c0"
  ],
  [
    "Estos son algunos de los hogares más pobres del mundo e, irónicamente, también algunos de los más hambrientos, a pesar de ser productores de alimentos.",
    "da53f16f1b63e8943955d1d99d2adeb6"
  ],
  [
    "Y básicamente mostraba todas las buenas escenas del tráiler, de hecho, si veías el tráiler de esto, básicamente viste toda la película porque es así de predecible.",
    "b784dec0678ec8eb3ef217debe5a2cb8"
  ],
  [
    "Tomaré Hercules: The Legendary Journeys sobre esta porquería cualquier día de la semana.",
    "641df61d921fb7af46593777256b75dd"
  ],
  [
    "La reducción relativamente pequeña de las emisiones lograda a través de la energía eólica cuesta más de $3.3 mil millones anuales, y las reducciones mucho más pequeñas del etanol (biocombustibles) y los paneles solares cuestan al menos $8.5 y $3 mil millones anuales.",
    "5635cde57ea11977f32e3e48bae0b00a"
  ],
  [
    "En Irak, como en otros lugares del mundo árabe y musulmán, se libra una guerra cultural entre dos paradigmas: grandes narrativas que aceptan y promueven una comprensión colectivista (nacionalismo, socialismo, islamismo), frente a un paradigma implícito de modernidad individualista arraigado localmente pero basado en la experiencia global.",
    "e9f4a6d1fe4270681d0e89c9b21a4251"
  ],
  [
    "El Presidente señaló a la atención del Consejo el texto de un proyecto de resolución (S/26259) que se había preparado durante las consultas previas del Consejo.",
    "eefce5f3ee34f68da37936ad79d75c35"
  ],
  [
    "CUJO es una adaptación cinematográfica de una novela del mismo nombre escrita por Stephen King.",
    "1debdf79be6cb6057fd7222dadadff24"
  ],
  [
    "Los efectos especiales obtienen un 2 sobre 10, los he visto peores, pero no muchos.",
    "cb76fc290bac8378101abab8c79a664a"
  ],
  [
    "Esta es una película que me encantó cuando crecí en el Medio Oeste.",
    "1527d1a07c2f5960c2e0a9e952f1f539"
  ],
  [
    "«Nota: Risebrough y McDonald fueron co-capitanes durante la temporada 1983-84.",
    "6986f460bb0b759f1f8e073a2b019986"
  ],
  [
    "Por estos puntos negativos, la película es solo un intento de narrar la controvertida historia de John Belushi.",
    "dd5ba8a7ca4995050d7d7696f3d99649"
  ],
  [
    "La mejor actuación actoral de todo el asunto fue Snoop Dogg, que tiene una línea en una escena de 10 segundos.",
    "e5c262302cbc5962265c87fbab551b77"
  ],
  [
    "Se convocará una audiencia en el lugar y la fecha que determine el tribunal dentro de los 30 días siguientes a la formación del tribunal.",
    "c8c49827bf7f3e479e0122865c27f2a4"
  ],
  [
    "Sin embargo, si tienes imaginación y un buen recuerdo de la juventud y el primer amor, te lo recomiendo.",
    "32b1de150e767c44e1c70043d762524d"
  ],
  [
    "No creo que el material que se les da pueda demostrar realmente eso, ya que creo que este material no es muy bueno.",
    "060304f2b384eef469b94d8f2dff4cb2"
  ],
  [
    "Esas tres comedias fueron los programas estrella de su época.",
    "bd74cd9450ec0ca0d11f268fc1acc15a"
  ],
  [
    "Aparte de la presencia de unos pocos soldados del Ejército Popular de Liberación, habría sido difícil encontrar cualquier evidencia visible del régimen comunista reinante o de su fundador, Mao Zedong.",
    "6da13f917a6958359f21265891b27a93"
  ],
  [
    "«Cuando la guerra se convirtió en una guerra de dos océanos, el Canal de Panamá pasó a ser geográficamente estratégico.",
    "5635061fef33f5f94da9ef09fa79bb94"
  ],
  [
    "la mayoría de las escenas cómicas parecen rancias y trilladas, y posiblemente la escena más divertida de la película ya se haya regalado en los avances.",
    "3fcb747f8fb8ab11dd0df8efbbd1aded"
  ],
  [
    "La remoción de minas es extremadamente lenta, peligrosa y costosa, en gran parte porque los aumentos en la tecnología de desminado no han seguido el ritmo de los aumentos en la tecnología de minas terrestres.",
    "30a62e9ea12c83c49fb0c06689bdb3ad"
  ],
  [
    "Fue creado en virtud de la Ley de Compañías de Seguros de 29 de julio de 1911, en sustitución de un comité llamado Komiteen til å føre tilsyn med private forsørgelses- og understøttelsesselskaper.",
    "a14eba7287768a2f814fce664d5bec39"
  ],
  [
    "El director simplemente no DESPERDICIÓ suficiente dinero para darle suficiente credibilidad en Hollywood.",
    "9752580f3f43722a2d6dfb12b077d6ad"
  ],
  [
    "El examen del tema mencionado en la serie de sesiones de coordinación del Consejo Económico y Social de 1993 se llevará a cabo en el contexto de los nuevos arreglos para la coordinación de la asistencia humanitaria establecidos tras la aprobación por la Asamblea General de su resolución 46/182, de 19 de diciembre 1991, titulada «Fortalecimiento de la coordinación de la asistencia humanitaria de emergencia de las Naciones Unidas».",
    "730e6b62284ffd71401ec9c0ea25af28"
  ],
  [
    "Peters fue elegido en 2008 con el 52 por ciento de los votos.",
    "e91098c5427bb74316ddd02cb736c0b4"
  ],
  [
    "Las complicaciones se producen cuando los niños deciden casarse (aunque no el uno con el otro) y salir de casa.",
    "bc921026fa8cea7066da2f13b5b9a969"
  ],
  [
    "El resultado ha sido grandes desequilibrios comerciales entre los países de la eurozona, un problema agravado por los grandes déficits fiscales y los altos niveles de deuda pública en el sur de Europa (y Francia), gran parte de la cual se debe a acreedores extranjeros.",
    "8c54522ae04df969c8abb7babf899c17"
  ],
  [
    "En el caso de los servicios públicos, la valoración incluye tres elementos básicos: el precio esperado, la escala de la inversión futura y las tarifas que se pueden aplicar (Argentina).",
    "71c7f75f95fbedd146ffc407e4b96d4f"
  ],
  [
    "Para ser coherente con la razón de utilizar la cuenta de apoyo, sería lógico que el núcleo de puestos de apoyo a las operaciones de mantenimiento de la paz en las esferas presupuestaria y financiera se financiara con cargo al presupuesto ordinario.",
    "1c53c72135d43a065a6f5f345ff062a9"
  ],
  [
    "Un Seabee en la 17ª Infantería de Marina, MM2 Chester Perkins, era uno de ellos.",
    "4de02289d54f48325b2cb7da6c891078"
  ],
  [
    "Estaba en el primer año de la escuela secundaria cuando «Flesh» llegó a las pantallas grandes, pero tuve la suerte de verla en las salas de cine de medianoche en Nueva York solo dos años después.",
    "cf5049c92c3febd1eabfde6887007e62"
  ],
  [
    "También se lanzaron varias remezclas a lo largo del mes siguiente.",
    "ea3166244f6227461c242d6bb061a9d7"
  ],
  [
    "Su marido la engaña y se entera en la televisión nacional.",
    "a0c402d6bf50823a2e38437aeaf27da6"
  ],
  [
    "Fue una película en general espantosa, aburrida y lenta.",
    "5a8348697a9607a549e2065ae9e283ec"
  ],
  [
    "La ascendencia de los mandarines es un legado del desarrollo histórico único de Japón que se remonta a su período moderno temprano.",
    "303a0a9e8981100c7d9d5772a7505e7a"
  ],
  [
    "Es una tediosa mezcla de clichés cinematográficos que se remonta a mil películas diferentes del pasado.",
    "db0f5a7cfe70094e66b6106b633b4bb9"
  ],
  [
    "Ciertamente no es un gran espectáculo, pero mejor que la mayoría de las otras comedias de situación que hay en este momento.",
    "79276b96e37a5aa2dd15d2e3be27903d"
  ],
  [
    "LONDRES — La reciente reunión en el Vaticano del «Custodio de los Santos Lugares», el rey Abdullah de Arabia Saudita y el Papa Bend",
    "7f28eaf57fad8e13522daf8f61fe8b01"
  ],
  [
    "El Representante Permanente de Turquía ante las Naciones Unidas saluda atentamente al Secretario General de las Naciones Unidas y, en relación con la nota verbal de este último de fecha 3 de marzo de 1994, No.",
    "35919aa344e22c132e2b7ccd76b0a9da"
  ],
  [
    "Como muchos críticos han señalado anteriormente, la película es muy formulada.",
    "fca574c69c947ecf683c169c16cd21c3"
  ],
  [
    "Es apasionante, satisfactorio, divertido, triste, generoso y una lección de cine artístico.",
    "386397435d6e47884d1dc7bf865d6465"
  ],
  [
    "La Comisión Consultiva recuerda que en su informe (A/48/757), la Comisión había recomendado la aprobación de un puesto de P-5, cinco de P-4, cuatro de P-3 y cinco del cuadro de servicios generales para la Sala de Situación (ahora Centro de Situación).",
    "f984af03af66c5ed1ecd5de4252ff8a4"
  ],
  [
    "• S. Balong",
    "f66e5cab567ec8d2fa549ab4d3b4a59c"
  ],
  [
    "Fue interesante al principio, pero me cansé mucho después de que el espectáculo estuviera a mitad de camino.",
    "f89d6e5e0095d927fa2a181ce81e532b"
  ],
  [
    "El anexo 9 (Facilitación) del Convenio sobre Aviación Civil Internacional contiene una serie de disposiciones pertinentes con respecto a las cuestiones de cuarentena mencionadas en esta esfera prioritaria.",
    "2d7bb89883451f7b6783945614a0b240"
  ],
  [
    "McMillian sintió que el tráiler respondía demasiado abiertamente a las críticas en línea del primero, incluyendo la aclaración de que «la anciana Carol golpea era un Skrull», más tomas de su sonrisa y «énfasis adicional tanto en explicar la trama como en establecer a Carol Danvers como personaje».",
    "9ee22d5260e45337f603af366b32c0a7"
  ],
  [
    "Requieren fortalecer los gobiernos de la izquierda moderna, o los de centro o centro-derecha amenazados por la izquierda anticuada, y al mismo tiempo dejar claro a esta última que hay que pagar un precio por violar los principios básicos de la democracia, el respeto de los derechos humanos y el estado de derecho. .",
    "1a7915570aa749fdbe88b8abb625ff23"
  ],
  [
    "2) Declaración, de conformidad con el párrafo 2 del artículo XIII de la Convención, de que es un Estado productor.",
    "328cc132e39cf819a64519b4a528fd24"
  ],
  [
    "También ha hecho hincapié en la necesidad de que las Naciones Unidas armonicen sus actividades de información pública en la esfera de los derechos humanos con las de otras organizaciones, como el CICR, el ACNUR y la UNESCO, en sus respectivos ámbitos de competencia.",
    "b3c0a5260b9064a557569d9167e1f413"
  ],
  [
    "• Bagoaingud (Bagoinged)",
    "dcf817cd4471ad034f7d05b59ff5ddf4"
  ],
  [
    "La Organización Árabe de Desarrollo Industrial y Minería (AIDMO) y la Secretaría General de la LEA han hecho contribuciones financieras al proyecto.",
    "d1fc30e9ccd07a23e4ef40ebc3d1d8a6"
  ],
  [
    "Pensé que esta película iba a ser totalmente aburrida según los anuncios que vi en los cines.",
    "86ec1642d3769e2263cd94c0ff88dedf"
  ],
  [
    "En marzo de 2014 comenzó el Movimiento Estudiantil Girasol.",
    "fde89c1a98a8073ae057676438848e9b"
  ],
  [
    "El personaje fue dibujado a mitad de camino entre animal y humano, como es Mickey Mouse.",
    "e139ef777d679298200b8b9e897c6b57"
  ],
  [
    "Junto con Mohamed bin Zayed bin Sultan Al Nahyan, Príncipe Heredero de Abu Dabi, concedemos gran importancia a la primera cumbre mundial del mundo, que se celebrará esta semana en Abu Dabi, con el objetivo de garantizar que todos los niños tengan acceso a todos los beneficios de las vacunas.",
    "944cc8b1ca1370db1ef366667f0f0555"
  ],
  [
    "El aumento del presupuesto de la Sede se debe a la inclusión de créditos para aumentar el costo de la vida del personal en todo el Organismo.",
    "4c691ed859076a061fe2c439c74792cf"
  ],
  [
    "En 2003 se publicó una evaluación exhaustiva de las obras de Unwan Chishti realizada por Sughra Alam, titulada Unwan Chishti Muhaqqiq, Shair and Naqid.",
    "5b44180ddda35c5702794bcde45ad75e"
  ],
  [
    "En el Programa de Acción y en su resolución 45/206, la Asamblea General estableció los mecanismos para la aplicación del Programa en los planos nacional, regional y mundial y decidió, entre otras cosas, que la UNCTAD continuaría siendo el centro de coordinación para el examen y la evaluación de la aplicación de los Programa de Acción y su seguimiento a nivel mundial y prestar apoyo al seguimiento en los planos nacional y regional.",
    "0f9ccedf1d465ba5e2bfe3111b51c3b1"
  ],
  [
    "Me decepcionó mucho esta serie.",
    "1f282b2b16c23db78a037cc7a2c83c28"
  ],
  [
    "Lamentablemente, el satélite no apareció a la hora programada en las pantallas de la estación satelital del Campo de Lanzamiento de Cohetes de Sondeo Europeo (ESRANGE).",
    "b3413be5d5aa1cf169a759a979239e75"
  ],
  [
    "Es un gritón de película con una actuación aceptable y un guion y guion por debajo de la media.",
    "f91defc3d72bf2e8e2b0669efd978895"
  ],
  [
    "También describió la Reforma Legislativa, el sistema educativo 8-4-4 que eliminó los roles estereotipados de hombres y mujeres y el registro de varias leyes sobre el matrimonio y el divorcio.",
    "32e7ea2eca2704fb135ae1fd7347c804"
  ],
  [
    "El SC 7 había perdido 20 barcos de 35, de los cuales siete cayeron ante el U-99 de Kretschmer.",
    "f540550700052e0f64c141cb97b2a5f5"
  ],
  [
    "Esta película no era sutil.",
    "0c4bb190d1bd91b8f431d3647a096c2a"
  ],
  [
    "En este sentido, para lograr una transición más fluida, coherente y rápida de la asistencia de emergencia al desarrollo a largo plazo, creemos que sería una buena idea para los proyectos de infraestructura y otros proyectos de rehabilitación,",
    "5214a6632c0c112bac6edd6f0c72ac62"
  ],
  [
    "Se desestableció oficialmente 2 años después de que la República Popular fuera reemplazada por la Tercera República",
    "2257c03c9b2b05a0942cf4136289671f"
  ],
  [
    "La partitura es exagerada, la trama es aburrida y la producción es tan pobre que a veces es difícil verla.",
    "950a2f11c9a6da21dc7e1bf8264c284e"
  ],
  [
    "La historia de San Francisco",
    "d183ad894ab4d52f588044d37442bb29"
  ],
  [
    "Al mismo tiempo, deben realizarse esfuerzos para alcanzar acuerdos sustantivos en la próxima Conferencia Internacional sobre la Población y el Desarrollo, la Cuarta Conferencia Mundial sobre la Mujer y la Cumbre Mundial sobre Desarrollo Social.",
    "4da6cca1de718986bc9adcd6f4c1d0bb"
  ],
  [
    "En particular, un retraso en la integración de Serbia en la UE podría llevar fantasías inspiradas en Tito al corazón de la política exterior y de seguridad del país.",
    "c554b12bbe2b65340b2eb657b20b8b71"
  ],
  [
    "Había nervios muy agudos e hipersensibilidad a los indicios de falta de respeto, por parte del profesor y del policía.",
    "d9d442589d8f364d44acb70380eb3f69"
  ],
  [
    "Carta de fecha 27 de mayo de 1992 dirigida al Presidente del Consejo de Seguridad por el Ministro de Relaciones Exteriores de Bosnia y Herzegovina (S/24024)",
    "bca0bf0a97d865ca391ca7151d1f28d2"
  ],
  [
    "Era difícil entender lo que el director estaba tratando de decir: la mayoría de las veces el personaje principal está vestido con ropa y maquillaje extraños.",
    "a88bf985fc64ec0e3be12eb98adb1ff7"
  ],
  [
    "Si a ella le gusta lo que estás haciendo, puedes empezar a probar diferentes lugares de su cuerpo.",
    "398839820392bb2cc10170131b3736ea"
  ],
  [
    "Así evitas sentir que estás entrometiéndose en el territorio de su ex y viceversa.",
    "c5635d16c2a5a448d6348b7286315cea"
  ],
  [
    "Aún te queda un montón de botas por llenar",
    "bc499080f73e34e481946b396eb37abb"
  ],
  [
    "Tenemos que hablar de ",
    "137322ac4480772098c65998a17413d5"
  ],
  [
    "Empieza con un adiós",
    "4036361f76a2dae2e8a9436fdc410fa3"
  ],
  [
    "Te pone enfermo, pero sabe muy bien",
    "964d40d0537bf88842a7452584f0211b"
  ],
  [
    "Estás tan caliente (¿no?)",
    "d0943753ab60ffb50c7b7cea226112f3"
  ],
  [
    "Es la forma en que bajamos",
    "9962266efe0686f1d97a595e76c83d7a"
  ],
  [
    "Viendo las olas por la noche caí en el azul",
    "4738f1866f2c4e3dd400480276f93328"
  ],
  [
    "Cansado de las cosas que nunca...",
    "a662dfa2f10c9c6e03f67ac710e179c3"
  ],
  [
    "No otro vamos, nena, vamos, sí ",
    "cd3e662e615824353ce9570f8a07ac81"
  ],
  [
    "Y una buena barbacoa",
    "18d3f4bfe0070422c7f95d88d3673b34"
  ],
  [
    "Mantenga el contacto visual, sonría, asiente con la cabeza y utilice los gestos con las manos apropiados para indicar interés y acuerdo.",
    "7df83818074b341ddc976b8b08618b07"
  ],
  [
    "Hasta 1947, este hombre maravilloso era la poderosa boca de Mickey Mouse.",
    "af85d439b110ef567565d5ee0dae1875"
  ],
  [
    "Porque no podemos arreglar lo que está roto, no",
    "13213b464f0858f9e4955cf5efe274e5"
  ],
  [
    "El 8 de octubre de 1918, este cabo del ejército estadounidense, más tarde sargento, mató a más de 20 alemanes y capturó a otros 132",
    "93c6a2b762e3a7275207a5e2eae8dcec"
  ],
  [
    "Con el viento atado a nuestras espaldas",
    "09753c4a137d8a33ec5b52e9e2d009c4"
  ],
  [
    "Lo vi rodar por un camino sinuoso",
    "51cc4ff035ab265d7b0f4b491eade15f"
  ],
  [
    "Construye y fomenta los aspectos platónicos de la relación.",
    "5c3833759b88ab53eddd1d2fb991ce66"
  ],
  [
    "En 1897 Campbell's introdujo este sabor de sopa, condensado en una lata",
    "11d2fac020f748bab571f27204c6ad45"
  ],
  [
    "Las citas rápidas son una excelente manera de conocer muchas parejas individuales en un corto período de tiempo.",
    "bd4c5547225a88217236e840f82ebc38"
  ],
  [
    "En este país, el choo-choo de Chandigarh entra en el cruce de Panipat a las 0400",
    "cad274dda3ac81df295c861ba3f2f51e"
  ],
  [
    "Chica, creo en los fantasmas",
    "d2b44ff0569c41011df12d0c11c8a9fb"
  ],
  [
    "Quiero besarte cuando los cierres",
    "779e5336023c5573ad8156e6a8c66f56"
  ],
  [
    "Lo hacemos a lo grande en el rango negro",
    "2654d55a0243e5b4d8cece82122fee74"
  ],
  [
    "No querrás que piense que le estás mintiendo a través de tus acciones, así que trata de ser lo más genuino y sincero posible.",
    "6f69624c94f5aea90bf1c54d1778d2ca"
  ],
  [
    "Por eso los pantalones cortos gritan: «¿Dónde están los bailarines?»",
    "a0bb7693b0a7059bc9acd7c1845adf06"
  ],
  [
    "Huir de nuestro mundo exterior, sabemos",
    "10d6954ce5e43658ef7a420a4dc5c3f2"
  ],
  [
    "En el siglo XIX, el coreógrafo francés Charles Didelot dirigió la compañía de ballet de esta ciudad rusa.",
    "905a36018a599b4175305e9629e0f784"
  ],
  [
    "Gdansk, Polonia, es un puerto importante en este mar",
    "926f034ef436246dce3ec109e1c04817"
  ],
  [
    "Llénalo o tíralo,",
    "91876750ae289bea222cb80fb1c699d6"
  ],
  [
    "He aceptado una oferta de trabajo de la Harvard Management Company, que administra la dotación de 20 mil millones de dólares de Harvard (y sigue contando).",
    "0ebc5138026a18cea46ed07e37f3bfb6"
  ],
  [
    "Prueba una clase grupal.",
    "4f56de3a923c1b73ba7f500add5b06f1"
  ],
  [
    "Nunca tendría ninguna maldita endodoncia para fumar",
    "7fcf55aeec4ca93e9b6831d07408e23b"
  ],
  [
    "En una comedia interpretó al presentador de televisión por cable Tim Taylor.",
    "910faa8046ddbc7649b121de9d27e66f"
  ],
  [
    "El nombre de este sombrero a menudo sin ala, popular en la década de 1920, es en francés para «campana», por la forma del sombrero",
    "7bcab66293a52470175cd2c63678b7ae"
  ],
  [
    "Todos mis coches tienen madera y cuero",
    "f99385d9407a3e29ca63eb357b0c5677"
  ],
  [
    "Anticipe algunos problemas con compromiso.",
    "606ea3342e8acd5b576224b61d9e4044"
  ],
  [
    "Da lo mejor de ti.",
    "f7aee5bb094edb8aa0aa9e8886f578db"
  ],
  [
    "La consejería puede ayudarte con estas cosas para que puedas ser feliz y es solo una forma de amarte a ti mismo.",
    "2562039a724ba27f41d3aff18839bbc4"
  ],
  [
    "No es necesario que posea información previa sobre la otra persona para realizar este paso.",
    "78c50e1a5a807f2501901a2bcb78b2a7"
  ],
  [
    "Antes de partir, pregúntale si podría estar interesada en volver a verte.",
    "8fa1ba492ac7fa1fd7ae79b9e0a5477b"
  ],
  [
    "El 21 de octubre de 1520 este marinero entró en el estrecho chileno que hoy lleva su nombre",
    "137ebb7280999527035cb0b882634e0a"
  ],
  [
    "¿En qué hizo retroceder mi camión?",
    "4279ab0f11d3f939178a5b8a0f16983c"
  ],
  [
    "7 compañía Fortune 500 y duplicar sus ganancias mientras tanto», dijo. ",
    "97eefd7a467fa014108b54fc6c207f3d"
  ],
  [
    "Es lo que se «saca» a los caballos, o el tipo de juego de póquer de 5 cartas en el que la primera carta está hacia abajo y el resto hacia arriba",
    "349e1789a1e3290219dfe12ee5d44894"
  ],
  [
    "Puede encontrar que hay cosas más importantes para usted en una relación que la atracción.",
    "19cb214321acbed3981a75064845fa15"
  ],
  [
    "Que no quiere a nadie más que a ti",
    "92b73b641a14d0ada7ce77748d6bf78e"
  ],
  [
    "Las citas rápidas son principalmente un ejercicio para divertirse.",
    "320b83e22d98cace6ce8cb843c67fff6"
  ],
  [
    "Creo que pensamos que duraría, pero mirando atrás me tuve que reír",
    "0eef98a61020cdd3d5c656a5730de4b6"
  ],
  [
    "No me importa gastar todos los días",
    "53a41d6e5a8a85ea9197d8fe130ec315"
  ],
  [
    "Me detuve tirando grava en el Ford de mi padre",
    "6da6dd709b62c1c4c22d7f567cb271bf"
  ],
  [
    "El 19 de abril de 1906, se intentó dinamitar para crear un cortafuegos en la avenida Van Ness para contener el incendio que azotaba esta ciudad.",
    "cbd47423fb21707bbfea815f3ce1471b"
  ],
  [
    "Al conocer a alguien por primera vez, la mayoría de la gente lo evalúa visualmente.",
    "e424cd2938d969c64cc7a697c7732995"
  ],
  [
    "Haga contacto visual de vez en cuando durante 10 a 15 minutos.",
    "4155eea7c04ebda8cbbf598b816d3024"
  ],
  [
    "El Peter of the Rat Pack fue este actor británico que se casó con Patricia Kennedy",
    "64f41b2ad2377a6f9c21c42ab297e3cb"
  ],
  [
    "Pero cariño, me encanta tu amor",
    "db58a40517dce51d23fc4a7ace3d6e62"
  ],
  [
    "Practicado por la secta Soto, el Zazen es un tipo de meditación sentada en la forma zen de esta religión",
    "f7a04d5041666f05916435b01a9f9373"
  ],
  [
    "No importa a dónde vayas, sabes que no estás solo",
    "2afcf1efa21a3396a4959c76c6ddc189"
  ],
  [
    "En 1819, este poeta inglés escribió: «Víspera de Santa Inés, ¡ah, fue un frío amargo!»",
    "2d0f04ea95f8e0a361678f396a2d119f"
  ],
  [
    "Una novia celosa no confía en que te comportes cuando no estás bajo su supervisión.",
    "9caba0c3cd6c065bf9e1ed7fcd43412a"
  ],
  [
    "Son ahora las dos horas de tráfico de nuestro escenario;",
    "b05e0d578f78d29fa77272c0ac0779c1"
  ],
  [
    "Un delicioso entremés es este queso francés, quizás de Melun, horneado en masa",
    "6daa8cdc823db1e63f8cdd0e145e4cf3"
  ],
  [
    "Osos Muppet de excantante de Black Sabbath",
    "5cb7fcedbe7f343de56ef2f10374ff66"
  ],
  [
    "Hola, cariño, ¿eres Géminis?",
    "ad9817af3b25844bb1ca05f53fb1cb8e"
  ],
  [
    "También llamada perejil chino, esta hierba de hojas planas y tallo largo se puede utilizar como condimento o como guarnición",
    "a05b6a6fed10ae923e5f31201553bbb0"
  ],
  [
    "Inclina el torso hacia él o ella, o apunta los pies en esa dirección.",
    "e8234048fbe48f744aefbedfa9f0996c"
  ],
  [
    "Aprenda a comprometerse.",
    "33171b8609f253808e2c6892a5e16d84"
  ],
  [
    "Y cuando descubres que el amor es lo único que importa después de todo",
    "78f9c4e78e30c8c1c655b5946e2c274a"
  ],
  [
    "En una de sus fábulas, una abeja del monte. Hymettus pide a Júpiter que su aguijón sea fatal",
    "b95f862fd7b34874567d7f846f2008c6"
  ],
  [
    "Contigo, solo contigo",
    "9d6a45ea981123752a6626e3cb3199d5"
  ],
  [
    "(Alto) Y enséñaselo como",
    "109522ecd1ecb2bb76ae7d38de68915a"
  ],
  [
    "Ponlas altas como el mediodía o la luna",
    "f7a1ede655b5ef95768af27836a223e0"
  ],
  [
    "Esto puede salvarlos a ambos de una situación potencialmente embarazosa.",
    "431b29201ce89bccb7d5b50a7c004bea"
  ],
  [
    "En noventa enemigos, el escenario permanece cerrado,",
    "efbe5470faae7844472bcafa20d214db"
  ],
  [
    "Vamos a ir hasta París, Tennessee",
    "9add3b577cbd4d835c7f4f04a6123d8e"
  ],
  [
    "El aire era fuerte, pero Jane era mucho más grande.",
    "bf758bb20d1ac0c790627e409db0354d"
  ],
  [
    "Bette Midler ganó un Emmy por una aparición en la que cantó una canción de despedida a esta presentadora que se retira",
    "0ae36813212518798a42c6b35db639af"
  ],
  [
    "Desde que llegaste estoy viviendo ultralife (ultralife, ultralife)",
    "324163e5a901000c4796f1237af0755d"
  ],
  [
    "¿Cuándo siempre se va?",
    "fdff3330cd40645ae3010b6d31713d46"
  ],
  [
    "Bris', voy a pasar",
    "941254987932ef4fdca5ccf1a919cc5e"
  ],
  [
    "No tienes que salirte de tu camino para saludar a cada persona que se cruce en tu camino.",
    "f24c7b534354d3352ecac786a111e969"
  ],
  [
    "La palinología busca conocimiento sobre la distribución de plantas pasadas mediante el estudio de los granos de este",
    "0be2807ae6854147e409d4f007e407a9"
  ],
  [
    "No contactes con ella constantemente.",
    "2cee6d58ba0de751f971b5d86e1e6c43"
  ],
  [
    "Llegue a un hoyo profundo, profundo, profundo",
    "bc399def4d071149942da885c1da21e3"
  ],
  [
    "Haz una fiesta de baile en la cocina.",
    "3510d6b5059b4ad64f9e005c94ee53a9"
  ],
  [
    "Porque necesito algo más que todo",
    "01c0bda8c5fa95a747683a6d79688d52"
  ],
  [
    "Este clásico de 1952 contiene la línea «Nadie estaba con ella cuando murió»",
    "b5ebd90542afd95fae6f712cd6ed9393"
  ],
  [
    "Y todos los detectores de humo de la casa estaban sonando",
    "2ab77cd2fe82ea010475af1a25dd8c6e"
  ],
  [
    "Sí, te estaré esperando, por ti",
    "6465d4bdcc79a68ff2645f6600d2b048"
  ],
  [
    "El nombre de esta franquicia significa «una película muy popular»",
    "b889facd7b9076d55a531960fdbe2b01"
  ],
  [
    "Si no estás seguro de cuáles son los deseos y necesidades de tu pareja, entonces necesitas tener una conversación.",
    "e264c566fc66bee74f14d061691460ed"
  ],
  [
    "Y diablos sí, amo a mi perro",
    "eb4d316b904404bc1381a8b76ffd8804"
  ],
  [
    "Coloque la brida.",
    "c3daeea2cfcf948fa9391edef5879ef9"
  ],
  [
    "Tómalo como una señal positiva y disfrútalo.",
    "773835c8d62fb627d5001a07bbea0df4"
  ],
  [
    "We rockin' it blend negro",
    "dc7af9945011f239f5d76415921a1b8b"
  ],
  [
    "Sin presumir, dile al menos dos o tres cosas que harán que quiera conocerte.",
    "fe2f4bffcf42f87144c3e587764b7b9e"
  ],
  [
    "En noviembre de 1642, este holandés descubrió la isla que ahora lleva su nombre al sur del continente de Australia.",
    "bfd0d30d887269079ba4c2201aeddef1"
  ],
  [
    "Un mago llamado Akiro es uno de los compañeros bárbaros de este título en 2 películas de los 80",
    "23dca35f38327d5d6c77b6feafbdd267"
  ],
  [
    "Ríete y diviértete con ellos.",
    "fafbbac8e9ab1d6d6906ec70293bc84f"
  ],
  [
    "Después de todo, es la única vida que ha conocido.",
    "1bb9e914571fdb583f501a624b3591da"
  ],
  [
    "Saben que la forma en que vivo no está bien",
    "34ccabfe3be07d7e9cd7c36e8f361b2a"
  ],
  [
    "Cuando la dejes, acompáñala hasta la puerta.",
    "5ac829706df786eb776c2ccf5a285680"
  ],
  [
    "Al principio le damos las gracias por el sol",
    "1c5acec7b5102550ca863f4b796f20db"
  ],
  [
    "Tiene sentido que el programa de 1960 «Make That Spare» se rodó dentro de estos",
    "25ba83523e8be1d6253dfa6b55ccaf5a"
  ],
  [
    "Oh, te ves tan vivo",
    "62664321eec9997895d230b596bff42a"
  ],
  [
    "Christina Aguilera cantó «Tú eres» esto «no importa lo que digan, las palabras no pueden hundirte»",
    "389d95cc8f579d6b27265c8ce26415ce"
  ],
  [
    "Porque esto es más que antes de que esto sea real",
    "d732be5687788c71571493f584304896"
  ],
  [
    "Primer ministro del 57 al 63, la publicación estaba en su familia",
    "546678677c3d6dd8a4103afe60cb20d4"
  ],
  [
    "Es la forma mascota de Chester usada por el periodista Huntley",
    "b9473affd563b7c25410e9f2da493812"
  ],
  [
    "¿Alguna vez he dejado que te atrapen, oh?",
    "80175886cb9b2921201903920bf8c610"
  ],
  [
    "1988: Un policía viene a Los Ángeles por Navidad, va a la fiesta de vacaciones de su esposa, mata a muchos aguafiestas",
    "bd6bb3e274288e57a854db4c8c4a1ba7"
  ],
  [
    "Quieres que tu caballo sea fuerte con simples cambios de plomo en uno o dos pasos de trote, antes de intentar un cambio de vuelo.",
    "84d3157892231f635c97954c27824af7"
  ],
  [
    "Bueno, rompo todo lo que toco",
    "4a0d7b5a9f8fd036552b364e11bdb50d"
  ],
  [
    "90 dólares por acción alcanzados el año pasado, tras un giro abrupto en la fortuna de Enron. ",
    "5c3735ab42254b2775dbaaa755333ac8"
  ],
  [
    "Los colores y el logotipo oficiales de este equipo se dieron a conocer el 7 de junio de 1993",
    "d8d86705e43a722f5ad2632c79c0ccb9"
  ],
  [
    "Hágale preguntas sobre sí misma y lo que piensa.",
    "6269a66ef7b6dbfc7bfaf642fae05ee1"
  ],
  [
    "Busca pistas sobre cómo se sienten.",
    "b9ed48e61dc5968019a3cd82cc8f85ee"
  ],
  [
    "Y tú estabas ahí,",
    "cf264629afe6f99e830077bb02a7254e"
  ],
  [
    "Será mejor que lo hagas valer, porque no puedes recuperarlo ",
    "e82902fa0ef35a790322fa269cab14a1"
  ],
  [
    "El Tratado Webster-Ashburton estableció partes de los ríos St. Francis y St. John como frontera para este estado y Canadá",
    "15c1e5e8c7f1c23a7b8fbff8ef78bb3b"
  ],
  [
    "Pregúntale si te deja comprarle su bebida favorita.",
    "9c90c9bd26baf42447bd071ee980149a"
  ],
  [
    "Desde San Antone",
    "1d4cad753c0c6f5a9d5b03fa67cf8e5a"
  ],
  [
    "Este vino espumoso dulce proviene de la ciudad italiana de Asti",
    "4f8541625a933085b1f501bddcdb4bf8"
  ],
  [
    "Este filósofo del siglo XVI murió de bronquitis tras experimentos con nieve para retrasar el proceso de putrefacción",
    "20ebe3facf514831da8c71deadc24426"
  ],
  [
    "Este físico es Profesor Lucasiano de Matemáticas en Cambridge, un puesto que alguna vez ocupó Sir Isaac Newton",
    "481f0cb0b28d181afd2f59a9fbbc67bf"
  ],
  [
    "Dile que se ve hermosa en ese top o que sus ojos son preciosos.",
    "19459850cc7c358c2867beca8f47bf29"
  ],
  [
    "Ha dejado atrás a un arte",
    "93777e2f2fa2f9140a91e53e696c7b25"
  ],
  [
    "Revise el protocolo detenidamente. ",
    "aa8a7484b076997a3b0e50246dcc6ed2"
  ],
  [
    "No podía creerlo cuando vi al jefe comer una ración de 20 libras de queso brie, por eso le dimos este título",
    "f878be3d444c491ba5165d8bdd3c68cb"
  ],
  [
    "El tipo Holland de este licor hecho por primera vez en Holanda generalmente se bebe solo",
    "3d49706daaef255c3d30d98268d8429f"
  ],
  [
    "El año antes de asesinar a Lincoln, este actor organizó un intento de secuestrar al presidente",
    "c5fec52b75b9e9f0ead80dc32b2183f2"
  ],
  [
    "Felicítelos por aceptarlo.",
    "3628cc14872b27685e228820822a3de2"
  ],
  [
    "Elige un método de estudio.",
    "1e184b686c9891d987dc39aac3d25417"
  ],
  [
    "Prepare una bandeja de alimentos sensuales, como fresas cubiertas de chocolate, crema batida o cubitos de hielo, e intégrelos en su rutina de besos.",
    "018b038df254a6801e267f8b62612675"
  ],
  [
    "Tomado del alemán, es un término para el arte que exhibe mal gusto sentimental",
    "6e653b8d419ab97af225129d06a7b79f"
  ],
  [
    "En una fiesta de 1996 en Lima en honor a este emperador asiático, un grupo marxista invadió y tomó rehenes",
    "d12c8f98442e69ab969411aca060134d"
  ],
  [
    "Me gusta reventarlo bebés, no quiero a esa perra boogie",
    "bb793b65148c4634f3a11fb5582c2fed"
  ],
  [
    "No hay atuendos extravagantes y tachonados de diamantes de imitación para Johnny Cash, cuya ropa de escenario habitual le valió este apodo",
    "df490f601ef7f679dc6d875966e0b97e"
  ],
  [
    "Talan los árboles de Chipre y Sweetgum",
    "49b81f858960501d61287d622fcde732"
  ],
  [
    "Esta película de 1987 muestra a Dennis Quaid como un piloto de pruebas reducido inyectado por error en el cuerpo de Martin Short",
    "06fe8fe1d3c3ec494f6e6c391e9f3001"
  ],
  [
    "El hombre muerto nos va a sentir como yo siento a Phillie",
    "920c3d9dadb7731b6969e17e02d53ab7"
  ],
  [
    "Cuando llegue el fin de semana y el tiempo esté despejado",
    "cec6d9b4c2bbc45e305d0ef36d25f5eb"
  ],
  [
    "La iglesia de San Francisco en esta capital peruana destaca por sus misteriosas catacumbas",
    "15246738aa4e918a62d2f7788558bd71"
  ],
  [
    "Es el título en inglés de la ópera «I Pagliacci» y el nombre de un ballet que yuxtapone terror y bufonería",
    "400535bae0ebdceaa17a9f3a848049d9"
  ],
  [
    "Debido a que el servicio es importante en la fe mormona, es posible que le interese hacer algo que ayude a los demás, como ayudar a alguien a limpiar su jardín.",
    "d3c75f5cce3a65ef4c9d23ba92d7837c"
  ],
  [
    "Simplemente no me siento bien",
    "18dc236e3875a07af968ba7b700189a5"
  ],
  [
    "Mi sombra está bailando",
    "28e7dd8c16f4576935c1f9504abe2457"
  ],
  [
    "Es el narrador adolescente de «El guardián entre el centeno»",
    "76d33cca6edb364c207af9fe979fdd61"
  ],
  [
    "En «The Dukes of Hazzard», el sheriff Coltrane era la mano derecha de este político deshonesto",
    "886b6b87f3f22eef321f69da06aa728e"
  ],
  [
    "«Había un hombre torcido, y se fue una milla torcida, encontró» esto «junto a un montante torcido»",
    "78982cb19fee8791470a9cbee2c69426"
  ],
  [
    "Como familiar de una bruja, Pywacket es uno de esos animales de la obra «Campana, libro y vela»",
    "7520914aea4ec0745e69c3619d81b93a"
  ],
  [
    "Liderando el camino por el amor y la vida",
    "0a3e872c35502dffd75942db89f4eee7"
  ],
  [
    "Acércate más cuando se incline.",
    "291c1003a9fb7c6ddf40b7766f1b2768"
  ],
  [
    "Chica quiero ser, quiero ser... suspiro... Quiero estar, quiero estar...",
    "9db38f7cb44b38d57b10d4a7a14f9915"
  ],
  [
    "Si ve que te sientes cómodo con él, le resultará más fácil hablar contigo.",
    "4c1b74103015c014a1d5d5a0698d16c1"
  ],
  [
    "Si tu mano izquierda hace esto, viene el dinero",
    "9fa749cdbbfad1e8a53457c099e7502a"
  ],
  [
    "Si tiene reparos en salir con un nudista, hable con un amigo cercano o un ser querido.",
    "17945a628cfeed04bd845b4b6579186f"
  ],
  [
    "Ella tiene algunos objetivos bastante altos que lograr, ¡y ambos apreciaríamos mucho cualquier negocio que nos puedas dar!",
    "d6fce61798b80cf5361286d5ef9f13e2"
  ],
  [
    "Piensa en toda la diversión que me he perdido",
    "8bc4d9e344d2d41025b8b6e7ead96c5d"
  ],
  [
    "Es una medida lineal en los EE. UU., o la unidad básica de verso",
    "0ba904873190133e4cca572dcfa35820"
  ],
  [
    "El único éxito de la Segunda Cruzada fue la captura de esta ciudad, ahora capital de Portugal",
    "fec3e561c4eefc29c57e8ace8a02dd94"
  ],
  [
    "Esta semana está limpiando pisos, la semana que viene son las patatas fritas",
    "a1088bb47f36d096fb4dcedde76c5073"
  ],
  [
    "Necesito más que piel sobre piel",
    "7df858fb3db0da53add69212cdc6bb21"
  ],
  [
    "Porque he estado pensando desde siempre, hoo (ooh)",
    "d6e2753e3af1129429831944559deec6"
  ],
  [
    "Las palabras groseras y gráficas pueden hacer que te cuelgue e ignore tus llamadas.",
    "147fdc5d56b0329742bd75f63b109196"
  ],
  [
    "Los amigos que he hecho, los amantes perdidos hace mucho",
    "e8233ad54417ece3d88d22350cf87262"
  ],
  [
    "Se dirige a la pirámide, trabaja en la pirámide esta noche",
    "e5062bac47a0d6515908be255e683439"
  ],
  [
    "Si bien esto puede parecer algo poco masculino, cuando tienes a la chica de tus sueños en tu brazo, no querrás que ese brazo esté seco y escamoso.",
    "3c347d9b5f4ebf9ea9409a001a621e1d"
  ],
  [
    "Los primeros 4 Super Bowls igualaron a los campeones de estas 2 ligas",
    "37336a337482b91b0faea0c18aa5a529"
  ],
  [
    "Asiente y sonríe cuando sea apropiado.",
    "771a9ec97613a02dfcfdce320f1d87fd"
  ],
  [
    "Del griego «lengua», es la abertura en la laringe donde se detienen las consonantes",
    "8a999319ed1f0ea525e741aca31cadb9"
  ],
  [
    "Así que sé cómo se siente tener miedo",
    "9901e02f17ed59ff7b058f3565c0a528"
  ],
  [
    "Ámame y no mires atrás;",
    "05e4d1c64d055279a99188e3b643e083"
  ],
  [
    "Mos Def, Oeste",
    "3ade61d96c485cdf88d798ea899031a8"
  ],
  [
    "Discuta su función.",
    "592535a9014689b1e8589785b0449e2d"
  ],
  [
    "Cada vez que recuerdas tiempos pasados",
    "b6cf96aa04daf0e030943ff8714d332c"
  ],
  [
    "Prestando atención traté de adherirlo",
    "5e619d0f4359dcd4844b2ffe82c667a4"
  ],
  [
    "Sugiera que cada uno tenga su propio día de amigos en el que usted y su pareja salgan a solas con uno o dos de sus mejores amigos.",
    "c1f21141c7aab3d658d79404a5a7a72b"
  ],
  [
    "Tenía una cinta en el pelo el día que la conocí",
    "6fd737d89bc6ab9edb0499992b92ecb4"
  ],
  [
    "Lleva la conversación a un nivel superior.",
    "294ffce6f0011c1acc15698d330e51a6"
  ],
  [
    "No te preocupes por estar a la moda.",
    "7f433e7c5ce267ff9429e5b60edbe367"
  ],
  [
    "Cruza el poste o la línea central e intercambia las posiciones de las piernas, de modo que la nueva pierna interior quede en la circunferencia y la nueva pierna exterior quede detrás de la circunferencia.",
    "e83960335a3cf8a85175f248f9b067f5"
  ],
  [
    "La forma en que estás iluminando la habitación",
    "cafa0cef5b13348650661a7998c26b3d"
  ],
  [
    "Despierta, Sr. West",
    "727d15202ae8d1433db0c89e0bdc3d29"
  ],
  [
    "Deja que tu caballo se acostumbre a tus caricias.",
    "4df88b34e545b73299642be81196751d"
  ],
  [
    "Entro en la cabina y me cambio como Clark Kent",
    "c78e8588499ddf04be4ebb3f7f39ee9c"
  ],
  [
    "Deja su bolso en el suelo y trata de luchar, golpearme.",
    "ec5c86c77fcbe2f26196018aac702685"
  ],
  [
    "Esta película para sentirse bien protagonizada por Dennis Quaid como Jim Morris, un novato de las Grandes Ligas a los 35 años",
    "c9c323cc3fd50f42acacc4e941f49743"
  ],
  [
    "Estas dos mujeres ganaron los Globos de Oro en 1981, por «La mujer del teniente francés» y «Pennies from Heaven»",
    "d358e4f12b1915a8359d971ef9303128"
  ],
  [
    "Al final del túnel del otro lado",
    "43d1def17ca0e6ce4e02d10cd1f60c0c"
  ],
  [
    "Si no sabes cómo hacerlo, busca la ayuda de tu mejor amiga.",
    "88b0e0961a58b647bc916820f50fad0e"
  ],
  [
    "Por qué tu amor nunca puede ser mío.",
    "6b2e3cba814277259b44b468514f4b07"
  ],
  [
    "Rompió la barrera racial de Sudáfrica al trasplantar el corazón de un hombre negro en un cuerpo blanco",
    "49c7ad23769e43025d0d89122067bdd6"
  ],
  [
    "Hace promesas que cumple",
    "7ce9c5fa04ac7e674afd9a21cdc0fe61"
  ],
  [
    "Cuida a los demás.",
    "f85b175fe067308ba0c3f56123998b0c"
  ],
  [
    "{Así que si tus ojos miran negro}",
    "2082d32658530dcd4e1cd06b91324504"
  ],
  [
    "¿Se sonroja o traga mucho a tu alrededor?",
    "076c3a3937b38e849400b8bdaffc2012"
  ],
  [
    "Una cosa que sucede mucho después del período de luna de miel, es que notarás pequeñas cosas que tu pareja hace que te molestan.",
    "15df21ac7e08a1e01d144d06757b933e"
  ],
  [
    "No hay nada correcto o incorrecto, nada está tallado en piedra",
    "70e8148d246062f9f6e010c871a4167d"
  ],
  [
    "Walton vivió la mayor parte de su vida en este siglo",
    "b671ca7f37d353fbdb6719137dee1ccd"
  ],
  [
    "El minorista de Maine Leon Leonwood...",
    "7251a6ff4b440d2996abbe682c30691d"
  ],
  [
    "Esta obra maestra estadounidense ha sido ampliamente satirizada; el signo de un verdadero clásico",
    "8550d0e5b1160499188480f622683ad2"
  ],
  [
    "¿Qué se siente al hablar con él?",
    "73a2ce4155ae49590c70caeb75b04e50"
  ],
  [
    "Dicen que no se supone que sea así",
    "56dce360681b95ae88ea6cc0deb09fd3"
  ],
  [
    "Wells, Fargo & Company abrió sus puertas en esta ciudad de California en 1852 para ofrecer a los mineros servicios exprés y bancarios",
    "f4b56f153485a6fa09ef7f8f601fc4a3"
  ],
  [
    "Es mi amigo",
    "8abc1c115fd2275654be747f9dba47ac"
  ],
  [
    "¡Rompe una extremidad inferior!",
    "453e263c6ecf07058bb9abfd96861877"
  ],
  [
    "En árabe, «rubai'i» se refiere a un tipo de verso de 4 líneas, y este es un libro de ellos, como el de Omar Khayyam",
    "e5b03f78fc8bb5b6fc4432eed7b6e97e"
  ],
  [
    "Un libro la llama «una chica agradable estereotipada»; nos preguntamos cómo Mark Twain habría respondido a eso",
    "1d8ff172f7a67391cdda0ce89e768667"
  ],
  [
    "Aunque Ashton Kutcher lucía este sombrero, básicamente una gorra de malla, no tenía un largo recorrido de moda.",
    "4638691db21a618e2ed872fc00f4f9ab"
  ],
  [
    "Demuestra madurez emocional.",
    "e11d618e1fd50789025e89aa61e10fa7"
  ],
  [
    "Una milla más hasta que se acabe la carretera",
    "eadbe20d7f6b3befcc04b82334c562c1"
  ],
  [
    "No estoy diciendo que puedas ser verdad ",
    "2b0bcba8e43616b8047677e704b197d4"
  ],
  [
    "Esta arteria más grande lleva la sangre lejos del corazón",
    "5a32e958e232ed59c711f1f78da2e908"
  ],
  [
    "Eso tengo que hacer",
    "6218c564c9696a5882290e7b2c9289fe"
  ],
  [
    "No respondo a nadie más que a ella y a él",
    "08d24546d1d05a1d33364cf0d01192cc"
  ],
  [
    "Cuando intentas impresionar a la chica otaku, puedes centrarte en actividades que atraigan estrictamente a sus intereses.",
    "dee3cddcccdd227ef3336d631c277f4e"
  ],
  [
    "Cintura tan pequeña, parece lipo (li-lipo)",
    "7ad712b9735c316d8a546b59b7ad5ad5"
  ],
  [
    "Si quieres salir con él, simplemente di que sí.",
    "ab55ff4488d6af67f92835bf7c7e8e32"
  ],
  [
    "Un tonto encerrado se convierte en el brindis de la sociedad de Washington, D.C., en esta comedia protagonizada por Peter Sellers",
    "312ff42eba5fe4aff1d01837290b786e"
  ],
  [
    "Eso fue embarazoso",
    "04c3b070bbbf8ce8cb6f82f2a71f5f18"
  ],
  [
    "No tienes ninguna posibilidad",
    "4a29af49ba9c606c62e02ac3ada556e6"
  ],
  [
    "Supongo que me he ido y he perdido todo mi sentido común",
    "8eb6b6056f9a2e3eaf219fe7a6dc4314"
  ],
  [
    "Hablo de azul verdadero, en el bosque, en casa, en el campo",
    "772249e72d30177f59531f4d695a637a"
  ],
  [
    "Estas 2 palabras latinas, que significan «madre nutritiva», se usan para referirse a tu universidad",
    "fee9c7c0fa22c2cf53a475ea37e9a0fa"
  ],
  [
    "Este gesto le dice al chico que estás interesado en aprender más sobre él, lo que se traduce en que estás interesado en el chico mismo.",
    "ceb9cfec2296ce5aefea068081b0bf74"
  ],
  [
    "No emita ningún sonido",
    "3008bb18ec62777b7af1e6462329c2cf"
  ],
  [
    "¿Podemos hablar? ",
    "6bbef4b080e2cd7be1e0f28a27f34bec"
  ],
  [
    " Empieza con la unión, pero una vez tengas el caballo, alábalo y comienza a guiarlo.",
    "98fc7af6363fe6fd231a5be587f4375a"
  ],
  [
    "Aprenda sobre las circunstancias lentamente.",
    "eb011629c041e01ffc8b2e34104a02a6"
  ],
  [
    "Para superar esta locura llamada vida",
    "337e78316bf8e74e4f5a8d2c8d04556a"
  ],
  [
    "Déjame abrazarte, oh",
    "46212f5123314d3a0f6d3dda42772d70"
  ],
  [
    "El diesel de papá viene por la calle",
    "fafbe9eb9077d1f348fbedb0d13f6a57"
  ],
  [
    "Ganó por actuar en «The Sand Pebbles» y «Dr. Dolittle» y por dirigir «Gandhi»",
    "5fa2a4e103bf519069da07da79fa1af4"
  ],
  [
    "Un dodecaedro es una figura sólida con tantos rostros",
    "066895a3dfa29c302af17d49c3320180"
  ],
  [
    "Viene del latín para «fluir»",
    "1db1eebbb46dd6ca903e5102b89e6dcf"
  ],
  [
    "El Museo de Bellas Artes de Pushkin es una de las principales atracciones turísticas de esta capital.",
    "9d01b1dca2e49d6235956749332873ed"
  ],
  [
    "En julio de 2011 completó su primera órbita alrededor del Sol desde su descubrimiento en 1846.",
    "3c2a458b47b3a499e26697a127b76049"
  ],
  [
    "Pequeña mami exótica (mami)",
    "8f4c4d84a1d36021713ea1fd85723929"
  ],
  [
    "Viviendo la vida como un G, por eso estos negros negros quieren pelear conmigo",
    "edc06a99df605eabfba8a454e008657a"
  ],
  [
    "Diviértete más que un par de turistas y una Polaroid",
    "80e315261b5a8ed2d30d71075505d225"
  ],
  [
    "Nunca la desprecies ni esperes que cambie.",
    "132319d8706690c8dc95f8242712b7c8"
  ],
  [
    "Qué tipo de vestido llevarás esta noche (Oh)",
    "61246ec55c2a3e1234daf9b77aafbb72"
  ],
  [
    "Muhammad Ali, un oficial del ejército de este imperio, expulsó a los franceses de Egipto en 1801 y se convirtió en el gobernante del país",
    "31eed1da63172efa48ce7b04e6bf30ff"
  ],
  [
    "Tienes mi corazón en un territorio desconocido ",
    "00f57ff5adc102fe382cb6771b842856"
  ],
  [
    "Algunos de los mejores amigos que puedas tener",
    "aea8919fd6aed56d89e35bd8a0ca4706"
  ],
  [
    "¿Puedo olvidar la mirada que me dice que me quieres?",
    "ca0994873227d507425294bce74ac145"
  ],
  [
    "Ubicado cerca del punto de Alaska del mismo nombre, es el asentamiento más septentrional de los EE. UU.",
    "f1f3a76924b0662389f1b41e45fcf758"
  ],
  [
    "Hay muchas chicas que podrían ",
    "6add3c494b4ace57535fdbc7b98932ff"
  ],
  [
    "Estar en esta «posición» indica una expectativa de aumento de los precios de las acciones; también es una cobertura en futuros",
    "897c0a006c9fc745549896356d001bf7"
  ],
  [
    "Y si nos quedamos dormidos sería lo peor.",
    "e3615973da1934e8a27727cea429e7a4"
  ],
  [
    "(Me estoy drogando, drogándome, colocándome con humanos)",
    "7c3d6ca512347c4986b12748a2835c27"
  ],
  [
    "Todo lo que jodo son tetas bonitas",
    "a01cf62fe10e0c7f599b08373a671ff2"
  ],
  [
    "No insultes, chismes ni intimides.",
    "24a64f3109b561382325cf5bec1de994"
  ],
  [
    "Redd Foxx y Demond Wilson",
    "fd9c10396c8d6d1e7b669a3cccbb5b26"
  ],
  [
    "Empleados de Houston: Sprint Broadband Direct estará en el vestíbulo del edificio Enron el martes 31 de julio y el miércoles 1 de agosto de 10 a.m. a 2 p.m.",
    "2a8e82cca606208cac090c8606c51cb7"
  ],
  [
    "Es la primera vez que tengo una niña",
    "17949911b13707f40f4a396d3b319455"
  ],
  [
    "Con todo esto en mente, proceda como normalmente saldría con alguien.",
    "6af6695786f98e30e871f261ec0a820c"
  ],
  [
    "No tiene que ver ninguno de los mensajes y no tendrá la tentación de responder a ninguno de ellos.",
    "ab6f6f9db5bbfb9c7d8f754acdced15f"
  ],
  [
    "A veces, el coqueteo puede provenir de la falta de coqueteo contigo.",
    "d0e6064545724b6e378d9c303330c872"
  ],
  [
    "Ganó un Emmy de 1993 por interpretar a una impulsiva ejecutiva de relaciones públicas y un Óscar en 1997 por interpretar a una camarera.",
    "d7046e14598d933ceccb176d7705cd7d"
  ],
  [
    "Contenía malos temperamentos, muchas preocupaciones y más de 150 penas",
    "c7433e96f3867a57398a444c9fafeb06"
  ],
  [
    "No puedo sentirla",
    "c305dba3483c3b8d7ed367c5e9eb68b4"
  ],
  [
    "Un poco más suave, ¿verdad?",
    "7807d27671dd89187efbfef5b63b46a3"
  ],
  [
    "Donde los inquietos (negros) podrían arrebatar tu collar",
    "a13c28e8bea67b820199afcaed41b7fb"
  ],
  [
    "Entraba en un banco y me ponía un pasamontañas",
    "7cfb871416d41c5096890c457a297240"
  ],
  [
    "No vengas demasiado fuerte pronto.",
    "7518b6130447b0e56447e274c7dca0ec"
  ],
  [
    "Antes de 2001, la propiedad de las islas Hawar estaba en disputa entre Bahréin y este país",
    "b4e45900b1381dffe780599f9bdd0069"
  ],
  [
    "Incluso puedes darle cumplidos por algo que te guste de él.",
    "21e8093254847512c7a41e2798546394"
  ],
  [
    "Encontré un trébol de cuatro hojas, el amor me llevó bastante",
    "d85ba02037f44f8774ff1a29daece829"
  ],
  [
    "Puede que sean gigantes, pero en el caso de Don Quijote, se inclinaba ante estos",
    "0a4236101174b1b8082652d3751df813"
  ],
  [
    "«Una línea de coro de figuras de diosas con caras de pájaros» adorna las nuevas galerías chipriotas de este enorme museo de arte de la 5ta Avenida.",
    "4bc38a5b7ba624ce57cd42c713c869ec"
  ],
  [
    "Reguladas en algunas ciudades, las grasas parcialmente hidrogenadas también se conocen con este nombre «cambiante»",
    "afce3c328520ff82e9a78b04ef05340b"
  ],
  [
    "Todo el pueblo los llamará locos, pero tienen que irse.",
    "824f41741bd6bde160532d164f2d70d0"
  ],
  [
    "El 28 de enero de 1999, el príncipe Carlos hizo su primera aparición pública con esta mujer; fue en una fiesta para su hermana",
    "2b1e692f0b64fb4a91c064aa6628adf7"
  ],
  [
    "Si estás caminando junto a alguien que te gusta, dale una mirada de 2 a 3 segundos y luego mira lentamente hacia otro lado (la lentitud es importante).",
    "df05a70bc3b3c6e8dc471f25d92267b2"
  ],
  [
    "Cuando hables con una mujer, mírala profundamente a los ojos, como si pudieras saltar directamente a ella.",
    "7830ec323569a546ba28766cc8a5296b"
  ],
  [
    "Espere una oportunidad natural para pedirle su número.",
    "d676793b6abd2d478e0a6f23a3cc3b6f"
  ],
  [
    "Doy gracias a Dios por la comida que me preparó",
    "388052d9e9e392a3434c082ebce6c2c3"
  ],
  [
    "La mejor manera de demostrarle a tu novio que te preocupas por él es revelarle cuánto lo aprecias.",
    "15f7ed42b86f5390e57b0591a42feef5"
  ],
  [
    "En una habitación de motel destartalada y oscura como el infierno",
    "04b97b14308edbbb57f59ac5db543ac8"
  ],
  [
    "Soy YSL, Versace",
    "2671f7d0f4e5ec488a3f95326552b298"
  ],
  [
    "Es incorrecto referirse a las grotescas bestias talladas en los edificios como estas, a menos que drenen el agua",
    "bb7423d8d507182de5dc8b5be0c2fa5d"
  ],
  [
    "Revela tus intereses extravagantes.",
    "c15b1ce0723efcabf5fa113ce92b6228"
  ],
  [
    "Con bastón y varilla",
    "007999ff34a07b8b8b8b6984db2a8911"
  ],
  [
    "Esta es la parte en la que digo que no te quiero",
    "241348108182fa5ac2cf1a827ad70d26"
  ],
  [
    "Piense en los criterios principales y secundarios.",
    "b0ba1d249cbfa6fecdba6ce863689b38"
  ],
  [
    "Saca palabras de mi boca solo por respirar",
    "b5dc95e3827e29038898c6f54920fe55"
  ],
  [
    "Esta ley del Parlamento de 1765 exigía impuestos sobre artículos tales como dados y naipes",
    "e6a84e32476f8a8aa645402da0d52e71"
  ],
  [
    "Cuando camines por una acera, colócate en el exterior, cerca del tráfico o los charcos.",
    "3cf9368f02280a2969e6db1c4ab7b8d2"
  ],
  [
    "Pero no puedo ocultar la verdad",
    "47c69c5eb184fb615b98b98d0c3f106f"
  ],
  [
    "¡No hables muy en serio!",
    "acebe98020a2b0675752cb4e18ba88fc"
  ],
  [
    "Mientras mis faros brillaban en un buzón junto a la carretera",
    "e443fd584de74b53fc767aea08b1f888"
  ],
  [
    "Y me haces sentir como una reina del baile",
    "7e33ce9689c4e08f89436cefd22b8cd4"
  ],
  [
    "Reconoce su independencia.",
    "6700a21aa3376b570407bc0308cb47a0"
  ],
  [
    "Vivimos como ángeles y demonios, demonios.",
    "3da0ecb42c5dea8d2082c5a845d782c2"
  ],
  [
    "Precede a «Tres, cuatro, abre la puerta»",
    "5a0951b365fd10a4c5a7b9b1ea7d9156"
  ],
  [
    "Con cuatro meses por delante",
    "dfba781f32368fb21de596a8c2ce97f9"
  ],
  [
    "«Choca» con ellos fuera de clase.",
    "291c49567d71e6159dda01473c7c9700"
  ],
  [
    "Espera un poco más.",
    "fb422080d47f16918e7bc6dbafccfd9f"
  ],
  [
    "Porque a su papi no le importa",
    "3ced2091ef211c69b98a920083f4751d"
  ],
  [
    "Pero tengo que volver a ser la estrella en algún pueblecito esta noche",
    "844fc11b624beaf590c049684b5c77c4"
  ],
  [
    "Esta colonia frente a la costa de Cabo Hatteras formó parte de los estatutos de la Compañía de Virginia a principios del siglo XVII.",
    "7a1cd23db4fc261e871f1b5117d7cd56"
  ],
  [
    "Hay millones de hombres en este mundo, y puedes encontrar y encontrarás a alguien que tenga todo lo que buscas, si son expectativas realistas.",
    "01a12f80b69877b28eaf387d87a73322"
  ],
  [
    "En «Star Wars», Luke Skywalker recibe un importante mensaje holográfico de las entrañas de este robot",
    "bb9c42fbf81f45792b1822e126fc486c"
  ],
  [
    "Noel Coward comenzó su carrera teatral como actor infantil e incluso interpretó a uno de los Lost Boys en este clásico",
    "3a8db5a8d1f3507f403cd9a94720aed0"
  ],
  [
    "Puntos extra si puedes mirarla a los ojos al mismo tiempo.",
    "64333a883a954117a22e34358e38d2ac"
  ],
  [
    "Evita insistir en la ansiedad.",
    "5da26cc94995afde1ca955b187799085"
  ],
  [
    "Bailar es una gran forma social de acercarte a esa persona que te gusta y mostrarle un poco de diversión coqueta.",
    "a13115228720175055ecc6229b419daf"
  ],
  [
    "Estoy contemplando quedarme",
    "545ee548739f81a53d737ffea21f9339"
  ],
  [
    "Mientras pueda apostar a que te metes en la cama",
    "b96109e915a97893cc6c107ef75297a1"
  ],
  [
    "Trátala a ella, al camarero, a sus amigos y a los extraños con total respeto.",
    "8e02616a9a3bb6216d2f9320577ed16f"
  ],
  [
    "¡Sigue siendo un misterio!",
    "d0185eb5e0f011ad7e9be2ec2a77960f"
  ],
  [
    "Sé brillante y divertido.",
    "1247b3674fa7e5714fac2ae1707f9834"
  ],
  [
    "Cuando te llevas bien con una mujer, debes demostrarle que quieres llevarlo al siguiente nivel.",
    "0199c738f358eed427d74e4722e4027e"
  ],
  [
    "Pero quiero cariño, me haces querer,",
    "5e80bbf6a9359a3bb74a078db360ea46"
  ],
  [
    "Es como si me sintiera demasiado grande",
    "213e42ccd3c1b6cb29fffacea4e0c626"
  ],
  [
    "Oh, pero no puedo devolverlos",
    "ed4dbad75de3954f2fb7c60f013e81db"
  ],
  [
    "Para eliminar una señal grabada de una cinta",
    "1e6c3e03234a11665cc0cd8909a4be57"
  ],
  [
    "Pero, no voy a decir ni una palabra",
    "b0257dd1b5b35cd21678187fdadfeab2"
  ],
  [
    "Esto le da a tu extrovertido la oportunidad de conocerte a ti y a todas las grandes cualidades de ti.",
    "c35a2fe6d18cef289a6e3869404dc90f"
  ],
  [
    "Discuta los celos.",
    "4a201e9d70b3990908f5911b2ada440b"
  ],
  [
    "Siente cómo mi cuerpo se rompe",
    "b21b22c066a5859772879e76d5a18395"
  ],
  [
    "Nunca coquetees con tu jefe.",
    "b3a46e492b05959fcb0a9a4e6c135664"
  ],
  [
    "Y nosotros, estemos en Miami",
    "c27a89546ee9d90b1550e50d8207d2f0"
  ],
  [
    "Planifica lo que tienes que decir.",
    "0186e508b673f36c784b1d063454bea0"
  ],
  [
    "Otra ronda",
    "69062bd2502103664ecd39934064f2e4"
  ],
  [
    "«Es en la parte inferior de la vida donde debemos empezar, y no en la cima», dijo este fundador de Tuskegee",
    "c1383c4f22bf6c3c25612ce3baf2e11f"
  ],
  [
    "Saint Laurent, mixin uniqlo, sé que no eres tú ho",
    "ffb09bfa74275200e9f4c18eeefac331"
  ],
  [
    "Nosotros los raperos somos modelos a seguir, rapeamos, no creemos",
    "ea1ee644f2f8524701bc1df78234bcb0"
  ],
  [
    "El Dr. Frankenstein, interpretado por este hombre «Policía», le dio a Jennifer Beals cada vez que respiró como «La novia»",
    "a9f95acdbcad3930c8e42e1e71c56b72"
  ],
  [
    "o, ¿puedo enseñarte mi iglú, etc.?",
    "1ca60131e70ae50be8cdcf154b929282"
  ],
  [
    "Aunque es importante pedirle su opinión, trate de evitar hablar de religión o política inmediatamente, o puede meterse en una discusión que no anticipó.",
    "eeeb8c14118b802797ee79f61fb029d3"
  ],
  [
    "¡Su creatividad, inteligencia y rapidez de pensamiento nunca dejan de sorprenderme!»",
    "b5a137af76d906b0622c6f75ec65aee1"
  ],
  [
    "Hemos entablado una conversación ociosa",
    "9b08717a325dede5362027095707a763"
  ],
  [
    "Tuve un sueño en pánico que se te acababa",
    "c40ae6517246e668c327b36777e18207"
  ],
  [
    "No creo que se acuerde",
    "5717e93e4bf4a59bb60139b7072d4227"
  ],
  [
    "Y mantén ese dinero rodando",
    "5d2b6c53ebaa4ad6b54aa13d08643889"
  ],
  [
    "Y no voy a cantar blues",
    "0672dd3ac4c92417e440371010a41c21"
  ],
  [
    "Presta atención a tu apariencia.",
    "e00ec21c8cb64ada7213f4a0677ce49f"
  ],
  [
    "Tenga un enfoque flexible para las citas.",
    "3c07428e447a9ff9d13007955ac8527f"
  ],
  [
    "Sí, sí, quieres actuar duro.",
    "1572d65eddc0c15c345bf6bf13d4486b"
  ],
  [
    "Que me voy sin ti",
    "b16d56a7701fdaf694a4cb0f5448815f"
  ],
  [
    "Considera que el compromiso de tu pareja con los perros es una cualidad admirable.",
    "c6b89dca9ebca02601f871b9832a0422"
  ],
  [
    "Y por fin se está haciendo realidad",
    "b483d8211d694b60eb13e6c316f4811f"
  ],
  [
    "Tesalónica era hermana de este conquistador, pero fue su esposo quien puso su nombre a una ciudad",
    "1733b7d48db9b24bfab36e017650afc5"
  ],
  [
    "Busque las señales obvias.",
    "2ee6cc4a9a11ef5df6b19d3817004cea"
  ],
  [
    "Cualquiera puede ver",
    "aa4af7d3213e15046956ca9f55ea1964"
  ],
  [
    "Endulza un poco.",
    "184e31f3301173857b127c1a5a530c27"
  ],
  [
    "Con el bebé en el asiento trasero",
    "2fe03aac067bf65cb45d89aef49d613d"
  ],
  [
    "Disfruta de la compañía de una mujer, pero no dejes que te haga sentir cálido y confuso por dentro.",
    "a088fd60de3036fec6b22bc215781374"
  ],
  [
    "Dígale que se detenga y se lo diga a su maestro, a sus padres o a alguna otra figura de autoridad.",
    "6308e95abea47decea7ff110273aa1e6"
  ],
  [
    "Chocando contra mí",
    "d4358892524646b2f82c774c829c4d32"
  ],
  [
    "Sigo aquí, te elijo",
    "f5e87229c83f3b9adc7b2294c4211594"
  ],
  [
    "Cubriremos nuestras huellas, diremos un par de mentiras piadosas",
    "200a78facd9d037fb9a0dfd6de1d0df9"
  ],
  [
    "De pie bajo la lluvia torrencial",
    "b54fb9fc9dd7d2d15f1940d1c3cce4f9"
  ],
  [
    "Escuchar música y ver películas sobre la libertad y la fuerza también puede ayudar.",
    "4d202811eccbe98ce4d984881a5733c4"
  ],
  [
    "Después de todo, solo soy un hombre",
    "8b03d20a81730e0af29def034dcfc701"
  ],
  [
    "Hable uno a uno en los eventos posteriores al trabajo.",
    "059c84c8fe27b35ac433d7845739f1b4"
  ],
  [
    "Lo más probable es que una en mil millones",
    "788b41e50b2772dd7481573235ed2193"
  ],
  [
    "Nunca tiene tiempo",
    "6652bedaec995d40d5fc67cc99f814b9"
  ],
  [
    "Solo asegúrate de que tu cabeza vaya en dirección contraria a la de él y estarás bien.",
    "45994c089da6b27041aa939a16b579c0"
  ],
  [
    "Porque te vas a ir al carajo de este campus ",
    "dfe5e562ce8526745d30815832ae99fe"
  ],
  [
    "¡Sepa cuándo se siente triste o triste!",
    "695e63307c6be2c0b63dc73134e69c04"
  ],
  [
    "(Tracy, puedo encontrar las hojas de asignación para 2000 y posiblemente para 2001, pero no me parece bien que sigamos teniendo la información presupuestaria para 1998 y 1999.",
    "fda398f91f694a68dcfb1c587b92d5d8"
  ],
  [
    "En el lado derecho de la cama equivocada",
    "5d3193b7186a8cf0d268aacf89aa186f"
  ],
  [
    "Mira la vida plástica a través de mis ojos inyectados en sangre",
    "fb78183ecc955d5341ee88260a1c4bd2"
  ],
  [
    "Dime, ¿has visto alguna vez las estrellas?",
    "8e466b0dd0f93b408a34c75f81bcc609"
  ],
  [
    "Y he intentado lavarme pero no te vas",
    "8a1acf2b6faab4e526be507ef315d52e"
  ],
  [
    "Soy permanente, no puedes borrarme",
    "91adda966577af12f0ea7204e6f01463"
  ],
  [
    "Tienes que frenar y conducir despacio, amigo",
    "33c7e07062f651bc30212f53e9b17f7f"
  ],
  [
    "Todavía me quedan muchos kilómetros por recorrer,",
    "4343936f0087d3cd88baf7610322d849"
  ],
  [
    "Ha estado cuesta arriba por un tiempo",
    "e0757a4052a37e541cae42b452ac6cee"
  ],
  [
    "Viajar solo por este mundo",
    "5e71c5c4f4d5b70e1a5deb7bbfc37dcf"
  ],
  [
    "El Jardín Secreto de esta pareja en el Mirage es un refugio para animales en peligro de extinción",
    "6fbbe250a597820968457517d5e96d70"
  ],
  [
    "Cúbrete, llueve",
    "01dae452b5accb2645ad20f652fb8971"
  ],
  [
    "Esta pequeña cosa entre nosotros",
    "f575058cfffa5bb9166d2e4e05b4e2ae"
  ],
  [
    "En 1922 dio consejos sobre «La etiqueta en la sociedad, en los negocios, en la política y en el hogar»",
    "0e7063c27ed20a1e7a91ead866bbaf91"
  ],
  [
    "Pero no te rías de cada cosa que diga, sonarás forzado y falso.",
    "98c9482dff78046c7ad2cf92d18b40d3"
  ],
  [
    "Dije que es el plan de entrenamiento de Kanye (sé que no están cansados)",
    "28389335520aa88ab786da1289866eea"
  ],
  [
    "Todas mis perras también comen chochos (sí lo hacen)",
    "e06e2cd15110277c30f1c770eda9762a"
  ],
  [
    "Mmm, es hora de que me oyes",
    "a322f52566501d60a8e75792d9687cb8"
  ],
  [
    "Esto es «Puedes hacerlo. La cadena «Podemos ayudar» fue demandada por $3 millones; un hombre dijo que había estado atrapado en un asiento de inodoro recubierto de pegamento",
    "01be57c7d074f84ca05b01ec03bdccd5"
  ],
  [
    "Como un extraño en el espejo",
    "6cc1b1ddb4476087e2ac20fc39f9c5fb"
  ],
  [
    "Imagina que se lo dices.",
    "589fa68be3cb82094ff202944393e132"
  ],
  [
    "Definitivamente no te pases de la raya.",
    "880eb97fed3b97189b9928a337c9e4aa"
  ],
  [
    "Oferta válida hasta ",
    "ce0e4416789269ad2c2b97edc721ab32"
  ],
  [
    "Deja que te vea pasándolo genial.",
    "5b4d9d405c58eb7056f83242d75e1649"
  ],
  [
    "Decrepitar es hacer esto, no chasquear ni reventar",
    "f0301fe7e21692d2c9819180a9d8572a"
  ],
  [
    "Entre las deidades hindúes, Vishnu es el preservador y Shiva es este",
    "b1ba4fb154cafd593d2479ba6d95c593"
  ],
  [
    "Elige algo bueno que esté reservado solo para ella; hará que se sienta maravillosamente especial, admirada y hermosa.",
    "71152d4ca9f77851ef7cf3f935141287"
  ],
  [
    "Lo hice, lo hice, eso es, eso es",
    "c428834e1a092abad833aedff135fbad"
  ],
  [
    "Oigo todo esto en la cárcel mientras estoy sentado en mi celda",
    "13552cb2d743dfec7f41c7a5becaef5d"
  ],
  [
    "Haz gestos románticos.",
    "58e741de98e6b7fd5504cb2ac3c00950"
  ],
  [
    "Hasta 2001, este pequeño país usaba el franco francés y la peseta española, pero hoy usa el euro",
    "2418ebb6d8df18382fabd472cc990091"
  ],
  [
    "El sartorio, que flexiona el muslo, es el más largo del cuerpo",
    "f0a726a7f4e2238b453c8843edc250ed"
  ],
  [
    "Así que no soy yo, es Él quien es lírico",
    "8cec02da59a5528b37eb122f3a2d0338"
  ],
  [
    "Ponte su ropa.",
    "adc99f613d1cac5fe41299e4cd160902"
  ],
  [
    "No hagas ningún comentario sexual ni digas nada que pueda ofenderla.",
    "86f05e17b1ec4ffedbbdf0a7ce26ddfa"
  ],
  [
    "Y trae un amigo para mi amigo, que se llama Kweli",
    "2e425519e01f36675b226f692f5c2086"
  ],
  [
    "Enron tiene alrededor de 850 millones de acciones en circulación. ",
    "433cbb2a7fcd41b592273bbd6b230b96"
  ],
  [
    "En 1960, periodistas europeos le pusieron el apodo de «La Gazzella»",
    "f20e6eaf74b35bf1e915b09c742fd329"
  ],
  [
    "Simon Rodia construyó las torres de arte popular que llevan el nombre de esta comunidad del sur de Los Ángeles entre 1921 y 1954",
    "dce45d9cfa82701d5b7bf2f6af6ce03c"
  ],
  [
    "El último presidente electo Whig, fue primo lejano de James Madison",
    "8f020683e8188330497b766fe3c39c88"
  ],
  [
    "Las grasas saturadas se han implicado en la incidencia de esta enfermedad de 7 sílabas, también conocida como endurecimiento de las arterias.",
    "923abf1f1feed53c235a40c826d6b372"
  ],
  [
    "Los comerciantes todavía tienen incentivos para hacer negocios con Enron a pesar de que se vende, ya que tiene una variedad de productos más amplia que algunos de sus competidores y su operación de comercio por Internet de EnronOnline se considera superior. ",
    "b01262822ae4fdc67c83ac105242e5de"
  ],
  [
    "El pobre Jack Dawson deja Southampton en 1912 para ir a Estados Unidos y empezar de nuevo; tiene problemas en el camino",
    "30d7e774df95312ef4fb2a60bcb4a68c"
  ],
  [
    "Deja de tropezar, (oh)",
    "67850202acee33c14d5da459dc826d5d"
  ],
  [
    "Esta noche montaré el rayo",
    "a346c42b3ddc86afa2b9698a739d108e"
  ],
  [
    "Tiene una iluminación suave y sexy.",
    "a4710493abcec3f97ac425dc1c94e257"
  ],
  [
    "«Los niños gordos, los niños delgados, incluso los niños con varicela» (pero no los niños etruscos) «adoran» estos",
    "9e2879aa4507a40a89f77b6df04c9d36"
  ],
  [
    "A través de tu ventana hecha jirones",
    "64a45d28a6daa78984e14e9a536c73dd"
  ],
  [
    "Una planta también llamada damero, o el aceite que se elabora a partir de ella",
    "2597189ff1ba3f2af53a16e6c6f6abbb"
  ],
  [
    "Tengo que adormecer el dolor.",
    "e9679ff0e0d11485c7f6598346d6de86"
  ],
  [
    "Estos pescados parecidos a las serpientes se preparan en gelatina y se sirven con vinagre de chile caliente para un refrigerio tradicional del este de Londres.",
    "41f64a3d63739ea251ed29b7cb1a3ade"
  ],
  [
    "Ponle un bonito apodo.",
    "265995b0035ebc94c26c3dc9f1da2eee"
  ],
  [
    "¿Cómo te atreves a decir que mi comportamiento es inaceptable?",
    "d5719b7d42213551761cfdbad84bb65e"
  ],
  [
    "Era una preocupación",
    "efffe3d131d9af4ff45559aa2e81a44e"
  ],
  [
    "Cuánto sigo dependiendo de ti",
    "495ad71ffbbbbbabc350372eef8e866e"
  ],
  [
    "Pregunte sobre las relaciones pasadas.",
    "78ba800be2611a86d1d61cebb38a696c"
  ],
  [
    "No estás aquí para besarme",
    "e90091fa8769187243e1ee43adc035dc"
  ],
  [
    "Así que voy a encender un cigarrillo",
    "310cd2717bfbb3d85a56d0b10d68c23b"
  ],
  [
    "Sigo creyendo",
    "9e98d8598ecf2ae27d6b578efca68664"
  ],
  [
    "Oh, deja que el whisky me la saque de la cabeza...",
    "45a2c46a12db509a4c70cc1b22b3dad3"
  ],
  [
    "Llámame cuando veas el relámpago",
    "05e4ea768d7bb6a6fb4c7f1dc93e7265"
  ],
  [
    "Podrían recibir un disparo en el porche de tu fortaleza",
    "da35f96f7a49a71595662932d021e725"
  ],
  [
    "El premio Nobel de la Paz de 1998 se repartió entre John Hume y David Trimble por su trabajo en esta parte del Reino Unido.",
    "12bc21cfe82092cae1818b4796092c1e"
  ],
  [
    "Ella se lleva mis preocupaciones",
    "8a7dddfd5de2e3aa4fff3e91d1cb9295"
  ],
  [
    "Priorice la atracción emocional, pero no descarte la atracción física.",
    "ddf9b1dd09f9371fab75a5f686a770c5"
  ],
  [
    "Sabes lo que necesitas",
    "a80ca230e51a2a8f7d962029af9234b9"
  ],
  [
    "No sin ti aquí, no sin ti aquí",
    "e10d4376870db1742065ed4e1d511a8e"
  ],
  [
    "Ver a todos los demás encontrarse con los suyos en esa esquina",
    "97239a6103dff0b75a5f6fc2c6ea222d"
  ],
  [
    "Fui a usar el teléfono a la tienda de comestibles",
    "cbd25da40a6296684a3e929cb48186b3"
  ],
  [
    "Dame un amigo",
    "a675f2bb31bac5a41bc4d9bd66955859"
  ],
  [
    "En 1858 publicó la primera edición de su libro «Anatomía»; sigue siendo un estándar médico",
    "8c72ecff307145f1787d3ebbe5d016b5"
  ],
  [
    "Un parque de atletismo.",
    "60fb78775aab2a02798761d304927701"
  ],
  [
    "En 6 semanas en 1912, este y Arizona fueron admitidos como los estados 47 y 48",
    "86668b903154fac1cf5911e3c01166dc"
  ],
  [
    "Dale espacio, no la dejes caer y mantén tu mano quieta.",
    "58ad4518ff58c1af012bce946c3d7a37"
  ],
  [
    "en un tiempo bastante corto». ",
    "21fa5578e2ef51f1dddec5804319f799"
  ],
  [
    "«I Would Die 4 U» & «When Doves Cry» son canciones en esta banda sonora de 1984",
    "6c56849bdee7087a3bd3225f83bf0c22"
  ],
  [
    "Poco después de que este compositor de «Gretchen am Spinnrade» conociera a Beethoven, fue portador de la antorcha en su funeral",
    "46c6eca66c3a31e37898a6e002dba874"
  ],
  [
    "Si solo intentas frenar un poco las cosas, una suave decepción es más apropiada.",
    "d7001225ec3f60c8a6d1bf03844d9464"
  ],
  [
    "Para conocer la vida del minero, puede visitar el Museo de Minería del Carbón «Big Pit» en Blaenavon, en este país del Reino Unido.",
    "fc3d2142894aa777a99c2d523b340179"
  ],
  [
    "Apropiadamente, se puede encontrar una réplica del Palacio Ducal en este casino de Las Vegas",
    "aad34493777e7e1ffb6db780c74e20e4"
  ],
  [
    "Me follo a una perra para dormir, hora de la siesta",
    "0c4a10f056a985a5413ee96b4ff3a050"
  ],
  [
    "Es el pueblo donde 20 personas fueron ejecutadas por brujas en 1692",
    "d81767878e3096f86321c4ced51eee4d"
  ],
  [
    "En el club, y mi segundo trozo",
    "d69ce111b1db25328dd859581a4e5975"
  ],
  [
    "¿Cómo llegaste a ese campo?",
    "d8df3a8021c533fb30c674c6d5b2cbe3"
  ],
  [
    "Porque tú eres mi salvavidas",
    "1b2c5b0dcd0cd7351b160fa9476ae59e"
  ],
  [
    "Dale un beso a la persona en la mejilla si eres una chica y quieres enviarle una señal de que debería empezar a besarte.",
    "e8ef4b3f421dd9255dc95f7c8e6c8eca"
  ],
  [
    "Golpeé a una perra con un negro de cambio",
    "7cf008d3a52fc01645be5dbda53ce013"
  ],
  [
    "Observe cuánta ira, resentimiento y tristeza siente por el final de su relación.",
    "7010ae3c4402afe2e4b431b3607d4ff1"
  ],
  [
    "¿Quién se ríe en mi biblioteca?",
    "e5e69d2367294af9e0d41906f6e77ee3"
  ],
  [
    "Lejos de ayer,",
    "e3da287032129894fb9f5a98bb9075a0"
  ],
  [
    "Una decepción suave puede dar a alguien la impresión de que querrá reavivar las cosas más adelante en la vida.",
    "33b4f8804faf2adf33a07af0a98d0243"
  ],
  [
    "Nunca te dejaré ir",
    "c1b1a467739c8de91611ea80482ad040"
  ],
  [
    "Solo estos peces gordos pueden argumentar ante el Tribunal Superior de Gran Bretaña",
    "f80d16c82265e6ea3a8e4109172aeb7b"
  ],
  [
    "En 1977, The Fixx apareció con «The Complete Book of» de James Fixx.",
    "060502424fa5a35e3404c078c92f0e35"
  ],
  [
    "Y yo, he estado en Los Ángeles demasiado tiempo",
    "438b59654890241a3b8b5bfb6429df81"
  ],
  [
    "Aumente su confianza con la visualización.",
    "3228fc9c224db2a751a55ee19d406cdc"
  ],
  [
    "Para la máquina de discos, puedes probar: «¿Has visto la máquina de discos en la esquina?",
    "14df78da67c481c6077e8d759edbd5ad"
  ],
  [
    "Tengo un abogado para el caso para mantener a salvo lo que hay en mi caja fuerte",
    "0b6f5a2908d7838b3eb982340877b92f"
  ],
  [
    "Y siento que tengo mi oportunidad como si fuera llamada y hombre b",
    "7707aa39fd84ffc818b55f619aa8ed21"
  ],
  [
    "El hijo de una pistola que es divertida de manejar",
    "7d724947631c3a230a75ed1a5996e08f"
  ],
  [
    "¿Cuánto tiempo va a durar esto?",
    "2e84433a4190a54694eec73d44aebe87"
  ],
  [
    "Instrucciones de copia de datos y documentos de protocolo",
    "61988c6b9c99e8c826a5275f951d321a"
  ],
  [
    "Después de tomar un curso por correspondencia sobre elaboración de helados, abrieron su primera tienda en Vermont en 1978",
    "29547c87645f3751f525a054802564eb"
  ],
  [
    "Pero aún no sabemos por qué",
    "fc6af466b1d42334de7d805d1c468b69"
  ],
  [
    "Todo lo que hacemos es perseguir el día",
    "f3d655140b2b46b4b2d292291fd63cdc"
  ],
  [
    "Si estás en un lugar como una librería o una tienda de cómics, pregúntale cuál es su libro favorito o qué libro está leyendo actualmente.",
    "62a4c31faadf121298fab36a42e2a269"
  ],
  [
    "Diego García lleva el nombre de un hombre de esta nación que exploró la región en el siglo XVI.",
    "8e547e13f869fb03d3154955e7a11aaf"
  ],
  [
    "Esto cultivará una imagen corporal negativa y pensamientos negativos.",
    "80a3c59688404142c2f15bab402cba90"
  ],
  [
    "No puedo decirte la verdad sobre mi disfraz",
    "b591d77e52ebadd48127eab4d9a27ad4"
  ],
  [
    "Hablar de los oídos de tu cita sobre pasatiempos, intereses, chismes o problemas personales lo hará correr.",
    "470cd356df106fd14041c7b30cc060dd"
  ],
  [
    "No apresures las cosas.",
    "c7cbdaeaffc1278c2567f38a2eb57aa5"
  ],
  [
    "Sobre el hombre que tiene el cuello azul.",
    "61765fb287e6cea90d39bb8e85be41b4"
  ],
  [
    "Y desde mi cama puedo sentir el sol",
    "a2f53a0974f900d8db33013811bf20e8"
  ],
  [
    "Nappy Boy (aye) y Pretty Boy (aye)",
    "b5cbb30bb88b087a14147cce65d075ff"
  ],
  [
    "Tanto que necesito decir",
    "5d2409f276202d93eecbc07a05f63a50"
  ],
  [
    "Representando a personas como Mike Tyson, se autoproclama como «El Mejor Promotor de Boxeo del Mundo»",
    "cd90466d2b32495ce1ece0c70ae95516"
  ],
  [
    "Pero quizás deberíamos obtener una anulación antes de que esto vaya demasiado lejos»",
    "b55273573d9a5640ad952e58d2c5361b"
  ],
  [
    "Las iniciales en el nombre de este famoso psicólogo significan Burrhus Frederic",
    "aaa2a277e85cae5b205ef55298d8964a"
  ],
  [
    "Sé que estoy actuando un poco loco",
    "89542b5563bc847637ee2e4cd63661e0"
  ],
  [
    "Habrá muchos lugares nuevos y gente que ver.",
    "3a4c00abad6f38128df800fae37795c3"
  ],
  [
    "Oh, Dios mío, ella tiene tanta razón, sin embargo (sabes que tienes tanta razón)",
    "fddac9629959e6532500cb3bb9abbe32"
  ],
  [
    "El médico dijo que tenía coágulos de sangre, pero no soy jamaiquino, tío",
    "db268eed7ef311b71c5c9169deba4181"
  ],
  [
    "Y esa mujer que tuve",
    "1b6c395bfbcb2a428fec530f4ab42f27"
  ],
  [
    "Si la persona que te gusta se vuelve hacia ti, gira también.",
    "5bdb014acdbbf5ba5d244972e83156ac"
  ],
  [
    "Y no mires atrás ",
    "baa884e58b27ff09a2dc4700a0b4a1ae"
  ],
  [
    "Patrick Henry dijo: «No sé qué camino pueden tomar los demás, pero en cuanto a mí, ¡dame» esto «o dame la muerte!»",
    "8b56018d8aa6ae593a010a765d3f5a81"
  ],
  [
    "Las personas felices son personas seguras.",
    "9d1b160ada8de18c201a9329361c37a3"
  ],
  [
    "Frank Ocean:",
    "2eb8a7fe3bdae8d3489d0dce5641b864"
  ],
  [
    "Sea abierto y sincero.",
    "97a675a62a3c1852345d05bcb993badc"
  ],
  [
    "El nombre de este corte deriva de un establecimiento de licores de Nueva York y contiene el lomo y el músculo del lomo superior",
    "80c6b46d36ed465d6774a14a5ccb3c02"
  ],
  [
    "Vivir el momento, pagar por matar",
    "402f218cc1f1665fa77fef80d6aab794"
  ],
  [
    "No solo puedes estar físicamente presente, sino emocionalmente distante o emocionalmente comprometido, pero sin ningún deseo por tu pareja.",
    "7df8ad2d3fd75aaa868b2b7152584795"
  ],
  [
    "Acércate sin un compinche.",
    "63233684af1a2ad197050c48abd54a45"
  ],
  [
    "Donde pone su bonita cabeza",
    "e52e28c66cbd37c38ba0dfda45745476"
  ],
  [
    "En 1859, antes de ser presidente, escribió: «El que no quiera ser esclavo debe dar su consentimiento para no tener ningún esclavo»",
    "90ac19ebeeb7ea187b1e86298cf25e94"
  ],
  [
    "Aunque es importante escuchar, no finjas estar demasiado interesado en algo que no te importa solo porque él esté hablando de ello.",
    "77e9649d18ccc7f7165599fc396bd010"
  ],
  [
    "Este libro de Eliot Asinof está subtitulado «Los Medias Negras y las Series Mundiales de 1919\"",
    "39ba8dcffead9deb73234f3ddc9f3a2c"
  ],
  [
    "Es el animal del estado de Vermont",
    "4d780900917225e322c8576e3dd3902c"
  ],
  [
    "Creo que la cerveza fría, fría",
    "d9127a2c73a58dc3e25ab9be773da30f"
  ],
  [
    "En Indianápolis v. Edmond, la Corte Suprema dijo que los policías no pueden instalarlos principalmente para buscar drogas en los automóviles.",
    "efc85598e5f98fd55213d5af29925a59"
  ],
  [
    "Este autor francés se burló de las locuras del hombre en su sátira punzante «Gargantua»",
    "fb62c8ea2765a02225bb2d8916102dc6"
  ],
  [
    "¿Quién hubiera pensado que encontraría a alguien?",
    "1b537a622faa6f57280fc89c5c737ddf"
  ],
  [
    "... persona para Wild Bill Hickok es ella",
    "cc8a7c86f507e5e9790f877f79466a21"
  ],
  [
    "Llámalos cuando digas que lo harás.",
    "300793099e84afc3c99c8a23c07bc86b"
  ],
  [
    "Hay mucho, de amor perdido y encontrado",
    "acb649377ca14d1116957fe9d49fce2a"
  ],
  [
    "El último pasó muchos años con Ernst & Whinney, este tipo de firmas, antes de fusionarse con Arthur Young",
    "76e71719170b0254e9712bc340e22f38"
  ],
  [
    "A ella le gusta cuando su padre la arropa muy apretada",
    "59fb0c574bd8ca61b12721121fe481f9"
  ],
  [
    "Soy +B.I.G.+ como Diddy",
    "bdfb66c80a13281380228eb8fb5841aa"
  ],
  [
    "Ofrecer apoyo cuando haya habido una muerte en la familia o un divorcio.",
    "74efd813f1b19d3e9df71ab73cddba4c"
  ],
  [
    "Me hizo pensar",
    "278a15ce8b9503d7b365200584f7dc28"
  ],
  [
    "Haz que el caballo coja un galope.",
    "35dba0b7cc17b223670b636288078719"
  ],
  [
    "En el tribunal, este tipo de pregunta sugiere al testigo qué respuesta se desea.",
    "9885a379e25d62eaa596be0d277c1419"
  ],
  [
    "Hágale algunas preguntas sobre sí misma.",
    "0acf8d3b2b3deb99da076071d577d5d8"
  ],
  [
    "Mira si ser coqueta es solo parte de su trabajo.",
    "e4d65e2dec9566997e85b4bace3ffe93"
  ],
  [
    "En un viaje de 1987 a China, esta autora de «The Joy Luck Club» conoció por primera vez a 2 de sus hermanastras",
    "428d9785dd6473563fa48fca9588913e"
  ],
  [
    "Quiero decir, (No lo conoces realmente, ¿por qué mientes?)",
    "d4e80dee2d6a83c54c947b3f5be4672a"
  ],
  [
    "Y vuelve al día en que nos enamoramos del primer beso",
    "5a52aa2c0161f3d6cc8201489b4d2e26"
  ],
  [
    "Pero sería un tonto si esperara demasiado tarde ",
    "2741f99251713773ea7f2ac08ee3d952"
  ],
  [
    "El nombre de esta hierba que es similar a la mejorana proviene del griego que significa «alegría de la montaña»",
    "20a3cb87b7b689277e1be18b97b88ddc"
  ],
  [
    "Toma lo que me dan",
    "0c67125d32274632921bb3b2ea827321"
  ],
  [
    "Llévame donde esos blanquitos están tonkin'",
    "222bbaba1ac2833feac3a2d3a33ad8cb"
  ],
  [
    "Tenga paciencia esperando una respuesta.",
    "6ed7332ec2d370a884c17e56b20b3a21"
  ],
  [
    "Después de descansar finalmente en tierra firme, Noé construyó una de estas plataformas elevadas para dar gracias a Dios",
    "b9669f98dedda866f01fd74b648d6bbb"
  ],
  [
    "Vamos (fuera)",
    "0d88bf334f3896b8115f30652e9d3d43"
  ],
  [
    "Promocionada como una cura para la resaca, esta abundante sopa hecha con callos es popular en la mañana de Año Nuevo.",
    "587e94a99d360dbccfc418811bc70c0a"
  ],
  [
    "Ven al otro lado de la playa",
    "994a3ebbd56340ae07e23746aca30538"
  ],
  [
    "Tienes la curación que quiero",
    "8b5539730c411969f55a071d1870766c"
  ],
  [
    "Un extraño cortés seguramente despertará su interés.",
    "446657cfd8f3297be0775c0f46dcf429"
  ],
  [
    "Y tienes esta forma de caer dentro y fuera del tiempo a medida que pasa",
    "2dea23fa459177d69f7d3c823a3406d7"
  ],
  [
    "Rezar para que el destino esté de tu lado",
    "7414f3dce408d47b6dbee74e39a76f8e"
  ],
  [
    "Pon a prueba sus límites personales antes de tocarte.",
    "a5348473fb40699fa2762c08aab41d73"
  ],
  [
    "Para hacer sus demonios",
    "64452bd28a3c9b562566533a7384d09a"
  ],
  [
    "Vamos a despegar",
    "d7a98a2fcbe68c330b0d609f0ad0e428"
  ],
  [
    "Porque a veces esa montaña que has estado escalando",
    "77b5a0f8b1c67901d67176f5d869ed7c"
  ],
  [
    "Me atrapó mirando para otro lado",
    "dc958066562bf99af6f95c7071cbb664"
  ],
  [
    "No me voy a rendir (Woah)",
    "e99f386dfdca44a45f6d261311db5f4e"
  ],
  [
    "Y de todas estas cosas que he hecho",
    "7dd26ba19fbca397b9a0d735491f54d2"
  ],
  [
    "Bebé sube, enséñame las cuerdas",
    "343a1334109e96a5635fbf2b7802aba2"
  ],
  [
    "Por ejemplo, si empezaste a crear lazos afectivos por una canción de Steely Dan, compra entradas para un concierto de Steely Dan.",
    "b6bbc2fdfcf85bf44cfde899eaaa2725"
  ],
  [
    "Neva ha sido un negro que ha jodido a Eta nada menos que al cien por cien,",
    "1d36dcfcfd51e39de3b6cfda2d164923"
  ],
  [
    "Y mira cómo se hacen realidad",
    "c779cfe9dfae14d56a3e2709e8354cd8"
  ],
  [
    "Y no hay posibilidad de que lo solucionemos",
    "f8180ac5ff0824c892603eb656a99d84"
  ],
  [
    "Sobre todo, necesitan saber que tú tienes tu propia vida.",
    "cd4a850876055d940decddfe1da7b4cc"
  ],
  [
    "Regresa con la mujer y convéncela de que salga contigo.",
    "d93fb918649ba6429c69ffb631453cf5"
  ],
  [
    "Porque vendrá de una larga línea de pecadores como yo",
    "65838f6a634a0807cde1b76d1f72fde2"
  ],
  [
    "Bailando en cámara lenta",
    "47157df7b8b2c84b2afe79caba8d0434"
  ],
  [
    "Termina solo en casa",
    "5ee7e9705eea330ca415a9832b91a8be"
  ],
  [
    "Una plataforma elevada que sobresale de la pared de un edificio o asientos altos en un teatro",
    "ad691ab69db1f5fb7318ef233cc8bce1"
  ],
  [
    "Me haces sentir que lo tengo todo, sí",
    "97edbc03472bf9118fae21ce69fd40d3"
  ],
  [
    "En la Galería Nacional de Retratos del Smithsonian, puedes ver a esta princesa india tal como realmente aparecía",
    "838fd00c879cda354323abd65b7b9e38"
  ],
  [
    "Por favor, cuéntame más».",
    "32e441a41f29c74345fc445b6a8a199e"
  ],
  [
    "Nena, no eres lo que vinimos a hacer",
    "033087829995ffd953573c77674cd5c2"
  ],
  [
    "No conformarse con menos.",
    "c16527888182f86e33211197b5250100"
  ],
  [
    "Si ella no lo dice, entonces no voy a chillar.",
    "be0b5802f95268eaa5d1d96e848508b8"
  ],
  [
    "Este general que comandaba las fuerzas aliadas es hijo de un general de brigada",
    "dd29c44f362637e8eaccea32f7ca5954"
  ],
  [
    "La postura es importante, así que ponte de pie o siéntate, erguido en lugar de agacharte.",
    "44aefcbc61a7d7a218d29b358af9092c"
  ],
  [
    "Demasiado duro, demasiado hambriento, demasiados, por eso",
    "29aba92b609448b41d70ac9c2cb0ea49"
  ],
  [
    "Pero hay una forma de dejar a alguien, ",
    "52e5cee9c658e0d0ba981926561b908f"
  ],
  [
    "Kanye West y Chaka Khan:",
    "702913303dd1af40e6dd21d26a825678"
  ],
  [
    "Si eres muy tímido, pídele al chico que te tome una foto a ti y a tus amigos.",
    "e9e9e7afb15341790b7b9e7ff5a8d012"
  ],
  [
    "Ella se ríe, sonríe y tiene un aire de consuelo a tu alrededor.",
    "1f66c1e471beabac572b28f25aa62db4"
  ],
  [
    "Habla de lo que quiere hablar.",
    "b17c0879c734777bd5550087aa7a96a9"
  ],
  [
    "Cómo te sientes (cómo te sientes)",
    "b2721c7a34e4e0c5bfd438b60d96347e"
  ],
  [
    "Sea tan alentador para su amigo como lo haría con sus amigas.",
    "8df94d179130907c1997fbfff289fb80"
  ],
  [
    "Pregúntale por su vida.",
    "bb14d281d5955a2cff04af7293552eb0"
  ],
  [
    "Una historia que contar",
    "59ffe2c9361a6f5f815e8d25de6e7153"
  ],
  [
    "Todo el vacío dentro de ti",
    "e958b9c354fd6874bb36910ee1f90374"
  ],
  [
    "{Compramos las botellas todo preparado, negro}",
    "fcd478d54cf093ce3b92831d88191411"
  ],
  [
    "Pero aquí en mi corazón, nada ha cambiado",
    "9474ea97e27e8649a2514caf2ce34b9f"
  ],
  [
    "Justo en tus manos distantes",
    "4da35f41de218b2fb1270d7823034938"
  ],
  [
    "Estaba justo ahí, en su bolsillo.",
    "cb2ef176378d7a835ec54bec030baf8d"
  ],
  [
    "Un diccionario lo define como «un ataque de ira violenta por parte del conductor de un automóvil»",
    "0aea333f1a485a0344ddcfa8a0889820"
  ],
  [
    "Y es tan difícil manejar esta verdad absoluta",
    "1a349b4ac00598a7355da9c5b05e821b"
  ],
  [
    "Y se sienta pacientemente",
    "7651eb4b1f630cc78ae921dea60b9428"
  ],
  [
    "Me puso el apodo K-Rock para que me dejaran en paz",
    "bf426abc3d11fd266e29105849aeca0b"
  ],
  [
    "Déjelo hablar y no interrumpa ni hable demasiado y haga muchas preguntas.",
    "81d0749394b37ad3282384cb9f9f0664"
  ],
  [
    "Usa brillos de labios para añadir un poco de brillo a tus labios.",
    "3a5f18235a230450a7ad09ea237c930e"
  ],
  [
    "La vida nos da de nuestro pasado",
    "53068f84f1a5cfbca5a6270f13c47f8d"
  ],
  [
    "En algún lugar de mi armario ",
    "7f6479453acf7503060b13a1230c4398"
  ],
  [
    "Sigues diciéndome que estoy perdiendo el tiempo",
    "d4e352495db04b6d9fb838abedaa0c83"
  ],
  [
    "Si les parece bien, no te preocuparás demasiado por salir con esta chica.",
    "9e1c201f0fab3839f8f7b5482238d6ac"
  ],
  [
    "Bares de buceo: Estos bares se consideran un poco sórdidos o húmedos, con bebidas especiales baratas y un ambiente informal.",
    "b9b1364a94ca270dacbfe2137567e0b5"
  ],
  [
    "No empujes las cosas.",
    "e7025fcedc998115defa55018c76e4de"
  ],
  [
    "Y no quieres quedarte ahí porque son tus peores primos",
    "33b85296a69bc259ab926a463bb3e619"
  ],
  [
    "Es totalmente la hora de Lady & the Tramp.",
    "77e0dea168a521bf91ff95b2bedbf4d2"
  ],
  [
    "Por eso siempre me ves con al menos uno de mis relojes",
    "f5e5a9f574634bc0208994055dd31762"
  ],
  [
    "En 1974, Dick Clark los creó para ABC cuando los Grammy se mudaron a Nashville.",
    "0d8b6894f9d375ac14542181b661baa1"
  ],
  [
    "Nunca se sabe cuándo alguien será alérgico a estos aerosoles también.",
    "535533854acd91d86e8549d108a17f05"
  ],
  [
    "Cariño, no lo olvides",
    "3c3b57bf10dcbe17ade003e393bb9e77"
  ],
  [
    "Y esa voz humeante, sí",
    "9ba3b3d1ec8db7ebc5b7d4e8f83faccc"
  ],
  [
    "Por ejemplo, pregúntale sobre su pasatiempo favorito, y luego pregúntale cómo llegó a ese pasatiempo.",
    "dfa19a68994919a6053241303239c32e"
  ],
  [
    "En una ópera de Wagner, este caballero del título le dice a Elsa que se casará con ella siempre y cuando nunca le pregunte su identidad",
    "4ce07e953e61dd976ec5657f02785723"
  ],
  [
    " Si me enseñas lo que te gusta chico",
    "bfb7236171f5919f8a24f8478dface86"
  ],
  [
    "Supongo que cuanto menos cambian las cosas",
    "800e754e1fb557e6a8c7618a2f08abf1"
  ],
  [
    "Hablar positivamente sobre el pasado asegura que la conversación comience de manera exitosa.",
    "caf6e2bfcdb5324c67d00f16dfc98a4d"
  ],
  [
    "Su padre la llama ángel y su madre la llama tres veces por noche",
    "116f7a50bb2a09ab5b0dedb5bacbc8c0"
  ],
  [
    "Este autor de «Antígona» protagonizó su propia obra «Nausikaa» pero más tarde dejó de actuar",
    "3775548e1dc66488b58f245dde0dbd3b"
  ],
  [
    "Esta novela de 1898 se divide en 2 partes: «La venida de los marcianos» y «La tierra bajo los marcianos»",
    "32b16cbe4ebcbc6808b811585d45ba3f"
  ],
  [
    "Me hicieron para mantener tu cuerpo caliente",
    "5f231d793cac27755ffd895821a6e6eb"
  ],
  [
    "Le dijo al gerente de sus grandes almacenes de Chicago: «¡Dale a la señora lo que quiere!»",
    "086074d289ca948d4d6acc4dedba8173"
  ],
  [
    "Las lesiones, las infecciones y los ruidos fuertes pueden hacer que esta membrana entre el canal auditivo externo y el oído medio se rompa",
    "473fb8c52915f43124390f782176d659"
  ],
  [
    "Y piérdete en lo que dices",
    "94f89d969aa8e034468a6b3e2bef3901"
  ],
  [
    "Esa tormenta de granizo en el 83",
    "f75be10ffe8f79ac27d64b059347b5e8"
  ],
  [
    "Vea cómo cuentan sus chistes, pero no memorice los chistes y simplemente los repita; eso puede parecer bastante rígido y zancado.",
    "3160bbee4c8ef79aeece0cd175a2b154"
  ],
  [
    "Si los clubes no son lo tuyo, ve a otros lugares donde la gente sea sociable, como una cafetería.",
    "34e4e83f5146980e85a78aa20bc35198"
  ],
  [
    "Usa un tono coqueto.",
    "02e7ab0c7c0c2e6a8864c21d27b440ad"
  ],
  [
    "Mezcle y combine sus patrones.",
    "4e0663cbe195cac88743e242cf312d7b"
  ],
  [
    "¿Cuál es tu recuerdo más preciado?",
    "1d9f885fc43830271965ec20800eb3b3"
  ],
  [
    "Comunique lo que funciona para usted.",
    "6eccf4b14d2e6d4f6e820e2265dc0cc1"
  ],
  [
    "Puede que tenga un poco de dificultad para mantener el contacto visual contigo sin que se sienta un poco incómodo.",
    "574d8fa5800c563d8429570e2908a9e6"
  ],
  [
    "Pase su tiempo de inactividad juntos también.",
    "e2af0a2aced0006830e9caeca32e69c1"
  ],
  [
    "Sin embargo, asegúrese de que su cumplido sea genuino y no sarcástico.",
    "47be7c57d88e2fd092cb18207f81bad0"
  ],
  [
    "Si está listo para el siguiente nivel, ¡no exageres!",
    "137b2ca5099453844aa4cf5756cefd2a"
  ],
  [
    "Rush está corriendo, horneando el cuerpo",
    "fbe508901aa182690a6e2bcd54f90ff9"
  ],
  [
    "El único sin el que no puedo vivir",
    "124a39e636afc29a9e9c94163e29865c"
  ],
  [
    "Culpa mía, ¿es culpa mía?",
    "6268cab99d8c6befcd30a9e6c8b51a5b"
  ],
  [
    "Y no pasa nada cuando nada es verdad",
    "c10aca964a4176c2dcae5fd6d7206f3a"
  ],
  [
    "Y si alguna vez olvidas lo mucho que realmente significas para mí",
    "1ac6673dfaab7c667e7f655d7a16a4c8"
  ],
  [
    "Póngalo en marcha, chico",
    "fc97d699f6638f2765aec07ac3c058ce"
  ],
  [
    "Como nuestro último beso, fue perfecto",
    "7ac1f35f55ec90316ee048fc249445d5"
  ],
  [
    "Oh, no, dime cómo tengo que estar",
    "6dbbe2e46258efe9f32480e0f3dec5cf"
  ],
  [
    "La persona con la que soñé",
    "64f815307f9ad9de98478c0807217671"
  ],
  [
    "Muéstrame el cielo cayendo",
    "1e8bbb482834b49025bc6174914a9d89"
  ],
  [
    "Me das un significado",
    "ee5ba158a20a988628acbfd7757d306c"
  ],
  [
    "Es solo una lección que hemos aprendido",
    "56520057f97c9afcfcbcd959ac539183"
  ],
  [
    "Ahora simplemente no puedo prescindir",
    "c56101f2057fc61f5dd18ba0e4060064"
  ],
  [
    "Cincuenta años cincuenta, vestido de muñeca para mi «Sí, quiero».",
    "6ffe4dd447d05e70d6c75aca412f17b0"
  ]
]