[
  [
    "En ese momento, después de caminar salvajemente arriba y abajo, escribió estos versos sobre la arena con su bastón: Por fin puedo en esta orilla aligerar mi dolor con suaves lágrimas.",
    "0c4341dd7ecfe8aa60298e67186e63a5"
  ],
  [
    "Tienen raquetas, ¿no?",
    "a4089bbbd7fd6548950f67162cb74459"
  ],
  [
    "La nueva tienda trae lo mejor de los artesanos del Niágara a Dubái",
    "761a11140263d7e0bc18c9a420553a55"
  ],
  [
    "El primer viaje de Colón al nuevo mundo terminó este año",
    "fafb54bfe45578144dc5f3a0169814db"
  ],
  [
    "Sin geografía, no estás en ningún lado.",
    "ed457e4ec6c03acd39a4af74d5b289ee"
  ],
  [
    "Mi esposa tendrá cinco; pero, claramente, ha confundido",
    "e9f79e63f9d0e58e77fe8986afb9a587"
  ],
  [
    "Siento que estoy flotando por la noche",
    "d920bd9e22ec0cc00cebcce894e3c64e"
  ],
  [
    "Lindo lugar también",
    "d25fbe734de0eaadd59313232886161a"
  ],
  [
    "A mitad del proceso, mi supervisor sale y comienza a reprenderme por volver a tener mi portátil en el escritorio.",
    "9a983693f03d739cc29668e81ae97245"
  ],
  [
    "Tan horrible que hicieron menos cosas que la última vez.",
    "4b87563db6f1789b36494efabc336998"
  ],
  [
    "Durante los 12 años de economía de goteo, construimos una falsa prosperidad sobre una base vacía a medida que nuestra deuda nacional se cuadruplicaba.",
    "08342f6440c5e0de4979a27a5ba46333"
  ],
  [
    "«Crea una pantalla donde ingresarás los códigos de trucos.",
    "7a0d1b0fc5c95246f8e60296a5c66fe6"
  ],
  [
    "Más allá de sus creencias religiosas, Gandhi declaró otra motivación para sus experimentos con la dieta.",
    "4992ae346fe717b899aaafdfc11250d9"
  ],
  [
    "Fui un sábado por la noche con mi novio y el lugar estaba lleno de grandes fiestas/familias, hacía mucho ruido y los camareros y otros empleados corrían por todas partes.",
    "00a6edb64fd7371542fe38323d43794e"
  ],
  [
    "Aquí está la primera: A TODOS LOS SÚBDITOS LEALES.",
    "0148b0d990a36c465e1000772bac47db"
  ],
  [
    "¿Dónde está exactamente tu zoológico?",
    "bb5954d7edb1d1f0494c20d7754c6763"
  ],
  [
    "La policía busca paseadores de perros para vigilar el vecindario",
    "a8818041d00b06c33ae2a20d2d01216d"
  ],
  [
    "Ella estaba reventando por todas partes en corpiños por Jean Paul Gaultier en su gira «Blond Ambition»",
    "34624613c7317a548e7346a6a9c36cb3"
  ],
  [
    "¿Cuándo se presenta Sean Connery a Wimbeldon?",
    "92bc17d9283e79460a76b0546c71bae7"
  ],
  [
    "Con respecto a las últimas sugerencias del orador, parece que",
    "de25f7d4d422efc8979339e00542d46a"
  ],
  [
    "Y se sientan en la barra y ponen pan en mi tarro",
    "4c88808ffd1277c3190db58d93aa831c"
  ],
  [
    "Absolutamente una empresa maravillosa.",
    "b8a712c19505760564da790a4c5e930e"
  ],
  [
    "El metal es un tipo de música heavy donde la pesadez se produce de una manera particular.",
    "78ff804b9ccb2abec9acb2b9a8fbf186"
  ],
  [
    "Poner una sonrisa constante en mi rostro.",
    "4822cd2ca90eb6952611bc2405ffbe5a"
  ],
  [
    "Y lo que me hace seguir adelante, lo que me mantiene luchando, es que, a pesar de todos estos reveses, ese espíritu de determinación y optimismo, esa decencia fundamental que siempre ha estado en el centro del pueblo estadounidense, perdura.",
    "e902b01ba22d256a8c2affaff6ce5bd6"
  ],
  [
    "Crea una dirección de correo electrónico profesional.",
    "af59b4678ab832f4540911f255e65671"
  ],
  [
    "Las revistas científicas producidas en el Reino Unido incluyen Nature, British Medical Journal y The Lancet.",
    "cb87f450216fd08a231eb81a2f06aabd"
  ],
  [
    "El gran estado de Texas tiene un centro de visitantes igual de grandioso.",
    "48bffef60cf0f8705821e7bae8688e69"
  ],
  [
    "Pero el hermano no lo aceptaría hasta que el otro le pagara trescientos dólares, y eso estaba obligado a hacerlo.",
    "83ce5f5eea662892f2253cd72edf708b"
  ],
  [
    "¡¿Cómo me ha podido pasar esto a mí?",
    "ded9104b1be78163b08a8171dbf73952"
  ],
  [
    "Llamar para cancelar las tarjetas de racionamiento de ciudadanos de Bangladesh",
    "24cea93dcf3efbec78e868515ddfc08f"
  ],
  [
    "Sostenga los extremos del juguete enrollado que se vendió por primera vez en 1945, luego suba y baje cada mano con un movimiento rítmico",
    "c8ed9ad7792f732253c776f7ec28369b"
  ],
  [
    "Envolver regalos es fácil, obtienes tus tijeras/cinta de papel.",
    "a001ebab8af3ba3a9ca441926beaecda"
  ],
  [
    "En cierta medida, las mujeres se habían protegido a sí mismas mediante",
    "31b2d462e238454aac75fd612a228045"
  ],
  [
    "Los pájaros que saben que acuden",
    "808600d1aabb6a00c970e70e4a1f3172"
  ],
  [
    "Estos tipos eran absolutamente profesionales.",
    "cdce5d0df7bcd58cd520acf47dd54304"
  ],
  [
    "Por lo general, me rompo y lloro en esos momentos.",
    "ade118417dbb45a9a5b43e8258c51402"
  ],
  [
    "Uno con un gran teléfono que recibe calidad gana.",
    "68f8e8e6b144837ce834a07ff4926a46"
  ],
  [
    "Defendemos el principio de que las naciones más grandes no pueden intimidar a las pequeñas, oponiéndonos a la agresión rusa, apoyando la democracia de Ucrania y tranquilizando a nuestros aliados de la OTAN.",
    "5b66985d119ec75d781804ea72ffd347"
  ],
  [
    "Cuando encuentre propiedades, encuentre la propiedad 'Anclado' en parte.",
    "46f0fcf180f26e2e6423f613ee46b6d5"
  ],
  [
    "Otras secciones observables incluyen el área cerca de St. Clair Avenue West entre Bathurst Street y el río Don, y al norte de Davenport Road desde Caledonia hasta Spadina Road; los terrenos de Casa Loma se encuentran por encima de este acantilado.",
    "b30de321c3d155a6f3656c054e079b6a"
  ],
  [
    "La hamburguesa de atún con incrustaciones de wasabi es para morirse.",
    "b153853c8d6a6db3afff82e460d9acfe"
  ],
  [
    "Obligó a Cenicienta a sentarse y, poniéndole la zapatilla en el pie, descubrió que se ponía muy fácilmente, y la ajustó como si hubiera sido hecha de cera.",
    "fb1fb1e47d75158bcaf35959f944d839"
  ],
  [
    "Cuando os caséis, cuando me presentéis a la gente tendréis que decir: «Este es mi cuñado Ross». No, «Mi amigo Ross», «cuñado Ross». Es raro, ¿no?",
    "af603532e951e4ddb7560a0f6c985379"
  ],
  [
    "El rally de PM descarrila la conducción de arroz",
    "6b1eff02da66469d7a93ed745a53376b"
  ],
  [
    "Este tipo de establecimiento privado solo admite miembros y sus huéspedes",
    "27812ccc2bf39072b3a228bc5c3ac603"
  ],
  [
    "Primero un autobús atropelló a mi ex.",
    "5d9b76c29f69fb2adbf2ab4e695d604b"
  ],
  [
    "cabestrillo, y es por lo mismo, por tu permiso, que voy a dar",
    "212c6eee20115201b6648311c7bb4161"
  ],
  [
    "Es la perdurable voladura de escopeta",
    "c35f3d23f0a47289ef16fb94c44abae3"
  ],
  [
    "Tiger Heating es increíble.",
    "a7e441856b9129999b0fe8e8ff52daaf"
  ],
  [
    "Vas a usar esa energía, y ellos se encargan de que lo hagas.",
    "aeb93d14fbe818f363adef50b22a8970"
  ],
  [
    "¿Salgo a por mis cosas?",
    "542e22c166035eff615e913a85f8f522"
  ],
  [
    "Y todos los padres ya conocen la clave: buenos maestros y clases pequeñas.",
    "f32ed2246ce52211d224eafc6a6bdae0"
  ],
  [
    "Tenga en cuenta los ingredientes derivados de los cultivos transgénicos.",
    "442f8faac08c6f822480152527a2c32a"
  ],
  [
    "El tratamiento para emergencias médicas debe proporcionarse con prontitud, a menudo a través de un departamento de emergencias o, en situaciones menos críticas, a través de un centro de atención de urgencia.",
    "aba9db8cc19dcad3db264c2424095b76"
  ],
  [
    "Conseguí mi comida después de esperar 40 minutos.",
    "1bb803a757dbcb3f6af9e3ebc96df6f8"
  ],
  [
    "El mago, a su llegada, le ahorró al sultán la molestia de contarle el éxito del viaje del príncipe Ahmed, del que había oído hablar antes de venir, y por lo tanto estaba preparada con un medio infalible, como ella pretendía.",
    "95f6ffbcb2709e9b9785b12310297b70"
  ],
  [
    "Así que hoy, este hospital está a punto de dar pasos importantes para liderar esa revolución.",
    "741e7be69733d4d912d7f3b0736e863f"
  ],
  [
    "Ora por liberarte de la felicidad",
    "338d62b1b366c73bc1462f896da00d0a"
  ],
  [
    "Esto es vino blanco & creme de cassis; sustituya el champán por vino blanco y se convertirá en «royale»",
    "27b6860029483600f54a89849a9a57b9"
  ],
  [
    "Espero que el tío que quiera ganar tanto ese millón de dólares gane 999,999,99 dólares y luego sea atropellado por un autobús.",
    "9f875dfbbabac5c7ca613ef3110c7515"
  ],
  [
    "el violinista dejó su arco violinista, y dijo que no debía tocar más, porque",
    "46d542b6baf1995309cc308782b919a2"
  ],
  [
    "Pero después de un tiempo, ya no me vas a atropellar más",
    "32e4b7b53e8898d142e4281d1c7e9b7a"
  ],
  [
    "Pedí el cerdo MOO SHU y estuvo genial.",
    "6aeae252641155e191c83f8976b92eac"
  ],
  [
    "Siento ganas de vomitar y, con miedo de que me echen, hago lo único que se me ocurre.",
    "af0ba330e5b1b718bfff7299e3ee5892"
  ],
  [
    "Ja, ja, vale, ¡estoy apareciendo sin conexión!",
    "a3849d78a509e9d93f0f9327c4c4db5c"
  ],
  [
    "¿Y cómo nos aseguramos de que el trabajo duro lleve a una vida decente?",
    "f9b47a28f51f1a0085d3d618269efd7f"
  ],
  [
    "Dirígete al sur hasta la zona de la selva pasando los ogros.",
    "6cfc76e3b407b1999bf34d96727e198a"
  ],
  [
    "=== Adquisición local === Durante 2005-06, el futuro del club parecía dudoso después de que el club y su hogar tradicional, Stark's Park, fueran amenazados por los propietarios anteriores, Colin McGowan y Alex Short.",
    "dec417af4e73740c6368c87f58fc5158"
  ],
  [
    "Pedimos algo que terminó diferente de lo que esperábamos (aunque estoy seguro de que estaba delicioso, pero no de nuestro gusto) y no solo lo reemplazaron, sino que Larry, su chef, salió para presentarse y hacernos saber que venía el plato de reemplazo.",
    "8baf9652f7fd9442631788434fb7e1c5"
  ],
  [
    "Allí estaba, nadando y buceando por placer, lanzando las olas ardientes y soplando fuentes de fuego por sus fosas nasales, ¡como una ballena gritando!",
    "44819b3079c0df6afb0d01aeca3366b7"
  ],
  [
    "Es una cosa más en mi vida que de repente es completamente diferente.",
    "57189a61d805c10b28da24b7ee6908a7"
  ],
  [
    "38 empresas alquilan aviones pequeños",
    "f9a6d011a4602a5c37cd25ae0c768a7c"
  ],
  [
    "«Mikado» de Gilbert & Sullivan, no Milne, nos dio este título con guiones para un funcionario pomposo",
    "b6ffc29cfa2a20ff3a7714c1e9542eca"
  ],
  [
    "¿Cómo se llama un compañero de vaca?",
    "e1e695b789353904a853a4c064cf061f"
  ],
  [
    "T+1 hora: Empezando a sentirme raro, simplemente raro, un poco ansioso, puedo sentirlo en mi estómago, es realmente molesto, nos reímos de todo lo que se burla de los gatos de la casa, ni siquiera sé por qué, fue gracioso.",
    "f1062a25c58f9af7a13ce455aeb5452b"
  ],
  [
    "Y estoy fuera del Atlántico, 2 a 1 robarles, imbéciles, negro",
    "efe4445bea1c1991996a1d9eeb8d9404"
  ],
  [
    "También comimos las costillas de cerdo para barbacoa... bueno también.",
    "13340935c7e22e772e89d965d45b982a"
  ],
  [
    "Zelda tiene pistas en caso de que las necesites en cualquier momento del juego, y el modo online de Mario Kart es el más fluido de un juego de Nintendo hasta ahora.",
    "f9befa932f3a6d64529f144adf84fa44"
  ],
  [
    "Jaja te dije que no le gusta mi madre liao, así que prefiero a sus otros nietos, luego me prefieren aún menos porque soy una niña Jaja: P oh bueno, no es que ella sea súper mala para mí o qué, solo siempre me gusta comparar y decirme que estoy peor, así que!",
    "2bbe0cdd43a4050559b016bd915402ee"
  ],
  [
    "La actividad de fabricación está aumentando.",
    "67dfccbd0656fe18672f077dad74fc9d"
  ],
  [
    "Inscríbase en clases para fortalecer sus habilidades.",
    "85d3c1565fbc5d5ceb6b21bfdbc183b5"
  ],
  [
    "Manfred T. Reetz, Frances Arnold, Donald Hilvert y Jack W. Szostak son investigadores importantes en este campo.",
    "21777166d7fccec0fa6236ef07841395"
  ],
  [
    "Simplemente no estaba en las cartas para nosotros anoche y estoy seguro de que no volveremos para intentarlo de nuevo.",
    "ed8c07f9c707fc30d082c605388e1163"
  ],
  [
    "A la vieja bruja tampoco le gustó esto.",
    "8a77a3756f9e26a4a5f74a83533d27ba"
  ],
  [
    "Antes de salir, tengo un regalo para ti.",
    "32207b481fb6d0859dbbb80676107202"
  ],
  [
    "Se ha evitado un percance en el tren en Guntakal",
    "23da7de126b2dfef194090c1a0029750"
  ],
  [
    "En 1792, Robert Thomas fundó este almanaque que contenía información meteorológica útil; más tarde se añadió el «Viejo».",
    "0e4968e166cfc77f5863a779610911d2"
  ],
  [
    "Pero yo no, ¡vivo al lado de dos niños de diez años muy calientes!",
    "05cb877e30bcee64fd6652f6b36df216"
  ],
  [
    "¡Parece que ahora los veo!",
    "5ce33c18ac5a2f2307fda713bca87024"
  ],
  [
    "Simplemente no me culpes a mí nena",
    "27c535ee4a9f336c7f5778f6dc94c7b7"
  ],
  [
    "Este lugar se ha estremecido.",
    "1a2502df13901b6db4f202e1a5d5c14c"
  ],
  [
    "En el video enlazado arriba incluso los compara con los nazis (2:10) y cómo son parte del «Nuevo Orden Mundial»; qué maldita herramienta.",
    "f2cbde56a43a83039e75c7c8adfb45eb"
  ],
  [
    "¿Cuántas fotos sacamos con la cámara?",
    "3a4e9be09d0474fbd55f7416d75023a1"
  ],
  [
    "Por ejemplo, todos deberían saber si esta propuesta va a poner en peligro el Seguro Social.",
    "fb839ea6697e75ff3812f3f66afa58a2"
  ],
  [
    "Haga que el ejercicio sea parte de su rutina.",
    "5dc2582116ea3c78e1cc4c507c2f96ce"
  ],
  [
    "Gilbert y Nuñes vivían en Frenchtown, Nueva Jersey; juntos tenían una gran tienda de importación asiática llamada Two Buttons.",
    "0db90e808661db64e762e7b30153259e"
  ],
  [
    "(Usa su inodoro, usa un inodoro que elegí, haz que reconstruyan el inodoro).",
    "239e3dd92318970e0d2b4fa44d19d6fe"
  ],
  [
    "Después de esto, la condujo inmediatamente a su habitación, donde, dejándola abrazar a sus hijos y llorar junto con ellos, fue y vistió un ciervo joven, que la reina tenía para cenar, y lo devoró con el mismo apetito que si hubiera sido la joven reina.",
    "be54b8a3499c14a9cfc3147ba77e24b6"
  ],
  [
    "Pheebs, creo que es estupenda.",
    "e45c0139264088242125d73051069766"
  ],
  [
    "Hey Ram, ¡es generosidad motivada!",
    "64c7abebaf922ab31dadcf41ed5b6103"
  ],
  [
    "Esta estrella de «Donnie Brasco», «Heat» y «Carlito's Way» hizo una película en casi todos los años de la década de 1990",
    "7df261580790f9a6f1f7f18be9be955e"
  ],
  [
    "¿Has visto el precio del velcro?",
    "fc717869e3e186a3610d855a76756398"
  ],
  [
    "Cuando estábamos a unos 30 minutos de casa, decidimos seguir adelante y tomar cada uno 2 de nuestros 4 golpes, a pesar de que sabíamos que tendríamos que estar hablando con mi madre.",
    "ad802f4fcd0655b7b46bdcc625b6a3fa"
  ],
  [
    "Quiero playboys del mundo del suroeste.",
    "36cd2bf58d2a0ad81cba4f2783371e46"
  ],
  [
    "Quería volver a probar en un sitio nuevo.",
    "fa97513f3fcf4a9237710fb9a3b04949"
  ],
  [
    "Una hoja entera (4x8) de yeso había caído del techo del dormitorio en el que no estábamos alojados y arrojó fragmentos de paneles de yeso, agua y aislamiento por todo el suelo.",
    "da6a7ee8399b016bd99681002a02e8e3"
  ],
  [
    "Mi objetivo» en la vida es: Morir joven cuando sea muy viejo.",
    "b514df5edf1acf77c63ccf8ec4daed43"
  ],
  [
    "Estamos reorganizando nuestro sistema de educación superior para dar a los padres más información, y a las universidades más incentivos para ofrecer un mejor valor, de modo que ningún niño de clase media quede excluido de la educación universitaria.",
    "019781217ebdb4912ce47a5ed8d413df"
  ],
  [
    ", hazlo una vez más dos veces pero con el mínimo",
    "33f012041b9bf13b1a58b3fa3d6fa03e"
  ],
  [
    "Se forman cuando el aire de salida seco y frío de una tormenta eléctrica se sopla a través de una masa de aire estacionario, cálido y húmedo cerca del límite de salida, lo que produce un efecto «rodante» (a menudo ejemplificado a través de una nube enrollada).",
    "5b38afa82ffea64ae8071584fd09392a"
  ],
  [
    "La carne hecha a la perfección y el tiempo fue impecable.",
    "f467c71995120530311d54efb246c49c"
  ],
  [
    "¿dónde están ahora nuestros pobres hijos?",
    "4c74ecb0b9a6b5db83334d8dad992771"
  ],
  [
    "¿Va todo bien, querida?",
    "b694ef2b399f20852e3f8e800cc0fa29"
  ],
  [
    "Estados Unidos da 19 millones de dólares de ayuda para desastres a la India",
    "e153d9c6f08feb02b3dbd4b171fd0692"
  ],
  [
    "Edad de un caballo de segundo año, también es la edad habitual de los caballos en una carrera de derbi",
    "16ba4fc4031d71d06238ec731fd35e57"
  ],
  [
    "Trabajo en McDonald's y un cliente fue grosero conmigo hoy, así que lo recuperé al no poner nada de Coca-Cola en su bebida.",
    "57663d42fac4e3b699a71530dea5c5f9"
  ],
  [
    "personalmente, no significa nada cuál es la moral de sus libros.",
    "863e0f8dea9afd20f293422499001984"
  ],
  [
    "Creo que tienen la colección más grande de Chandeliers Chicago.",
    "b39dbbd90098f95d14d3bd8fffa51fc6"
  ],
  [
    "Se puede usar lo que consideraría un bokeh o exposición inferior, o un punto focal inusual en una imagen para expresar la visión del fotógrafo del sujeto.",
    "a5c99d0c06b20b38d2540f4cb82db47d"
  ],
  [
    "La fábrica ha sido abierta a las 8:00am",
    "7e266ad1f4c834378317449ab4dc4958"
  ],
  [
    "Necesitamos una revolución del siglo XXI para recompensar el trabajo y fortalecer a las familias, dando a cada padre las herramientas para tener éxito en el trabajo y en la tarea más importante de todas: criar a los hijos.",
    "93ceb598d41e9acb5cab539ab29d1f54"
  ],
  [
    "Evita esperar la perfección de ti mismo.",
    "031a2ca04d3e2010628aaed14925a375"
  ],
  [
    "Mitchell recibió una licenciatura (inicialmente con especialización en Bioquímica y Genética y se graduó con una especialización en Psicología y una especialización en Biología, Química y Genética) y una maestría (Administración de Asuntos Estudiantiles en Educación Superior) de la Universidad Texas A&M.",
    "87123a9607f3e069b888c751ad815e2d"
  ],
  [
    "Me encantó el hoyo de la bola de esquí y el enorme coche mecánico.",
    "7aca3e562db9efc7593ef05bfd7d119d"
  ],
  [
    "Por qué, ganando estos diez mil monederos.",
    "bbe039486d9251101b56f13e66e7b3be"
  ],
  [
    "¡Quiero despedirme en el coche!",
    "255f3eadbe436d29aa3b3f6359727ea4"
  ],
  [
    "El CID aún no ha presentado informe sobre estafa de válvulas CMC",
    "ef5ff81f238d288d5a1dbf1abb797eeb"
  ],
  [
    "Es la zona «colorida» mundialmente famosa que se ve aquí en la década de 1950",
    "fe96e356c9339926da13ac1465e16842"
  ],
  [
    "La policía cree que podría estar relacionado con la raza.",
    "00cb5329fc83dab3094bb63217936f65"
  ],
  [
    "no lo encontraría en ningún lado; así que decidí llevarlo a casa y mandar a buscar",
    "d5da58f5d151a8e0821e8e015c84ddb2"
  ],
  [
    "Pero si me lo dejó a mí.",
    "104f2a1bd43143d3dbf7e4902f1ffc80"
  ],
  [
    "Iluminación antigua, accesorios, Chicago",
    "c1fa779c66b6a5b3f4a3ec3a89687b3e"
  ],
  [
    "***Jungle Speed** es el juego de dex que más he visto aparecer aquí, y uno de mis favoritos, pero de nuevo no lo veo mencionado con la suficiente frecuencia;)",
    "61450a1932f9309e8f1c4d8af3a22cde"
  ],
  [
    "Soy tan perezoso, como si fuera a ir todos los días, así que tengo descuento anot..",
    "7ec4fbcf1b414376d64339058ccaf83e"
  ],
  [
    "Muchos de los nuestros no tienen el tiempo ni el estrés emocional, piensan, para hacer el trabajo de la ciudadanía.",
    "720fd35ed1466b8781a6e12b0537423e"
  ],
  [
    "Participe activamente en sus citas de salud y audiología.",
    "c318b71832343e96775202995822b1bb"
  ],
  [
    "Yasser Seirawan escribió: «¿Te imaginas un juego en el que sacrifiques... todas tus piezas?",
    "507be7bc354f561df73047bf061a2f4b"
  ],
  [
    "La primera vez que llegué aquí, pedí el Llano Poblano.",
    "acf59c013b9f18155af9944009b1d0f9"
  ],
  [
    "Sería un milagro, se dijo a sí misma, y los milagros no suceden; por lo tanto, esto no ha sucedido.",
    "657d70ab56a627c9ad5792f6991636f7"
  ],
  [
    "Quizá eso anime la fiesta.",
    "98f91b7ac44c69168b1b56f1ca9c85e2"
  ],
  [
    "Derrotado movimiento de no confianza contra Dikshit",
    "204a1bdde3d74cae5044971a430f8cde"
  ],
  [
    "Al ser de gran precio comprado con todo lo que tenía, Hester Prynne llamó a su hijo así",
    "bf467d7b621f5c6a6f6984188336c5f1"
  ],
  [
    "Hay una línea muy fina entre ser un cuento de chismes y salvar tu propio trasero.",
    "7f4429b9f5e5a838efcf3b3cda23a72e"
  ],
  [
    "«'Ciertamente eres muy considerado con los demás', respondió la Esposa, mientras",
    "c4dc85cb9990134a9f586bbbd2eb384b"
  ],
  [
    "Solo quiero hacerte saber que estaré a tu lado",
    "9dd2c33c88a046dc74f5b7cd7eba751f"
  ],
  [
    "Verdaderos profesionales",
    "3d11a0351ecc3403a16e97b8db30b178"
  ],
  [
    "También me robó un par de cientos de dólares, que su ex novia me devolvió con el fondo de manutención infantil de su gobierno.",
    "3bb70a88acd840cb5b32fb1b6101eb26"
  ],
  [
    "Traiga tmr lor.. puede preguntarle a Eileen también",
    "39ad28fb49cfde12d9ec3c8e07c06b1e"
  ],
  [
    "Los padres que trabajan también necesitan un cuidado infantil de calidad.",
    "20184538680b25c63053b09698aa5766"
  ],
  [
    "Arrastra la madera al área de fabricación.",
    "1b7e39206eb34369f3584387e0412f24"
  ],
  [
    "* 32) El movimiento de la luna (ر)",
    "0882b8422cde007bc1457cad04e3016b"
  ],
  [
    "Somos grandes fans de Barlata y hemos estado allí muchas veces.",
    "9cf0f5212aff56638a553e776a93562c"
  ],
  [
    "Todas esas y muchas otras mercancías encantadoras que las hadas le habían regalado en su bautizo, y el príncipe las había encontrado en la oscura buhardilla.",
    "48e24c5acca536390cdcfe118deec9c0"
  ],
  [
    "No sé, quiero decir que eras mucho más grande, quiero decir, más fuerte en ese entonces.",
    "7af1b2b9b7e77b9dfc3085b6da720242"
  ],
  [
    "Los patrocinadores llaman a bandh un éxito; los oponentes fracasan",
    "b5fc652782453cb6556159e5fc19e460"
  ],
  [
    "Dispositivo de entrenamiento visto aquí: (podría ser un 747)",
    "9f71f59a2f8d49f41a4cb34774ca86e2"
  ],
  [
    "El sexo es el mismo, pero los platos se están acumulando.",
    "36c403102e3d23a90edbfa03bb2d8a48"
  ],
  [
    "toma mi gran espada y mátalo».",
    "0b7d11de1c680df8f260cdd6cd7f01e7"
  ],
  [
    "Gran",
    "63191e4ece37523c9fe6bb62a5e64d45"
  ],
  [
    "Si es así, por supuesto, ella se alejará instintivamente.",
    "7b72aa4208966db6997d743c117c00f5"
  ],
  [
    "¿Estás escribiendo un hablante nativo para el dominio del inglés?",
    "eec7225b6568df22f2e6df376abc7f08"
  ],
  [
    "No quiero jugar al fútbol hasta que pueda volver a jugar contigo algún día.",
    "eb74f0010619875b71538140a9e33ecc"
  ],
  [
    "«Crea una familia de Sims con un Sim adulto.",
    "26b20181e7cad8ccae2667b9f0cf48a4"
  ],
  [
    "Los primeros juegos de mesa publicados en los Estados Unidos se basaban en la moral cristiana.",
    "dfd605dd23603a45930df63c45119d99"
  ],
  [
    "Los pepinillos y bebidas caseros en tarros de albañil son increíbles.",
    "9f0964d5b51dac8c6185354bb1a1b50a"
  ],
  [
    "La llevó a una magnífica sala, donde estaba reunida toda la Corte, y él mismo, tomando el cuenco dorado lleno de agua, se lo ofreció para que ella metiera sus bonitos dedos en él.",
    "9be01d68280f0f4a2323a1b3eea20e52"
  ],
  [
    "... y fue Ernst Muhlbrat quien primero planteó la hipótesis de que el Velociraptor expandiría su cuello y emitiría un ruido agudo para asustar a su depredador.",
    "59d678f7fe3c3f90012ed81ccad11fd6"
  ],
  [
    "Los juguetes de piscina hacen que sea una fiesta en el Power Ball anual de Dubái",
    "22ffef9ecc0c74a30655158553a7c360"
  ],
  [
    "Grupo fundado en 1868 cuyo nombre completo incluye los adjetivos benevolente y protector",
    "62538ac33666f3129169e9d7173185d2"
  ],
  [
    "El camarero dice: «Lo siento, no nos gusta tu alfiler de corbata aquí.",
    "ab21d06767ddb72bec2a7aafe77b5f7d"
  ],
  [
    "Como si no fuera suficiente, nuestros amigos nos abandonaron y ahí estábamos, dos cabezas de ácido afuera viendo a nuestros amigos alejarse y tratando de averiguar qué hacer con los palos de billar en nuestras manos.",
    "8be43f2ea02820a4baffae6db6ca1a33"
  ],
  [
    "Y lo he estado haciendo muy bien",
    "e86ae48f7dbdb0028be9bb78f1a9933a"
  ],
  [
    "¡¡Oh no!!",
    "54345e50b81d1c1ff349e823f9f00263"
  ],
  [
    "Necesito absolutamente a alguien que pueda provocar agresiones y que tenga alguna mitigación de daños.",
    "7b74c641c1b5bcae18d2ab1881651a9c"
  ],
  [
    "Hey tmr nos encontramos con 530 orchard mrt?",
    "45362a721fe4e15dd9d0185fc4b15688"
  ],
  [
    "A nivel local, sunitas, chiítas y kurdos están empezando a unirse para recuperar sus comunidades y reconstruir sus vidas.",
    "819a02c69cd804a010f601617cb9df30"
  ],
  [
    "Prueba a desinstalar y volver a instalar el lanzador de Starcraft II si no puedes descargar Heart of the Swarm.",
    "0b264ffe1d497d1bed081d58e1bacbd3"
  ],
  [
    "El resultado es una valorización de la «sensación fina», que muestra a los personajes como modelos de efecto emocional refinado y sensible.",
    "4ddb8b082d00f30433abda241d59a511"
  ],
  [
    "Llevaba años deseando hacer esta gira y no me decepcionó.",
    "13e1ba6c59784459e2615ad771c0a776"
  ],
  [
    "Los desgraciados pagarán por ello, y eso al instante.",
    "580754a59bbc816f7dbd39313cc4e4ad"
  ],
  [
    "Vale, entonces... 1800 menos doce es... mil, setecientos y...",
    "a42ed3fafcd3c50e83efa3aaefa3daae"
  ],
  [
    "El mercado de depósitos fijos ahora busca fondos mutuos",
    "0ddd3d9615a44588810b1b5d3598a11a"
  ],
  [
    "Hasta 1991, esta nación sin salida al mar al este de los Cárpatos era una república de la Unión Soviética.",
    "60938299f2bd7ec017dd1d7bfe1d98ff"
  ],
  [
    "Alguien va a perder una caravana.",
    "df27f53aca9d53dbfc82c365556de11c"
  ],
  [
    "la Brown Stout, podría haber estado un poco nerviosa.",
    "c6631749059c13e5562c063296075751"
  ],
  [
    "Sal de la esquina, sal de la esquina",
    "402fcfdbd1b59a647ee9bc93663a4df0"
  ],
  [
    "Este sitio está mal.",
    "5c707af8e0aa559c31ea52b7e7cdba9a"
  ],
  [
    "Ryder participó en el partido de Dolph Ziggler anoche.",
    "3a37ee43a563e4e4ef94139d24d6fe39"
  ],
  [
    "Tasas de propiedad de vivienda: las más altas de todos",
    "abd3dd66039a9a12862193c96fb4a0d4"
  ],
  [
    "Obtenga una licencia de productor o seguro estatal.",
    "513e68774b360ba9f0e51ff379bf0c57"
  ],
  [
    "En la política de Papúa Nueva Guinea, el primer ministro es el jefe del gobierno.",
    "4b61d866b4015ab2e57562b7b62a35aa"
  ],
  [
    "También me gustaría dar las gracias a la gente del departamento de servicio. Su comunicación fue excelente.",
    "5870db1fd2321b5842757e762c94ba4a"
  ],
  [
    "Ali Baba hizo todo lo posible para consolarla y se dirigió al bosque en busca de Cassim.",
    "b2342351036e5b2c8455fe9d83a5f822"
  ],
  [
    "Sabes qué, dame un segundo y estaré fuera de tu vista.",
    "c646fd3876240c96076abfd95bdd3545"
  ],
  [
    "Esta semana en DineSafe: Gangster Burger, Einstein, Bagel World, The Works, Hanoi 3 Seasons, Top Sushi",
    "f3798a11706b14667f068d7f67355db0"
  ],
  [
    "(Hola, soy Catherine Bell de «JAG») Este sinónimo de «breve» se refiere a un consejo de guerra en el que solo 1 oficial actúa como juez y jurado",
    "541a8cbd5f6f24bf5a9b9b06dee4dce3"
  ],
  [
    "Los hombres casados se enteran más rápido de ellos.",
    "5f038982a1f2113c8e869cefec148f16"
  ],
  [
    "No intento defender mi comentario en la partitura de profundidad; lo hice",
    "d8af894692799fedf7000628b2ed23f7"
  ],
  [
    "Estoy contigo, me tienes perdidamente enamorado",
    "b8c55baafa18bb501060704ba82171fa"
  ],
  [
    "Elijo Console Pros y me alegro de haberlo hecho.",
    "247213fd41462d5ca9f40dae83e03e89"
  ],
  [
    "Salí de Houston y me mudé a Denver.",
    "97997baeaab5182c8d91a63f0af905b7"
  ],
  [
    "Aiyo, llegué a e dot den ahora incluso empezar.",
    "c14184fcef1f81222115e2dce3900213"
  ],
  [
    "Podemos elegir creer que la supertormenta Sandy, y la sequía más severa en décadas, y los peores incendios forestales que algunos estados han visto, fueron solo una extraña coincidencia.",
    "6a95953fe5b374821dfcca9f515c442d"
  ],
  [
    "Busque oportunidades de progreso.",
    "5a1b37eb257a66131dcc01e3b67c8401"
  ],
  [
    "Sin embargo, no te preocupes, me puse esa salsa #holla",
    "ab63b56d160d3a148c2c82857831269d"
  ],
  [
    "Buena suerte con la carrera.",
    "f4177eeef8a44c9c6a0d2b5349f3e4c3"
  ],
  [
    "Hombres de Ranvir Sena golpean a aldeanos e hieren a 7",
    "27f07f714b89bec0efa892cb04839daa"
  ],
  [
    "Aunque entró en vigor el 1 de enero de 1863, no se liberó legalmente a ningún esclavo por ello",
    "8ced011339fa4a9e8d6e46b6376c1e9d"
  ],
  [
    "Pero he tenido que poner una bombilla de bajo consumo en la nevera.",
    "428fda89e90338ffd2dce05a56283690"
  ],
  [
    "Pero lo que dije, o lo que pensé, o lo que escuché, ocupó solo un",
    "ff54159c7fce54e8082b7f6c3d0c51de"
  ],
  [
    "Porque debo seguir viajando ahora",
    "1f9795bec0319dad7082f7e449c1cfcf"
  ],
  [
    "¡¡GRACIAS!!",
    "9c341525ff472be53a848a44522deacf"
  ],
  [
    "Uno de los casos judiciales de derecho consuetudinario más famosos es una antigua decisión del Reino Unido llamada *Donoghue v Stevenson*.",
    "35659864e5733969328dcb5ffcfc38ca"
  ],
  [
    "Te deseo muchas devoluciones del día.. Feliz cumpleaños vikky..",
    "ce12259077c36b6fe3bf83bb1efec2e1"
  ],
  [
    "Pero para hacer frente a ese desafío debemos hacer algunos cambios fundamentales, algunas inversiones cruciales en nosotros mismos.",
    "f211b73c8b551414652d43365b6f3455"
  ],
  [
    "Aprenda cómo es su sonrisa genuina.",
    "ccbe315bf80d19007779c35dd755386a"
  ],
  [
    "Numerosos jefes de estado fueron asesinados entre 1881 y 1914 por miembros del movimiento anarquista.",
    "aef2fdec4e545551478caa698193b43f"
  ],
  [
    "Sin duda volveremos a probar los otros sabores, así como el pastel de chocolate alemán.",
    "6977337597698025e5f999d0cf887062"
  ],
  [
    "Luego se elevó un vapor tan espantoso, tan blanco pero ardiente vapor de calor, que nadie que no tuviera el cristal mágico del príncipe podría haber visto lo que pasó.",
    "3aef309b011bc1c2712cb55a216edf40"
  ],
  [
    "Todo lo que sentimos el uno por el otro.",
    "1d05dfa076128e2c1ff0e3d7c872b9fa"
  ],
  [
    "El experto en escritura a mano será examinado en caso de explosiones",
    "29a2df94a723c02ed4e221e4240cfe83"
  ],
  [
    "En 2004, un concurso de pelo salvaje de Arctic Beauty pasó a formar parte del famoso Fur Rendezvous en esta ciudad estadounidense.",
    "10a05b65bfe49bc2e48047936fe54bdd"
  ],
  [
    "Encontró otro lápiz labial femenino en sus nudillos.",
    "57601a72114148092cb63acef4171549"
  ],
  [
    "Se supone que has escapado, en masa, de tus guardianes.",
    "450ee7b28ecf6f8a555115f944061e6b"
  ],
  [
    "Me has violado, me siento sucia",
    "42b38fbf535c8745cb6242a5b91fc3f3"
  ],
  [
    "Las enfermeras son dulces como un pastel y el médico es maravilloso.",
    "e8e73350e42858ffa6af3f037e9091b9"
  ],
  [
    "Por supuesto, necesita un lado negativo, que podría ser desde un 10% menos de daño en objetivos que no sanan, sin críticos aleatorios o una velocidad de giro más lenta.",
    "614834e852a62c665a0afe7d69ce6234"
  ],
  [
    "Ohh lol pensé plaza!!!",
    "a2ab6bd08333d778b3c46d6847ea7bd0"
  ],
  [
    "Y mantendremos nuestro contacto con los líderes soviéticos para fomentar el compromiso continuo con la democratización y la reforma.",
    "98dbe799e5bcba9984789f1d4c46f09e"
  ],
  [
    "Antes de la entrevista, haz una lista de tus principales logros en diferentes trabajos.",
    "5e901858be59d2d6f5294ad9d645cc06"
  ],
  [
    "A Ibn al-Haytham también se le da a veces el sobrenombre de al-Baṣrī por su lugar de nacimiento, o al-Miṣrī («de Egipto»).",
    "4b272dea4c20693196a8da08a99e6f25"
  ],
  [
    "Está bueno, pero en serio, ¿sopa Sysco en el menú de Brown?",
    "59689542dd9d0d1246ca18102783fdc8"
  ],
  [
    "Rellenar la cabeza, ¿quieres?",
    "ce936e75c35c7b5bd5e81b02472ccb14"
  ],
  [
    "Había dos, escogí el más grande.",
    "0074e9674d2d3763262343707a355024"
  ],
  [
    "10 tiendas de decoración para el hogar bajo el radar en Dubái",
    "2cc2ccdbfa0aefe5b5fa56ac994802e2"
  ],
  [
    "La principal influencia de la moda de 1961, eligió a Oleg Cassini para hacer su vestuario oficial",
    "962b6ed500b2dbb7af410b5d7411f498"
  ],
  [
    "Hay muchos peces en el mar.",
    "36d95c41925375cfa0cac7036511be2e"
  ],
  [
    "la puerta sin barrotes y se fue a las escaleras, después de escribir en la parte posterior de",
    "6880fb7122c85a5fc71f3e4d615ea0ff"
  ],
  [
    "Puedo ver muy bien, contigo en mi vida,",
    "d11d70d0467fc5ab8c1de8c8cf1b1f49"
  ],
  [
    "¡necesita desarrollar una personalidad!",
    "fa595cd8cae16f8822f2a7467afcabcb"
  ],
  [
    "Podías flotar perezosamente todo el día y el cilindro podía girar tan rápido como quisiera, pero no te empujaría en absoluto.",
    "7a3754bc0fbe737366f6f33bbc97dd62"
  ],
  [
    "Ok, hasta ahora tenemos a Ryan, Lewis Loo y a mí!",
    "da5273c32fdb51be090602ea31c92b1f"
  ],
  [
    "El centro de atención debe centrarse en aquellos que toman las decisiones correctas para sí mismos, sus familias y sus comunidades.",
    "bfbc45e686e03b78a3e5c596f749020b"
  ],
  [
    "Decide qué hacer con tu hermano.",
    "5372bfa3df27c22a8fdf3bb870277cfa"
  ],
  [
    "Las 32 barras simbolizan los 32 símbolos físicos del Buda (lakshanas).",
    "fbda938a02810b258b706f5fd8a064c7"
  ],
  [
    "Nos alojamos en la suite familiar de 2 dormitorios.",
    "8e71ed995635c751770f49d5f71ed0fe"
  ],
  [
    "¿Cómo conoces a la pareja feliz?",
    "bb24792006d53775f9fccbcdf0f81c44"
  ],
  [
    "El departamento forestal cuenta 70 cocodrilos en Vishwamitri",
    "f2d698813d1339d97bf05657f2ef6417"
  ],
  [
    "Para un jugador de baloncesto, es marcar un aro fácil después de un pase largo en la pista",
    "19eb8ddcda676f3abfecb59eb431735d"
  ],
  [
    "Siempre tengo miedo de que mi mujer me deje por un enano porque él entiende.",
    "da89ad8349bc3c8f358ba2349991e90e"
  ],
  [
    "los Hardcomes», dijo el extraño.",
    "f855e25a4c9439c1390af970bb999239"
  ],
  [
    "Los padres harán que mires hacia atrás.",
    "e7e0a062f50724222910974b9e24e316"
  ],
  [
    "Fue una comida sabrosa y agradable para los dos.",
    "0764ce342631d6d21ce04584ef77a581"
  ],
  [
    "Puedes escapar si quieres.",
    "fd0cfaa58d8bae014c40ed38d69cbc6b"
  ],
  [
    "Realmente no soy fan de ella, no vi ese programa",
    "1e77ea35b1b4dd1715217b4c9f0011cf"
  ],
  [
    "Por el bien de los trabajadores estadounidenses, aprobemos un paquete de estímulo.",
    "214243e8c49057bda5f65c544b58626a"
  ],
  [
    "Dirígete a un horno y usa la barra de oro del horno y selecciona el anillo de oro.",
    "2500c6678d09b758569943c5a06e6652"
  ],
  [
    "La Confédération Européene de Baseball (Confederación Europea de Béisbol), fundada en 1953, organiza una serie de competiciones entre clubes de diferentes países.",
    "dcf15b25c2e09b38392a687bbc96504b"
  ],
  [
    "Mi amigo y yo encontramos este hotel a través de Groupon.",
    "c30e74864033d3f00abbc071a6263699"
  ],
  [
    "Empiezo a temer que esto pueda afectar el bienestar de mis súbditos, por lo tanto, deseo que uno de ustedes suceda a mi corona; pero a cambio de un regalo como este, es justo que hagan algo por mí.",
    "14d76774ecae752a7b7279e8c29db57a"
  ],
  [
    "Bueno, sabes qué, ahora son nuestra responsabilidad.",
    "f93c2c43020ef9e8315e47971393d8d7"
  ],
  [
    "Aumentan los casos de tuberculosis en ciudades gemelas",
    "10f34bbd5f1ef8bad15d44e868244867"
  ],
  [
    "Estos ex gemelos de «Full House» tienen su propia línea de aventuras misteriosas en video casero",
    "9054431dbd69ceccdb94c1cccb352d96"
  ],
  [
    "¿Has oído lo del incendio del circo?",
    "b209504a492db251e6153ef757bb34e9"
  ],
  [
    "duerme en un sofá, el clima es fresco, la hora es cerca de la medianoche:",
    "c3021026b73c794f51fd4405a4abe867"
  ],
  [
    "¡Deben haber leído estas reseñas y haber mejorado!",
    "70fe62273e978cf85a5fb54f68988a83"
  ],
  [
    "> ¿Por qué alguien debería ser capaz de ganar hordas de dinero fácil simplemente porque es mujer y atractivo?",
    "252e31d397aa703631e009dbfa5741df"
  ],
  [
    "Tutorial página 9 qn 1 todo",
    "debbc42b67dadab90b9e65fb5c350080"
  ],
  [
    "Pero no debemos dejarlos a ellos y a sus hijos en la calle.",
    "d962b285c10d1da2b806baf09922083c"
  ],
  [
    "Haz clic y arrastra la botella de refresco hasta el objetivo y, a continuación, haz clic en la tapa de la botella.",
    "1bc7fa775850cf58ae042b3f563418e2"
  ],
  [
    "El gobierno metropolitano comenzó a administrar los servicios que cruzaban las fronteras municipales, incluidas las carreteras, los servicios policiales, el agua y el transporte público.",
    "5bd28c16f21a87625d71619caf219838"
  ],
  [
    "Si estás buscando una buena taza de café, un postre o un sándwich realmente bueno... este debe ser el lugar, especialmente si quieres ir en bicicleta, ir en autobús o caminar.",
    "b9bc437ac1124d694cedac580312c77f"
  ],
  [
    "Por breve que fuera la ausencia de Miranda, al Rey de las Ovejas le habían parecido cien años.",
    "26fb9fdadb922596bfc137672b67b588"
  ],
  [
    "Rachel, cierra la puerta. Cierra la puerta, en serio.",
    "a64dafebd5afb9bc12f31c696ecb2220"
  ],
  [
    "Abundan los licenciatarios de armas, pero pocos compran armas",
    "61714ea6c43aee84129b6b8056a1fde2"
  ],
  [
    "Esther Greenwood es una aspirante a poeta en la novela de este poeta «The Bell Jar»",
    "4141f67361be2ae733520cca675455c9"
  ],
  [
    "¿Qué le pasó a la pelirroja estresada?",
    "8993dea5857ef4c035c4e5722699d72f"
  ],
  [
    "«¡Oh Ned!» ella gritó: «Yo... yo...» La abrazó en sus brazos y la besó",
    "6d6c5fd0538231aaa7c6eb4ca832737d"
  ],
  [
    "Saca a la mujer a un hombre; saca el estómago a un hombre",
    "7087b26ffbba1a33cb2e21d7272ad05c"
  ],
  [
    "¡Excelentes fisioterapeutas!",
    "92cb108139c8f2b97fa36f59456632ef"
  ],
  [
    "No es un mal juego para ningún extremo de la imaginación, pero mirando lo más destacado, Manning es despedido tarde en el territorio de los Colts, lo que permite a los Chargers llevarlo a OT donde eventualmente lo ganan.",
    "90ebd79c270b725355ec075708a8e750"
  ],
  [
    "Los gobiernos no crían a los niños, la gente sí.",
    "5a74b10bd4e603466efcd162b355252b"
  ],
  [
    "Hable con una figura autorizada.",
    "01994bed297f2bd9847ed02ba4d39df6"
  ],
  [
    "I. Bruce Watson afirma que algunas de estas ideas se encuentran no solo en las tradiciones del hinduismo, sino también en el jainismo o el budismo, particularmente en las que se refieren a la no violencia, el vegetarianismo y el amor universal, pero la síntesis de Gandhi fue politizar estas ideas.",
    "afd69a0fd819c2bf64d0ca6120d4a954"
  ],
  [
    "Hotel muy recomendable, y sin duda me alojaría aquí de nuevo durante mi próxima estancia en Orlando.",
    "df2459efec5a89daefba6494fd2ae119"
  ],
  [
    "¿Y cómo vas a hacer eso?",
    "81fe76df24728cdc4552a731a74b2fd2"
  ],
  [
    "No quería ser ese tío.",
    "1218e74443b993de4786f85bae958704"
  ],
  [
    "Énfasis shastri en las obras nobles",
    "96e77324db08d5a528abc15a02a3c359"
  ],
  [
    "Si no puedes comunicarte con tu amigo en Brighton, no dirías que el teléfono está ocupado, dirías que es esto",
    "5408426937e6e601edc530e472b61fbb"
  ],
  [
    "Mi amigo me la regaló cuando se estaba muriendo.",
    "7ece9637c4adac3da5456bb1ac0848e8"
  ],
  [
    "principalmente por su _mayor descanso, _ es un buen comentario sobre",
    "264858b957ac233c3b5b71cc5f571573"
  ],
  [
    "Me hace pensar que debería aparcar esta cosa debajo de la luna",
    "72c302750cdf8c50345799a4d97e10dd"
  ],
  [
    "Sandy",
    "f1b5a149b72512dffa7774d6a793b41b"
  ],
  [
    ">El diseñador de escape astuto sabe que debe equilibrar la capacidad de flujo con la velocidad.",
    "6c1519c4cef8189624a15386f36f66e0"
  ],
  [
    "Hey mes abre ahora solo d.",
    "7df60246d5d525bd966705fb25837a9f"
  ],
  [
    "Esta noche, le pido al Congreso que se una a mí en la búsqueda de un gran objetivo.",
    "fa9937e7816fd99419681858564ecbfe"
  ],
  [
    "Evita caer en trampas dietéticas.",
    "fa701adc120507b2aac700b7962ad562"
  ],
  [
    "Tras el rechazo de Fuseli, Wollstonecraft decidió viajar a Francia para escapar de la humillación del incidente y participar en los acontecimientos revolucionarios que acababa de celebrar en su reciente Vindicación de los Derechos de los Hombres (1790).",
    "22b491ad8b40e5991e759c57416d8a8a"
  ],
  [
    "La yema de huevo está casi bien, hervida con un ligero dulzor del marinado.",
    "199b0f496081e982a5eaa1f4633df05d"
  ],
  [
    "Ninguna de estas cosas podía aterrorizar al noble joven rey, y la audacia de sus miradas y acciones tranquilizó a los que estaban mirando, y quizás incluso avergonzó al propio Enano Amarillo; pero incluso su coraje cedió al ver lo que le estaba sucediendo a su amada Princesa.",
    "ec0c8814c0a0cd662f35c2eaf98364a4"
  ],
  [
    "Ya sabes, ¡pensé que sería divertido!",
    "02d4e8caaac6f605c2d1b6c0fb78d6b6"
  ],
  [
    "Coochbehar se prepara para dar la bienvenida a los turistas",
    "b94e9fa95cbb35cff2ee7d9c8ae31c20"
  ],
  [
    "(Sofia de Clue Crew en una pista de esquí en Colorado) En las pistas, protéjase de los tipos A y B de estos; la nieve refleja alrededor del 80% de ellos",
    "bdcb136e6e84e0e1e5bdbe71c3222d07"
  ],
  [
    "Acabo de tomar el tren de las 6 en punto de Birmingham.",
    "4ffae3ef1c3d5758a89177e27e74b826"
  ],
  [
    "El compromiso está cerca, porque no está cerca.",
    "54de4bad8fd47aa6c4cade57575cdff1"
  ],
  [
    "¡El servicio fue excelente!",
    "f178d52d37c42d7b8fd76102df60b382"
  ],
  [
    "Israel piensa que cada amenaza imaginable es existencial, por lo que no va a pedir la paz.",
    "2520ff5f777bd68a5f89c140845e983a"
  ],
  [
    "Acabo de llegar a Bugis ahora esperando a Chester heehee!",
    "f3cd95260034055545441403556e4c08"
  ],
  [
    "Al actuar y aprobar este plan, tiene la oportunidad de anular un proceso del Congreso que está fuera de control.",
    "7030bedc376d376f35d1074956b6640f"
  ],
  [
    "Compra una cinta métrica flexible.",
    "96144591d10c38dff204655f7cc7da56"
  ],
  [
    "Muchos juegos de mesa ahora están disponibles como videojuegos, que pueden incluir que la computadora juegue como uno o más oponentes.",
    "7105c759f44c069670cd0061321adfc8"
  ],
  [
    "Hacen un Bloody Mary con whisky escocés que tienes que probar.",
    "a6faf83bcd11b5eb766b2991b2ddc229"
  ],
  [
    "Pero el príncipe estaba tan ocupado hablando con su señora, y también cenando, que nunca observó nada inusual.",
    "340ece8d892610721a6c5c344a71744d"
  ],
  [
    "Una tarde estuve trabajando hasta tarde en la biblioteca.",
    "3fd88e34b10178dabd8c3ec7c157c4d7"
  ],
  [
    "Bhatt presenta un plan de ántrax al Centro",
    "05386d79a9da89093a8b55fcac527d98"
  ],
  [
    "Después de un duro viaje de 66 días, el Mayflower fondeó en el puerto de Provincetown frente a este cabo",
    "4434d3de330b54dc90ace316b049b41f"
  ],
  [
    "¿Cómo se llama a una vaca que se ha hecho un aborto?",
    "454c486bf4929e58464c5e5d7470ba57"
  ],
  [
    "resplandor de una lámpara, percibí que su ropa, aunque sucia, era de",
    "e29121eae93aacb83e2cb7d086732280"
  ],
  [
    "Sí, dobla a un negro como el tríptico",
    "7c046d72e796fb3550d25f42ccbda92d"
  ],
  [
    "Lástima que se les acabara el pastel de lava de chocolate.",
    "a1853273be1297793b4ab81623adc019"
  ],
  [
    "Pero siempre he deambulado por mi camino de regreso.",
    "480a351657b2a00d5f1ea7ed8daf0d46"
  ],
  [
    "Dijo que no necesitaba el sistema por ahora.",
    "255611946df2199fa7a010415640a820"
  ],
  [
    "Señora portavoz, señor vicepresidente, miembros del Congreso y Primera Dama de los Estados Unidos:",
    "ed4e0e0ba4b054cf7f47da3718b85ce4"
  ],
  [
    "Obtenga y mantenga la ventaja de jugar en casa.",
    "eb27d8b9da43fa41300596bb9159599b"
  ],
  [
    "El juego de mesa Traveller's Tour Through the United States y su juego hermano Traveller's Tour Through Europe fueron publicados por el librero neoyorquino F. & R. Lockwood en 1822 y hoy reclama la distinción de ser el primer juego de mesa publicado en los Estados Unidos.",
    "3dba6e579c2659f90b4930ba5859e355"
  ],
  [
    "Tengo un par de gatos miedosos que se han sentido miserables en consultorios veterinarios anteriores donde hay perros que ladran constantemente, pero eso no es un problema aquí.",
    "9ff033b00a1f52ef7359b2ac1bcdfa08"
  ],
  [
    "El príncipe Jacinto, cuya nariz era ahora igual a la de cualquier otra persona, no dejó de sacar provecho de la lección que había recibido.",
    "054bd05e934ac9913a22d4c5bde8c3fb"
  ],
  [
    "Entonces, ¿adónde vamos ahora?",
    "2477bcb1a769f9233b5772bc6d25649c"
  ],
  [
    "El ministro de distrito debe renunciar por los disturbios",
    "b635750e62d196263e36b9e3d5f97439"
  ],
  [
    "Perdió ante el hijo de su antiguo jefe por la nominación al GOP del 2000",
    "e43d366189fa8f93d9cb5cef69eb6e96"
  ],
  [
    "Si eres astronauta y no rompes con alguien diciéndole «necesito un poco de espacio», estás haciendo perder el tiempo de todos.",
    "63f62c1558dbf360c7d294fb79f78f57"
  ],
  [
    "Buscamos el cadáver con mucho cuidado en busca de las aberturas habituales a través de",
    "d6b7b2275362541c2d0dd6a8121b2d7e"
  ],
  [
    "¡Excelente!",
    "bd08204c396936cc30b593b0678bf1e4"
  ],
  [
    "Una vez que domines el afeitado y el alisado, tu maquinilla de afeitar durará más tiempo antes de tener que ir a la afinadora.",
    "dcc4021e0c58a4d2078671863d57d1f7"
  ],
  [
    "Los estadounidenses reconocen ese espíritu de libertad porque lo compartimos.",
    "e695857c1fa95a0ec4b916149031ea65"
  ],
  [
    "Complete y entregue una solicitud.",
    "f05063bf60b68d3507107916c1164140"
  ],
  [
    "* Paradas: juegos en los que el lanzador entra en un juego liderado por el equipo del lanzador, termina el juego sin rendir el liderato, no es el lanzador ganador y (a) el liderato era de tres carreras o menos cuando el lanzador entró al juego; (b) la posible carrera de empate fue en base, al bate o en cubierta; o (c) el lanzador lanzó tres o más entradas",
    "48d35d0befce19f5d4a74cfcbefc06df"
  ],
  [
    "Compramos un Hyundai Santa Fe Sport 2013 después de recibir un precio muy competitivo de Michael.",
    "90a10af15a4952f663867c9a27c342c2"
  ],
  [
    "Te dejaremos y esperamos encontrarte perfectamente curado cuando volvamos dentro de una hora.",
    "32f1f456193b47d57dfd040920541a4f"
  ],
  [
    "Hace tiempo que no funciona.",
    "5bf1eae25a9f1c9012c4f66478a33b46"
  ],
  [
    "Restaurar la belleza que se encuentra en la piel",
    "1ec520b02d24f7c9d392b96ad927f583"
  ],
  [
    "Hagamos la receta de Craig Claiborne para un tipo de pastel de frutas al revés; se parece mucho a la tarta tatin",
    "68f7d69aafbd6683357c44c0a4173256"
  ],
  [
    "¡Mi resolución de año nuevo es dejar de usar desodorante en aerosol!",
    "cb8d94a033ce4bbd1c779539d26935df"
  ],
  [
    "Lo único que me disgustaría repetir sería cruzar la calle la primera vez.",
    "215a179246e70034e780f5b418898a81"
  ],
  [
    "Tan simple como esto con un agarre que no se detiene",
    "0893034c28a1c2f0e01d9bddde059bca"
  ],
  [
    "Ella es increíble.",
    "bac25f2ea845127a040bfef19357ae66"
  ],
  [
    "**EDITAR A San Francisco, Venecia, Tokio, Castillos en Europa, pantanos de Luisiana o el corazón de EE. UU. **",
    "82029963fe8229a38210b4f6063f2e7a"
  ],
  [
    "NO PUEDO SUBIR EN AÑOS... LLÁMAME SI ESTÁS ARRIBA 4 NADA SENTADO.",
    "83aafcf5fa74ba98c5c51163222a4d9c"
  ],
  [
    "Así que les pido que se unan a mí para ampliar su acceso al cuidado infantil, crear nuevas preferencias de contratación para los cónyuges de militares en todo el gobierno federal y permitir que nuestras tropas transfieran sus beneficios educativos no utilizados a sus cónyuges o hijos.",
    "9a8dcf94a153f429c6b8227dd5f9e87c"
  ],
  [
    "Sea franco en casa y en el lugar de trabajo.",
    "464c0ebc78839194711085b1b746b3e2"
  ],
  [
    "También entraron en el mercado obras exóticas de ficción de Oriente Medio que dieron una visión de la cultura islámica.",
    "7473126352acc414b92c5e76964c321c"
  ],
  [
    "Los precios aquí eran un poco altos, pero las recompensas y los cupones de esta tienda pudieron bajar un poco los precios.",
    "4ea335cf7ba5333e0eebec5400a6e015"
  ],
  [
    "Estaba tan perplejo por no ser atendido como de costumbre, que se olvidó por completo de quitarse la gorra.",
    "8c5cc5092fdf957c603af4e803e3ec4c"
  ],
  [
    "No, no es solo porque esté celoso.",
    "62d5fde70f9473c50b1d75ca37105ba7"
  ],
  [
    "10 películas recién anunciadas para entusiasmarte con el TIFF 2016",
    "d4c74925b1aea4e2161e33e35c4e47cc"
  ],
  [
    "Un método para unir 2 piezas de madera en ángulo recto llamado así por su parecido a la cola de un pájaro",
    "f3a2d7db8bee72f5ef503bff0ee7dc85"
  ],
  [
    "Estaba en un cajero automático cuando una anciana se me acercó y me pidió que revisara su saldo.Así que la empujé.",
    "a2d693ccb9394771df5e82489d5c8c08"
  ],
  [
    "Mi padre llevó un rebaño de ovejas a Sussex ese año, y mientras iba",
    "508d4dec8229f39a347a0afd91dd7e0c"
  ],
  [
    "Caminaba por el suelo por encima de mí",
    "a346ce37d820b3388a6206d574176fce"
  ],
  [
    "Rendy es increíble.",
    "e9590af55d9fa0da89f9291483c60053"
  ],
  [
    "Dedique su tiempo, pague sus cuotas y haga lo que quiera hacer cuando sea mayor.",
    "5e425e7d50d91d84141ec7f370a04edd"
  ],
  [
    "Mi presupuesto destinará $400 mil millones adicionales durante la próxima década para reformar y fortalecer Medicare.",
    "9bef6e33b00b55760297997407e7d83c"
  ],
  [
    "Limite su consumo de cafeína a 1 taza por día.",
    "74997bd3d607f1b209deae4ee3653e16"
  ],
  [
    "Como las plantas maduras pueden producir brotes no deseados de rápido crecimiento llamados «brotes de agua», estos se eliminan de las ramas principales en la parte inferior o media de la planta.",
    "cc8c6e24afc763c53e7e65d23d2487e5"
  ],
  [
    "Compramos la pizza vegetariana y estuvo genial.",
    "6d22d0db247d10ed264f11de218f6286"
  ],
  [
    "Intentaré cómo es esto también, dijo el Príncipe, metiendo otro mechón de su cabello en él, y salió plateado.",
    "e2be1cc19afd4660b3e9a1e2ab7cce42"
  ],
  [
    "Bueno, al menos tienes una cosa de la que alegrarte.",
    "0ac3476da8ba01547b995028d0a9ccc6"
  ],
  [
    "5 barrios con alquileres sobrevalorados en Dubái",
    "f4f64e9c9b45ccb8c1ed12a9b57a1e2a"
  ],
  [
    "Quiero llamar a mi chica «dollpuss», no esta alternativa sugerida que significa grandes porciones de crema agria",
    "72963b19f8926fef1a48d670192e95db"
  ],
  [
    "¿Por qué las mujeres viven vidas más largas y tranquilas?",
    "95464c812214cbc3981f3e667f3301d7"
  ],
  [
    "wi', y lloriqueando por ahí toda la tarde.",
    "c2c3d5c535c473299e6aa57678e88e7e"
  ],
  [
    "Pero sabes por qué estás aquí",
    "d6de5d88ef03d0fff3664ef3d98fbd72"
  ],
  [
    "Las pedicuras también son geniales.",
    "c329cdd1324d17727b8819fd1d865d6b"
  ],
  [
    "A la gente le encanta imponer la religión, pero ellos mismos no la viven.",
    "a21dadc52a0c2fcdafe84046671ea483"
  ],
  [
    "Nos unimos para ayudar a las personas con discapacidades a conservar su seguro médico cuando van a trabajar.",
    "1f9bb1a2450979d7817c99bee8149149"
  ],
  [
    "Cree un horario de trabajo, una lista de actividades laborales y una lista de eventos.",
    "302070c5507f67e930bf49b43f861c5b"
  ],
  [
    "En general, considera el patriarcado como una manifestación de una jerarquía coercitiva involuntaria que debe ser reemplazada por una libre asociación descentralizada.",
    "61123ae6eb1a54d96cef4d9c0e21bf4d"
  ],
  [
    "También he tenido mis servicios de coche aquí.",
    "f0ba359f66fe47cd6b85bbcc9be4f5af"
  ],
  [
    "Lo primero que hizo cuando llegó a su habitación fue tirar el repollo por la ventana.",
    "0c8113a94c5344b36fe055990c31d3e3"
  ],
  [
    "¿Cuándo va a volver mi padre?",
    "bf8bea1b1ed46c50405d6e52cf4b3631"
  ],
  [
    "25 hallazgos divertidos del espectáculo One of a Kind de la primavera de 2015",
    "84eefbb274daedd0638344c06a62a7e4"
  ],
  [
    "En los Estados Unidos, esta persona está a cargo de una prisión; en Oxford, está a cargo de una universidad",
    "b1fe3c3b6fdb18f0230dc0f48df83f51"
  ],
  [
    "Necesitan cambiar el ave nacional por Kentucky Fried Chicken.",
    "bf4729fd285ec6f87f68f168fb73801f"
  ],
  [
    "antes era habitual a esa hora, y se enteró de que una subasta",
    "5f7243e4db2ea4eac3b5c4f23c29ae50"
  ],
  [
    "Creo que tu voz es graciosa, tío, eso es divertidísimo",
    "90b244ce4cc7e4afbf9888b70559347b"
  ],
  [
    "Me encanta.",
    "797c4f9b38ab851632ed2df9d7f9c92f"
  ],
  [
    "Se habría notado o descubierto al principio de la infección y no es una forma muy fácil de transmitir la enfermedad.",
    "016adc26bb515582ec6f9eac821c4aaf"
  ],
  [
    "hola, ¿cómo estás hoy?",
    "fed9673784295c75cadff603442176f8"
  ],
  [
    "Es un Estados Unidos construido para durar.",
    "1b80f8742e87d11fd4408d1767103b4b"
  ],
  [
    "Escriba su propuesta de oferta con toda la información, incluidos los costos, la recogida de materiales, los gastos y la mano de obra.",
    "c55ca5ad6761bf459dbdc69624eb01f9"
  ],
  [
    "Por ejemplo, un resfriado común es una enfermedad primaria, donde la rinitis es una posible enfermedad secundaria o secuela.",
    "481bd5664939c954e3600eb653a63482"
  ],
  [
    "Yo comí el filete mignon y el esposo comió una combinación de camarones y bistec, cocinados a pedido, derretidos en la boca.",
    "4f9d547aa3cacc53ca98b50b82ae193b"
  ],
  [
    "Nadie había visto nunca una batalla así; lo tenía todo para sí mismo y nunca disfrutaba de nada más.",
    "e9c1120b469b1d6d25845de537135c69"
  ],
  [
    "Dios, esto de la adopción es abrumador.",
    "51d6cedb227c764916f7b98ab53c3929"
  ],
  [
    "Ahora puedes tomar un café con leche con algodón de azúcar en Dubái",
    "d71e5b0cdee5e96a10819ce08229fe34"
  ],
  [
    "El conductor de ambulancia estadounidense Frederic Henry satiriza ideas románticas sobre la guerra en esta obra de Hemingway & Shaw",
    "736d1c705db5d7cdadac44131b95306a"
  ],
  [
    "Siempre he querido ser médico, pero nunca he tenido la paciencia.",
    "43dae66d8437453b94fe2ce71c73a990"
  ],
  [
    "Los animales en cuestión tenían, en el",
    "513c7be41e654aa5faeb7f1fcd6234b0"
  ],
  [
    "Que cuando te digo que te quiero, oh",
    "09004924d83c873f07f4981f21161055"
  ],
  [
    "Deb Watson es la persona de contacto y ella y el resto del personal fueron geniales.",
    "9228ffb433887635ab7fada44811fb20"
  ],
  [
    "Algunos de los cargos que uno enfrenta pueden estar relacionados con el rugby (ser expulsado, por ejemplo) o completamente inventados (una vez fui juzgado por robar un coche de fullbacks - nunca tuvo un coche).",
    "f33b8b2257c2bc4f008e71dc3c7d3417"
  ],
  [
    "Solo quiero un plato de sushi de rollo de California que me apetece, estoy trabajando hoy y no puedo dejar este trabajo hoy, necesito tomarlo mientras esté disponible",
    "bcaf808284a6dbec2749a27b20268f5a"
  ],
  [
    "Tiene derecho a mantener la confidencialidad de sus registros médicos.",
    "23c9dc67bfe4cb34d4c09449c9f638bc"
  ],
  [
    "Busca «Alien Hominid» en tu motor de búsqueda para jugarlo en línea o compra el juego de consola si no lo tienes.",
    "53423fedea89daacbdb28a0813e926e4"
  ],
  [
    "En el Índice de Centros Financieros Globales de 2017, Los Ángeles se clasificó como el 19º centro financiero más competitivo del mundo y el sexto más competitivo de los Estados Unidos (después de la ciudad de Nueva York, San Francisco, Chicago, Boston y Washington, D.C.).",
    "4a4778773ed0bdc535ebdcc1722424e7"
  ],
  [
    "Para mi plato principal, pedí la enchilada de pollo asadero, ¡y estaba deliciosa!",
    "a23389bfdbc615552bac1ae9daa2fc7f"
  ],
  [
    "Y cuando su canción terminó, batió sus alas y voló delante de ellos.",
    "7c7200f4185c1591409a85ad87eb42a9"
  ],
  [
    "No, vamos a pintar sobre la espada y sustituirla por una barra de pan.",
    "4e3257689a0f50d09c8076e6dddf390e"
  ],
  [
    "Casa Loma transformada en una enorme casa embrujada",
    "c45d8fc75685e20f9ff740fab64e1af3"
  ],
  [
    "Es un pobre trabajador el que culpa a estos",
    "610f0b7505a40af89a4a2dbc9c6d54fd"
  ],
  [
    "Mi esposa y yo tenemos una competencia para ver quién puede robar la mayoría de las cosas relacionadas con los perros de nuestra tienda de mascotas local... Acabo de tomar la iniciativa.",
    "858f770dbb437fef41974434bfe89880"
  ],
  [
    "mirando cada uno a un par de ojos que antes habían brillado para él y para ella",
    "91b60cd7eb6c0e0a0d468d22bad85bca"
  ],
  [
    "Perdido por un viejo camino",
    "4b87ebabeddc01e47983bea41e71e2ab"
  ],
  [
    "GRAN SERVICIO Y GENTE!",
    "d755ad3e12cd0fa75b3c72e07c1bf69d"
  ],
  [
    "En cuestión de segundos se estaba enjuagando los ojos con agua destilada.",
    "9b38853a244926064ae1473177771c34"
  ],
  [
    "Supongo que podrías ser una excusa tan buena como cualquier otra, lol.",
    "86ea91b73731db373e172d52b28217a6"
  ],
  [
    "Y debemos construir una asociación estable entre la OTAN y una Rusia democrática.",
    "a666a604780d645e9d5f2578cc4b5a0c"
  ],
  [
    "Reúne la cantidad necesaria de impiros para crear la armadura que deseas.",
    "410538c1b6068ea932cb932cadf73764"
  ],
  [
    "May también es la líder del Partido Conservador.",
    "28602548667cba0819c8088b975b7ba0"
  ],
  [
    "Tenía que llevar un montón de ropa en las manos.",
    "c533ef643aa35362abaeca67bb98b188"
  ],
  [
    "Y cuando estuvieron sentados durante mucho tiempo, sus ojos se cerraron por la fatiga y se quedaron dormidos.",
    "c7b0a2034fcf118f202c0edff4d26a62"
  ],
  [
    "Y para ser sincera, no es tan bueno en la cama.",
    "8e976adee408bec7a2c9cebf530a7081"
  ],
  [
    "GIDC Ichhapore en completo lío",
    "b2ab23467863186203778d33d10a45a3"
  ],
  [
    "La esperanza «brota» eterna mientras Max & Leo planean hacer que este espectáculo de temática alemana sea un fracaso en «The Producers»",
    "72590599a2d33a206f6bb68f7a804e93"
  ],
  [
    "¿Has oído hablar del jugador de póquer que perdió el brazo y se hizo un reemplazo protésico?",
    "f5b827d4ce8d52364fbf096ac68ed8dc"
  ],
  [
    "Roman Pompeyo, que ahora asedia impíamente la ciudad del Altísimo,",
    "151b0ac0bd640df9f1cfb7cd7dee4f2c"
  ],
  [
    "Y ella tiene todo lo que tengo que vivir sin",
    "ec2cc42ad713956d0afb7583974dc1e2"
  ],
  [
    "Suzanne, Vancouver",
    "a8a4c1bd11de24705b6ba5e91e201c37"
  ],
  [
    "Lo que me encantaría ver (y ahora que lo pienso, no sé por qué no lo haría yo mismo) es un sitio o blog de revisión incremental.",
    "1fed9a7a9c914beb71fe7d9470c3c11e"
  ],
  [
    "Sí, no he ido a wm desde abril del año pasado, creo!",
    "2b822fd034a74531c159608f4bd5abd4"
  ],
  [
    "Mañana por la mañana, la secretaria de Estado Rice parte en un viaje que la llevará a Israel y Cisjordania para reunirse con el primer ministro Sharon y el presidente Abbas.",
    "bf4fb788f6337e6504b4006361efb5a3"
  ],
  [
    "Examine la nota de su inventario.",
    "d6bf50c04f5f6fe41158b61d8e0c9199"
  ],
  [
    "En 1906, el gobierno de Transvaal promulgó una nueva ley que obligaba al registro de las poblaciones india y china de la colonia.",
    "a697d5d9455066bf030719b4c01c8287"
  ],
  [
    "Hoy comí aquí, por última vez.",
    "16a4295b7d4b0753b5ba6f3a33eef4a5"
  ],
  [
    "La ingeniosa hechicera miró al Príncipe de una manera lamentable, sin levantar nunca la cabeza, y respondió con palabras rotas y suspiros, como si apenas pudiera recuperar el aliento, que se dirigía a la capital, pero en el camino hacia allí la llevaron con una fiebre tan violenta que le fallaron las fuerzas, y se vio obligada a acostarse donde él la veía, lejos de cualquier habitación y sin ninguna esperanza de ayuda.",
    "12362db4d45919957342fa985b7b3806"
  ],
  [
    "Finalmente Chandler estaba como «olvídate de ella», pero cuando Ross estaba en China en su excavación, Chandler dejó escapar que Ross estaba enamorado de Rachel.",
    "26e8e50363117ab84708522989564192"
  ],
  [
    "El nuevo bar sirve comida canadiense y cócteles hasta las 2 de la mañana",
    "834d42747f271ee933908caea7c5495a"
  ],
  [
    "Susanna y las gemelas, Hamnet y Judith",
    "482654f35fe6d7b3f9eb32c242dd301a"
  ],
  [
    "Geno Smith fue a devolver un puñetazo, pero le faltaron unos pocos metros.",
    "a4b7fe06bd0f6057130e7b8d413dcc92"
  ],
  [
    "Todo lo que te pido a cambio es que seas un",
    "e57c931be1c741a48d650d20b92efe1b"
  ],
  [
    "Tarifa razonable.",
    "5548aa49bc1fb9864fd61192ebc0c2c3"
  ],
  [
    "***: Fumar marihuana **probablemente** no es tan probable que te dé coágulos mientras tomas un método anticonceptivo como el tabaco.",
    "f319517605595e48594e94f8fbd0934b"
  ],
  [
    "Por favor, ven rápido, no puedo soportar esto.",
    "313f26afea5d0ef1e21c566cb2da9a39"
  ],
  [
    "Hay muchas otras cosas de las que podría hablar.",
    "9577ce7a4825763afb8e3ef2216ec06d"
  ],
  [
    "Juega a Minecraft con el mapa antiguo.",
    "eed32e72e6a78197d18e96b3caa60c09"
  ],
  [
    "Durante un torneo en Guadalupe, L'Etoile vio a Butler y le firmó un contrato cuando tenía diecinueve años.",
    "c0ddb3d4db2ee2e301e5019717dc4a0c"
  ],
  [
    "Se lo iban a entregar a alguien en el autoservicio.",
    "054b82d823d91696baf5ad49c45ef1f9"
  ],
  [
    "En un instante, la prisión de cristal voló en mil astillas, y la vieja Hada, tomando de la mano a la Querida Princesita, le dijo al Príncipe: Ahora, di si no estás muy agradecido conmigo.",
    "095179484176c26bd65c06913063795e"
  ],
  [
    "No hay una toma de corriente decente.",
    "471c49976605923838f02683f3a5dd0a"
  ],
  [
    "5 consejos para celebrar una cena de Navidad en Dubái",
    "c30a82972f51eb9673d6ab394cf68ca6"
  ],
  [
    "Los padres de la misión española introdujeron uvas de vino en este valle donde se encuentran viñedos como Robert Mondavi",
    "56acf7326e93e63ee2133100001f8b27"
  ],
  [
    "Vivimos en el mundo de los carretes.",
    "4e62092669b654a92de3ae7771c5f794"
  ],
  [
    "Me senté durante unos 5 minutos, sacudiendo la cabeza y meciéndome al ritmo de la música, que se estaba volviendo increíblemente increíble, y luego escuché un ruido familiar.",
    "d3ba4fc2a5250a040a8857ffdd47a649"
  ],
  [
    "Muy profesional.",
    "4d9de96cade0c352b0a9f7a7e708cd14"
  ],
  [
    "Redobla sus esfuerzos en la escritura, pero cuanto más escribe, más anhela el afecto.",
    "757206f31ebf01b648aaa9bbdd73b747"
  ],
  [
    "Todos debemos aprovechar la atención preventiva.",
    "e3409acdd1d72e84dd0bd58a2c910f6c"
  ],
  [
    "Extrae carbón hasta que tengas un inventario completo.",
    "33a10ade393fc6d9d47f8d99af857420"
  ],
  [
    "Khaleefa también ha argumentado que Alhazen también debe considerarse el «fundador de la psicofísica», una subdisciplina y precursora de la psicología moderna.",
    "9efcb07cc56eaf83a27a86c695b096a6"
  ],
  [
    "DPC fue muy cariñoso y amable conmigo, y fueron muy pacientes cuando no podía decidirme sobre los detalles o cuando cambié de opinión en el último momento.",
    "ef1c3da7ac5cbef60b61e7d9cc55ebae"
  ],
  [
    "Ojalá estuviera en «El Oso», en Gluck-stein, se dijo a sí mismo, porque recordaba que allí había un muy buen cocinero.",
    "1f73b1f1b65aa9c4ef79e830a49e35b4"
  ],
  [
    "No, no he visto tu camisa rosa.",
    "6757818c0723e3baa12cab69fcae474c"
  ],
  [
    "Los Dubai Raptors valen menos que el equipo promedio de la NBA",
    "afaa77fca1f84134ffd7858a12aaf390"
  ],
  [
    "Nacida Michelle Johnston, «aturdió» a la industria en 1994 al vender su nuevo álbum solo en sus shows",
    "a99850501a8d97e88ba7bf2d9de31973"
  ],
  [
    "¿Quién es la persona más guay de un hospital?",
    "2923dea0c1d7003f1dfc003f4cb999b6"
  ],
  [
    "carril, y frente a esta piscina todo vestigio de la pista se perdió de vista",
    "9572bf5903963f4bf54cbf0d6db7846a"
  ],
  [
    "Nunca te enfrentarás a un juez sin mí",
    "1860a5a2acecf1b062f4183d61b5e6d8"
  ],
  [
    "Mi experiencia es que si la gente llega al libertarismo, son los programas sociales como el bienestar y la educación pública los que son los más difíciles de dejar ir intelectualmente, por así decirlo.",
    "754d59069c9ff1313819969730338c90"
  ],
  [
    "Fue muy aleatorio, ¡ah, durante el chalet del consejo!",
    "9a43ab4ac89f7ddd87854a23f5711cc3"
  ],
  [
    "A los estadounidenses de clase media que han pagado mucho durante los últimos 12 años y a quienes pido una contribución esta noche, les diré de nuevo como lo hice el lunes por la noche: Ya no van solos, ciertamente no van primero y no van a pagar más por menos como lo han hecho con demasiada frecuencia en el pasado.",
    "75671608089bc47c201c8d9c83847f50"
  ],
  [
    "Concéntrese en comer carbohidratos saludables de vegetales, así como grasas y proteínas durante esta fase.",
    "fae96c4b28076584b2e4d3e0f6a5763a"
  ],
  [
    "El grupo Ghadiri ha creado un péptido molde que promueve la ligación de dos hélices modificadas al acercar las hélices mediante interacciones hidrófobas específicamente diseñadas de las hélices con el molde.",
    "5cc93ccac4f0ad381794dae88d18b64a"
  ],
  [
    "Bajaba a la cocina y le enseñaba al cocinero cómo hacer sopa.",
    "83cc6cf097c3b28465ea21b5e90f4c8c"
  ],
  [
    "Así que hablaste con tu padre, ¿no?",
    "17b21aae70bd5826117e3bc225d600a3"
  ],
  [
    "La nueva ubicación de Get Well viene con pizza y un patio",
    "b05ff2d0b2b651f100a9cc557516a679"
  ],
  [
    "Esta membrana transparente en el ojo cubre el iris y no tiene vasos sanguíneos",
    "be79e9ebd12872dd9f0451d1e37c4862"
  ],
  [
    "Mi esposa y yo estuvimos felices durante veinte años; luego nos conocimos.",
    "696e8d9a054a9aa01562cad31babbdda"
  ],
  [
    "y brillante, y sin embargo está lloviendo.",
    "f84429d10fa81903e694e81d42783430"
  ],
  [
    "¡Si tú tienes 555 años, yo soy 666!",
    "2b58c9a27cd29037f195413b822ba013"
  ],
  [
    "Recomendado por las abejas también.",
    "5d1a35f8db54efac84966461fabba43c"
  ],
  [
    "conseguir uno genérico probablemente requiera que encuentres el tuyo propio.",
    "f4b0eb85420b3455222b1fff1bc28230"
  ],
  [
    "Oh, sí. Intenta no llegar tarde.",
    "e7eccee371f6e6d474c2d945aea32f90"
  ],
  [
    "Para fortalecer a la familia debemos hacer todo lo posible para mantener baja la tasa de embarazo adolescente.",
    "7cf2f2a5a6a14cffab4caf3580343026"
  ],
  [
    "Busca a Ratchet and Clank en Wikipedia y encuentra información.",
    "7070a873bd5f2e2217918499e98b039b"
  ],
  [
    "Para las elecciones a la Cámara de los Comunes, el Reino Unido se divide en 650 distritos electorales, cada uno de los cuales elige a un solo miembro del parlamento (MP) por simple pluralidad.",
    "baf66713b83ddb80006e4bc694ca2b69"
  ],
  [
    "Las críticas tampoco mentían.",
    "c4541c3457395f4664e8ea12123464d0"
  ],
  [
    "¿Y no veo a San Nicolás al mando?",
    "1819e3b9cf9b0b291edd2a7439e7569a"
  ],
  [
    "Oye, oye, oye, sus cosas no estaban ahí.",
    "c80636225fe054e6facfdadaef026893"
  ],
  [
    "El próximo satélite de la India podría ser para espiar: Informe",
    "6433b1e47ef62099316b078ff5101933"
  ],
  [
    "El constructor de viviendas Kemmons Wilson fundó la primera de esta cadena en Summer Avenue en Memphis en 1952.",
    "b182a783cbc99720e004006c05e8cc17"
  ],
  [
    "Ambos quieren llegar antes que la liebre.",
    "9f82fb3c3eb30ffaf4dc9aa5e57df7aa"
  ],
  [
    "me precipité con una actividad que no podría haber soñado ver en una, así que",
    "b2d17764105556295f09ffc0f97edac2"
  ],
  [
    "Buena ubicación",
    "87c6835be0a9320a87ef22ddbd396135"
  ],
  [
    "Debe tomar un papel activo en la copia de seguridad de las cosas que valora, de lo contrario, es propenso a perderlas, al igual que lo haría con las cosas físicas.",
    "2a0bd9d07e48fe644fc203fa6be34a91"
  ],
  [
    "O.o wah como que 7 nid salir de casa lol. Si el resto está bien, entonces jiu 9 lor.",
    "37f86632bef2e44b402b8e3e231b9895"
  ],
  [
    "Si no actuamos ahora, puede que ni siquiera reconozcamos a este Gobierno dentro de 10 años.",
    "898db28c9609507134f8112a24866975"
  ],
  [
    "¡Asegúrate de que haya un sanador en el grupo!",
    "e407a9a0248124a27388c8000a5876e8"
  ],
  [
    "Martin se convirtió en neurobiólogo en la Universidad de Wurzburgo y Jochen en profesor de física en la Universidad de New Hampshire.",
    "fb8bfd99600ccb42d6c836b908fdcbbb"
  ],
  [
    "Me encanta poder reunirme con él y concertar una cita para mi tatuaje.",
    "0bb964f39c85a7f6a7a581a008e5fac0"
  ],
  [
    "Sois mis amigos, quiero apoyaros, iré con vosotros.",
    "5988487196f6167fefcd7d3c7555272c"
  ],
  [
    "Los comentarios fuera de ritmo ponen a Sidhu en problemas",
    "5fa806965ad6ab26914e63f4fc69a2de"
  ],
  [
    "Esta ciudad cuenta con museos dedicados a juguetes, envases de bebidas y Hank Williams Jr.",
    "eb95fdde4a248e4ff54eb15d24dd7f16"
  ],
  [
    "Quizá debería devolvérselas.",
    "019d3f784abdcac7d9c9086710c7facb"
  ],
  [
    "histeria violenta, o se fue en un desmayo general.",
    "d830ea718a46c52545f7c47ea48b7736"
  ],
  [
    "Esto para los hombres que querrían estar conmigo",
    "22e8267958b2506fad20c4cbc5a14fba"
  ],
  [
    "¿Me estás tomando el pelo?",
    "72ad1f676ccdc2539243600de8b36851"
  ],
  [
    "Lo que sí hace es tratar de facilitar que las diócesis circundantes trabajen juntas.",
    "fa4b9b53e002d314ec689126ce26a12b"
  ],
  [
    "(:\nEnvié un correo electrónico a Chris y nicky v hace mucho tiempo pero nunca responden jaja x.x",
    "0118e9762de14bbd65b92c60cb73f593"
  ],
  [
    "El reverendo Schuller, el congresista Tejeda, el gobernador Locke, junto con Kristen Tanner y Chris Getsler, Sue Winski y la Dra. Kristen Zarfos, son todos estadounidenses de diferentes raíces cuyas vidas reflejan lo mejor de lo que podemos llegar a ser cuando somos uno solo Estados Unidos.",
    "4e3eac361d3f76eb2ccda71e58cb7bc5"
  ],
  [
    "Aprenda a usar sus habilidades para sacar el máximo provecho posible.",
    "02bb5a5bd4b3061c005a9bc35be9ecfe"
  ],
  [
    "La fórmula molecular refleja el número exacto de átomos que componen la molécula y, por lo tanto, caracteriza a las diferentes moléculas.",
    "33caf5d05f051875b04ffaef1c6a2bf2"
  ],
  [
    "Bien, podríamos dividir el cheque porque básicamente todos pedimos lo mismo.",
    "00fc920f2c3fe456d92b0efad80e64d9"
  ],
  [
    "Y el Terremoto la tiene, y el Gigante tiene las otras cosas, terminó Dick, llorando amargamente.",
    "ac96ecbcc6a5df52475d1de8c025c002"
  ],
  [
    "Sabes, volvería caminando a Londres por otro de esos chicos malos.",
    "c3e3aa8a67aa87cc1f78358ead1d77ba"
  ],
  [
    "Guu regresa a Dubái y abre sus puertas en Parkdale",
    "bbc1cc4b63be8513e6f9fca65785813b"
  ],
  [
    "Un spray desinfectante o un sistema de partículas coloidales dispersas en un gas",
    "e843357130d554a7a2e78d5ccf46b869"
  ],
  [
    "Está en la sección 6, fila 20 del estadio.",
    "ec3faf933187612e9012bd6c10ffe774"
  ],
  [
    "Nuestros respetos al Sr. Shuttleworthy.",
    "1140f21b3170a48d8758393194c642dd"
  ],
  [
    "Déjame recordar cosas que me encantan, Señor",
    "8430e6f7be6fbf89f56968b302b0a311"
  ],
  [
    "Recibí un cupón de Pennysaver para esta estación.",
    "ff04c03918789ace8b9a9b91331a5015"
  ],
  [
    "Eso ha sido un poco incómodo.",
    "ca5f860557a73114651ead2b9019915d"
  ],
  [
    "Ohhh espera, ya veo, dice estación El Cajon",
    "619224994e7e5c1c7035713a42400e53"
  ],
  [
    "Díselo al granjero estadounidense que alimenta a su país y al mundo.",
    "0e198237cfec9461ec50b683a177806e"
  ],
  [
    "Cava hasta el nivel correcto.",
    "c48a4a247e7294e9e9dff7c517b053ee"
  ],
  [
    "Los Ángeles y la ciudad de Nueva York son los dos únicos mercados de medios que tienen siete asignaciones de VHF asignadas.",
    "5f34bfc77f46ed6d559b6350d3473eea"
  ],
  [
    "Fui a Marty's Liquor junto a Whole Foods en Newton hace más de un año.",
    "64192c5508d54af75503787514712c9b"
  ],
  [
    "Cuando su padre se dio cuenta de que tenían este buen gusto el uno por el otro, propuso una pareja entre ellos, a la que ambas partes consintieron alegremente, y el alcalde, el Tribunal de Concejales, los Sheriffs, la Compañía de Papelerías, la Royal Academy of Arts y varios comerciantes eminentes asistieron a la ceremonia, y fueron tratados con elegancia en un entretenimiento hecho para ese propósito.",
    "4d9179820beb13ea07ebe158477cbfad"
  ],
  [
    "Está bien, es como... es solo un partido de fútbol.",
    "82f69019df5a92aaa65074faf7e7aff1"
  ],
  [
    "Bala del albergue Blue Rattles",
    "f9d1d0b8b7c237273449efb279aa8e07"
  ],
  [
    "Edward Teller y este hombre se asociaron en 1898 para vender alta costura a mujeres",
    "dcdb8bf5780cf9881830fd8d6ab4bb43"
  ],
  [
    "Si tuviera un centavo por cada vez que alguien me diera a su perro para que lo cuidara.",
    "1ad953bbcfcfde3167f19fa2201d1d61"
  ],
  [
    "a Port Bredy, para ver los barcos, el mar y los sojers",
    "274d84ca37f7f85527aebdf184f3fd9b"
  ],
  [
    "No tengo nada malo que decir.",
    "a9c988efcefeccd850da9117b9e8dfdd"
  ],
  [
    "Si la gente comienza a llamarte gay, femenina o de otra manera; eso automáticamente te da pleno derecho a ignorarlos y simplemente ser tú mismo.",
    "35cb8a91b57cd2ff9e1c42911a6a7c26"
  ],
  [
    "Eh costa oeste puede alquilar patines en línea ¿no?",
    "c7f40fbb67c03160ad041032f4c4fb8e"
  ],
  [
    "Solo 500 de estos maestros han obtenido la certificación desde 1995.",
    "5d71356046762d3f10b5ab0f8f3dc9ea"
  ],
  [
    "Las primeras obras de prosa ficticia extendida, o novelas, incluyen obras en latín como el Satyricon de Petronio (c.",
    "832f4710f2f1c85dde3e3220f6249f0b"
  ],
  [
    "¡Sin embargo, vale la pena probar los submarinos!",
    "94d01f5ec37fad19ea6897940fc753ee"
  ],
  [
    "está el árbol donde han colgado a siete personas, y ahora están aprendiendo a volar; siéntate debajo de él y espera hasta el anochecer, y pronto aprenderás a estremecerte.",
    "fd7c14d93fa6bf6c58c406e0604132ad"
  ],
  [
    "Sí, todos y cada uno de ellos.",
    "4aebcafdf5c617bab44627296e0d9c89"
  ],
  [
    "La admisión en asiento de pago se reanudará el 27 de julio",
    "8a567f01bab6c1213fcd9f6a24fbcb44"
  ],
  [
    "En 1832, Otto, un príncipe bávaro, fue nombrado el primer rey de este país balcánico.",
    "825725c2cef8d428d1e35a18bbbe0945"
  ],
  [
    "Un vaquero entra en una sala de exposición de automóviles alemana y dice «Audi».",
    "a4237b4068159d9f3017d854998ee6f9"
  ],
  [
    "eso es plano, y no me importa quién diablos sea». El puente, como yo",
    "eb4d3b163c2e1420a9d220407f7d2676"
  ],
  [
    "Y todos los que nos conocen saben",
    "2042f3da86da3f446f71ce6272f084cd"
  ],
  [
    "¡Gran ayuda!",
    "24a62911cd99020f10c95b03669936ce"
  ],
  [
    "Ni siquiera me gradué en el instituto y estoy atascado trabajando a tiempo completo para vivir.",
    "3fd6e82a91d192fa418fe939ac0aad6b"
  ],
  [
    "¿Lunes por la tarde o martes por la tarde?",
    "4a38907836d475c4c541a6f5b46a906a"
  ],
  [
    "Necesitamos asegurarnos de que los consumidores y las familias de clase media tengan la información que necesitan para tomar decisiones financieras.",
    "d72705a7a1f57427f682df96061bb9d1"
  ],
  [
    "Habla de tus sueños con los demás.",
    "9c64942b304dfbd615f330e696d4ab7f"
  ],
  [
    "El Movimiento Príncipe Felipe se sigue por la aldea de Yaohnanen, en la isla meridional de Tanna, en Vanuatu.",
    "0d9e0c2a1b4edfcad1cba5b843bf0edd"
  ],
  [
    "Comimos el burrito «mojado» y los nachos de Motor City.",
    "7de3607eaeabeece48a51b5c7502cb13"
  ],
  [
    "Después del almuerzo, el rey le pidió a Jaqueline que fuera a su estudio, como hacía a menudo, para ayudarlo con las cartas.",
    "d982afd3930030ef70d211a7bd840a1f"
  ],
  [
    "Oh, me sacaron del programa.",
    "cfba8796b185fcb3e0d8955f36e90cdc"
  ],
  [
    "Los 17 mejores lugares para eventos nuevos en Dubái para 2016",
    "79fbfdb787006c53d68ca7ad45548899"
  ],
  [
    "Esta cinco veces nominada al Óscar interpretó a la capitana Monica Rawling durante una temporada en «The Shield»",
    "26741492c7f5ba1930d52572c60b5862"
  ],
  [
    "He empezado a leer rápido.",
    "3b11ee448f6c85333852a3240d50a70a"
  ],
  [
    "Esto lo hizo el simple granjero; cuando",
    "e7070032fc300f9f34fe5e706a0885e0"
  ],
  [
    "Vengo del corazón del corazón",
    "16fbb752e40d7fe24c7a98d7501c3687"
  ],
  [
    "Probé Crust on Broad en 3 ocasiones.",
    "e1d082606fbf85d445a12a2037c9d08c"
  ],
  [
    "Los libros son excelentes para averiguar qué formas y colores son los mejores para ti, qué hace que una prenda sea de calidad y qué tipo de cosas podrían ser más clásicas, que puedes usar para siempre.",
    "9ab081104aa2603550f806d073b4805a"
  ],
  [
    "Vale, tengo que hacértelo saber, la propuesta ha sido aprobada y tienes que elaborar el póster lo antes posible, ¿de acuerdo?",
    "c87c8bbaa92cbf4f9738438db82b74de"
  ],
  [
    "Los estadounidenses saben que el liderazgo trae cargas y requiere sacrificio.",
    "ccd595b9c8c2a62c37d47c0bf0230c17"
  ],
  [
    "Obtenga un título apropiado.",
    "b474736ab0d5ef5014b8cef0019bf7ed"
  ],
  [
    "Por ejemplo, el tornado de Birmingham de 2005 y el tornado de Londres de 2006 registraron F2 en la escala de Fujita y ambos causaron daños y lesiones importantes.",
    "88ec3cd3e9cb7ea3406f973e5285d38b"
  ],
  [
    "Nunca he estado en Tailandia, así que no sé qué es o qué no es la auténtica cocina tailandesa.",
    "5a2fbac4efda5626e9949efeaa949771"
  ],
  [
    "El príncipe corrió hacia la torreta, buscó el espejo espía mágico y miró Londres, Roma y Hanóver, como lo harías en un mapa.",
    "98bb3b01921cc4505cf7814b9357b2f3"
  ],
  [
    "Pero ya no son tus amigos.",
    "957ba242ddcc37f228a1ba91b06165ec"
  ],
  [
    "Suelo de chatarra para WLL mobile: DoT",
    "9bf14841e61992a5cb97ea32d4816dc2"
  ],
  [
    "Una película de Martin Lawrence del año 2000",
    "70fe4e39e51dfccdb00cff0a530f43c2"
  ],
  [
    "Dijo: «Nada me haría más feliz que los pendientes de diamantes». Así que no le compré nada.",
    "c3d289ddfbfbb210ef830e9ebfb0c444"
  ],
  [
    "las gracias desechadas de la nobleza; y esto, creo, implica",
    "8b64bff596932d4ce00e3ad0932deb1e"
  ],
  [
    "Ve a dar un salto de fe volador desde un maldito balcón",
    "8f4317c77981c6ed8cd2cf0802a57080"
  ],
  [
    "¡Este lugar es de primera categoría y muy asequible!",
    "72002ca421b02e4a74b3a3ee1dc0f2fb"
  ],
  [
    "Solo muchos años después, cuando conocí y me hice amigo de los negros, puedo decir que he superado el racismo.",
    "efc41264ef0abff9c3dcdf481a9bc4fb"
  ],
  [
    "¿Quizás deberías reiniciar mi?",
    "bb1dcd4bff1946ca9f70d20b2d22a79d"
  ],
  [
    "En esta nueva década, es hora de que el pueblo estadounidense tenga un gobierno que esté a la altura de su decencia; que encarne su fuerza.",
    "1eeaff10f77bda46b177317d43834632"
  ],
  [
    "Proporcione sus referencias cuando se le solicite.",
    "6779c7934f1a25d127fe4e3d46eb7d86"
  ],
  [
    "Un firme defensor de la reforma social, recibió elogios especiales como uno de los pocos defensores parlamentarios de los luditas: específicamente, estaba en contra de la pena de muerte para los «rompecuadros» luditas en Nottinghamshire, que destruyeron las máquinas textiles que los estaban dejando sin trabajo.",
    "029063eeb835314f0cacc06b78dd628a"
  ],
  [
    "Así que si estás considerando cenar en Ciao Bella, ALÉJATE.",
    "9ce8626eed0b7ef894a9738499b5e9fe"
  ],
  [
    "No, dijo, no he hecho nada en absoluto.",
    "728c94236c9fc30d8ecf8127a3384a70"
  ],
  [
    "Esta no es la primera fogata de novios que hemos visto perder el control.",
    "9b9a6803d666fe0e36ad75f6e6b6ace1"
  ],
  [
    "Publicado otro libro sobre el Palacio de Mysore",
    "86f68b35cec6ef60fa3dff50d7c9b15e"
  ],
  [
    "Un corte corto de mujer en capas se llama así por el sprite elfin delgado",
    "db32f539db5cb9ca2ab503240b8dbad8"
  ],
  [
    "No puedo creer que piense que Star Wars es real.",
    "57b70aa91836a96c9b0cd650716b7c12"
  ],
  [
    "sobre un pañuelo blanco, mientras su cabello estaba abierto al frente como el de una niña.",
    "b3efcd34949d703ff463e9d47477c021"
  ],
  [
    "En la landra, frente a nuestro edificio",
    "af3a9d30aab5b68303b32c7b58a92a07"
  ],
  [
    "¡El servicio en Instep fue genial!",
    "3535e047d0d83a27c080622f8b6b0006"
  ],
  [
    "Hay una computadora con un escritorio y una silla, y una silla de jardín en su apartamento, por lo demás vacío.",
    "dea6ceb2234c606d067af99775d18809"
  ],
  [
    "Porque necesito 2 ir así hoy en mis faldas se ven demasiado elegantes.",
    "48c037046a836c0855085939aacd3331"
  ],
  [
    "Me gustaría que se pusiera de pie para que podamos agradecerle sus esfuerzos.",
    "2dd634417845fda7fea0f98114ef6ac8"
  ],
  [
    "Esté atento a un apretón de manos firme.",
    "9cb170781bfb7422031a9379616207ac"
  ],
  [
    "Entre ellas se encuentran Bougainville, Hawái y las Islas Salomón.",
    "7508ac37b1efd61b83bd66a8dc148229"
  ],
  [
    "Me ofrecieron una pequeña taza de degustación de inmediato, lo cual fue muy útil, ya que tienen muchos sabores para elegir.",
    "23e42537b75c086225eed18ef0daa9ce"
  ],
  [
    "De hecho, su majestad, dijo Prigio, debe permitirme corregir su política.",
    "a1bd2fa35d39a57f4b87556d55c982c4"
  ],
  [
    "¡Vamos, vas a salir con el tío!",
    "fbb67e084957ffa488dd44d567d75b1a"
  ],
  [
    "BOOMTOWN RAPBRTodos dijeron que sí",
    "7475d7bbb1f96908238cfeb66b7de3ee"
  ],
  [
    "Los Wapiti, también conocidos en Estados Unidos como este, son en realidad una de las especies más grandes de ciervos",
    "aed88f887db19f376ef1f20d05e74432"
  ],
  [
    "Si te pones una caballa en la oreja, casi puedes oír al pescadero de Morrisons diciéndote que lo dejes en el suelo.",
    "956d6b52417f566445754e658aa0dcab"
  ],
  [
    "bastantes tonterías, ¡espero!",
    "6443e48cd158d5ccefc6588d0761c0a1"
  ],
  [
    "Lo echo de menos y no puedo esperar",
    "f9bccd46b62c2d5f10d977cc39ffd970"
  ],
  [
    "Me encanta para artículos de belleza y electrodomésticos con descuento.",
    "e544f380c63e46ad1a4b447c531c0019"
  ],
  [
    "Soy un ateo agnóstico, pero no creo que creer en Dios limite lo que la gente puede contribuir a la ciencia y la sociedad.",
    "0d3f679d4c6024ecc5ae96216b35f1b9"
  ],
  [
    "ñ deseo charlar con ustedes chicos.",
    "b9dd422397b9491cc97b653dc1d3dbd1"
  ],
  [
    "Desde todos los rincones de Estados Unidos, escuchamos el mismo mensaje, sin importar la región, los ingresos o la afiliación política: tenemos que mejorar la calidad del cuidado infantil.",
    "a81476e79da83a99738e663ef55f8b17"
  ],
  [
    "Elige una versión que sea la más reciente.",
    "14e27a71a0b8f58df638be820759b301"
  ],
  [
    "A veces, será necesaria una biopsia de hígado y se toma una muestra de tejido a través de una aguja que se inserta en la piel justo por debajo de la caja torácica.",
    "ecd7ff1afef3d0bf38155494d7e3d30a"
  ],
  [
    "Parece una tarea un tanto aburrida verter solo el contenido que necesita de una botella a otra, y luego volver a la misma botella solo para verterlo en una botella de eliminación separada.",
    "e5a18981bd643a7274bfc8bebf7c6661"
  ],
  [
    "Pero el resto de los cortesanos estaban encantados de dejar atrás al Príncipe Prigio.",
    "751606238950c764138120066f1f5ed4"
  ],
  [
    "¿Te vas a comer la tarta de queso sin mí? Te daré cien dólares para que silbes ahora mismo.",
    "3e7551447a2e0569ed4975b03671afd9"
  ],
  [
    "Panel sugiere un recorte en las tarifas para los asientos de pago",
    "fa8381f43274859d351781882713f94b"
  ],
  [
    "«El pueblo hizo la Constitución y la gente puede deshacer», dijo este cuarto presidente del Tribunal Supremo",
    "8aeb88b2e7891a06392083bc4f839dd9"
  ],
  [
    "Que el que dé el paso recuerde devolverlo el martes.",
    "1f14d2e80983c91d69ce224bcf4c68da"
  ],
  [
    "«Incluso en nuevos países, tú",
    "5f0b2d6452bfd47735f92224fc595890"
  ],
  [
    "Solo quiero hacer lo que quiero (lo que quiero, solo)",
    "ec80e713aa9e7f329a4397a6bd22984a"
  ],
  [
    "Todo está delicioso y cocinado a la perfección.",
    "44b7073d3b382396e90571ef413a7859"
  ],
  [
    "La única razón real por la que me disgusto con los cristianos es porque he logrado una forma mayoritariamente sin prejuicios de ver a las personas de diferentes razas/religiones y la mayoría de las veces me echan por tratar a los musulmanes igual que a los cristianos.",
    "3dad4f3a016126b7cc355d98f5253b84"
  ],
  [
    "No recibí tu mensaje completo... falta algún texto, envíalo de nuevo",
    "b93adb3799457e070640dd0faad1f54d"
  ],
  [
    "A medida que el mundo ha cambiado, también lo han hecho nuestras propias comunidades.",
    "92a30adbf88f160d8d9eb3cca5eaec7f"
  ],
  [
    "Coma porciones pequeñas de sus antojos.",
    "87cafe429073aa3c157fd2e38fd94598"
  ],
  [
    "El 16 de julio de 2013, el Gobierno británico prometió 60 millones de libras esterlinas para el proyecto Skylon: esta inversión proporcionará apoyo en una «etapa crucial» para permitir la construcción de un prototipo a gran escala del motor SABRE.",
    "233428d9b1420a7fc2a5aa918abe8e65"
  ],
  [
    "Cuando conseguimos la comida, era mediocre.",
    "2c7992acc72e63bb45a299e282524710"
  ],
  [
    "Otro lo hizo hermoso para siempre; y otro, valiente; y otro, afortunado; pero la última hada de todas, una vieja cruz, se acercó sigilosamente y dijo: ¡Hija Mía, serás demasiado inteligente!",
    "c4102a3996e9cc980004f71380a11d09"
  ],
  [
    "Hola, soy de Phoebe y Rachel.",
    "3306d928cb7c8ea7d769ffb57fa337df"
  ],
  [
    "5 increíbles acantilados para visitar o escalar cerca de Dubái",
    "cf36950b00060861d629cca46600432f"
  ],
  [
    "En 1906 había 90 de ellos; casi dos tercios de ellos eran republicanos",
    "f5da4cb5a46af08c8d764e815873bbe1"
  ],
  [
    "Aposté a mi carnicero 50 dólares a que no podía alcanzar la carne del estante superior.",
    "c67671049a9b2f1b0ee0c5e05b2aece0"
  ],
  [
    "Se observó que a pesar de",
    "1f38a7bb067bd6d10fa074b383e6f63d"
  ],
  [
    "Baje el micrófono y vaya",
    "4fa0e2770a4083019bda5beed083dae2"
  ],
  [
    "Y luego espera de nuevo.",
    "afdc1ab2dfaf1e94381714773bcf7d78"
  ],
  [
    "Terminé mudando, yendo a la universidad y terminé la escuela la semana pasada.",
    "ac94b0ebdcb94e83a77d19a0389363bf"
  ],
  [
    "Ohh no, tengo que llegar con rudeza tmr ~ T.T",
    "78e1e51989dc04721d2c9aad8bd0cc80"
  ],
  [
    "En estos cuatro años, los estadounidenses han visto el desarrollo de grandes acontecimientos.",
    "e1071e8e3bca793dd2ec4e4918aae588"
  ],
  [
    "Hágale saber a su consejero profesional en la universidad que desea ser considerado para una pasantía laboral en biotecnología si las empresas visitan el campus de su escuela para reclutar activamente para puestos.",
    "5e9acc371ea00e01fb07ae33b8b9bd4f"
  ],
  [
    "La verdad y la no violencia son tan antiguas como las colinas».",
    "e7123d443d6944243e9b46955c7c2336"
  ],
  [
    "Cuando finalmente conseguí que el camarero viniera para poder pedir la cuenta, ella luego fue a otras mesas, luego la vi recibir mi factura, luego la vi ir a otras mesas, luego volver dentro y quedarse sin hacer nada.",
    "3f3c8fac0b65f4f60b745c0580cf13e3"
  ],
  [
    "El príncipe Ali estaba encantado con su trato y se convenció de que, como sus hermanos no podrían encontrarse con nada tan raro y admirable, la princesa Nouronnihar sería la recompensa de su fatiga y problemas; que no pensó en nada más que visitar la Corte de Persia de incógnito y ver lo que fuera curioso en Schiraz y sus alrededores, hasta que la caravana con la que regresó regresó a las Indias.",
    "2d722b317fb945cf527afd0d79280eca"
  ],
  [
    "Oh, solo esta mujer con la que he estado viendo.",
    "bfd04e3c343f545cc088e88dbbcb3fa9"
  ],
  [
    "10 restaurantes para el brunch del Día de la Familia en Dubái",
    "b21c6cecaf377c0ca3a8a31495d1cbbf"
  ],
  [
    "Antonio no fue completamente heroico; hizo que ejecutaran a este orador romano por hablar mal de él",
    "b1875a2d863278dde2b4f721d311eca1"
  ],
  [
    "¿Qué hace un proctólogo de burros?",
    "d93732b955d734d44996259d1df154a3"
  ],
  [
    "¡de hecho! ' suspiró un hombre melancólico en la parte trasera de la furgoneta.",
    "26445f68b86dede3bfe97db8c51d7a9d"
  ],
  [
    "Solo quiero ir por ahí contigo",
    "b4b3f5bacf7aafebca2242b9c8269913"
  ],
  [
    "La actitud del personal es muy mala.",
    "4ca8d8749fa13b21a351a9b129845a02"
  ],
  [
    "***: bf se mudará durante 2 años, no estoy seguro de si podemos LDR pero podría mudarme con él... pero tampoco sé si puedo hacer eso.",
    "4aa95819a663640eb934357e092fafb8"
  ],
  [
    "Y les pido que ayuden a proteger a nuestras familias contra el crimen violento que aterroriza a nuestra gente y que destroza a nuestras comunidades.",
    "53cafe93b82191a5a13d842ed456dbdd"
  ],
  [
    "Decide si debes distanciarte.",
    "b9791758e8596c8f6d5bf727135340ac"
  ],
  [
    "En noviembre de 1887, Gandhi, de 18 años, se graduó de la escuela secundaria en Ahmedabad.",
    "b9c58788041c1c330b73862060f1d5ab"
  ],
  [
    "Los platos asiáticos son en su mayoría grasos.",
    "ce50db23dba34e55e3f217b6b83c0d1b"
  ],
  [
    "Después de haber caminado un poco, Hansel se quedó quieto y miró hacia la casa, y esta maniobra la repitió una y otra vez.",
    "0ca6b76d34547b4f9cf5bb28600b92ac"
  ],
  [
    "Ehh, ya sabes, después del instituto, pierdes un poco el contacto.",
    "3c0ed6c60a7a34fb25a19cb6c9fbfa02"
  ],
  [
    "¿Se está demoliendo a toda prisa Stollerys?",
    "040d033170d0bcb92c25c765ce4f87e3"
  ],
  [
    "El descubrimiento en 1965 de esta forma de radiación cósmica de fondo ayudó a validar la teoría y a hacer palomitas de maíz",
    "96b3ac2f9494cfabdd2ddda72e939182"
  ],
  [
    "¡Porque estaba vendiendo cuac!",
    "454e73a1f6ff4140881a59d5e0da65b0"
  ],
  [
    "curiosidad, y les resultaba difícil imaginar cómo deberían",
    "80616d1a6741b08dd8fe12a1d492f386"
  ],
  [
    "Es tan vibra, es tu estilo, la forma en que sonríes",
    "363b4a494d7b725c9a1808e4f700268b"
  ],
  [
    "Pero el servicio es muy deficiente.",
    "1b5a1f1b3160b0d3efb5fe83059253ba"
  ],
  [
    "Jesús no estaba violando ninguna ley judía al decirlo (aunque estaba sugiriendo que reemplazara las oraciones existentes), pero hoy no está tan claro.",
    "01a3e2528f985834acbbabc592723943"
  ],
  [
    "Ohh no, no me desperté): tu db a las 4, ¿verdad?",
    "6ef2e1a6692bdeee600332a761c471f5"
  ],
  [
    "Tres cruces altas se alzan de las piedras, y encima de cada cruz, un ancla, un antiguo símbolo de esperanza.",
    "f812658c98db61cff2f4d852a5103ab8"
  ],
  [
    "Sepa que es muy difícil convertirse en una «estrella» del porno.",
    "795f4451c25e793c93fc587ea7f38e15"
  ],
  [
    "El Reino de Irlanda se fusionó con este estado en 1801 para formar el Reino Unido de Gran Bretaña e Irlanda.",
    "f1df33b1ca95f98f249840b24fe0fd58"
  ],
  [
    "No tengo ninguna queja con su servicio ni con la comida.",
    "2dfc5574635bba966d0913e604db4e4c"
  ],
  [
    "Fue ahora cuando el pobre empleado de la cocina se desesperó por poder engañarla.",
    "da13eaf43289754d2aa8349576a63179"
  ],
  [
    "Te daré crédito de la tienda por un monto de cuatro dólares.",
    "3c713f7c62fe128ff2fee71f4e8389f4"
  ],
  [
    "Los 10 mejores podcasts de Dubái",
    "071c7c2ebb25c0a0e04fd65d6ccdc13a"
  ],
  [
    "Club internacional que «promueve posponer para más tarde aquellas cosas que no es necesario hacer hoy»",
    "d56e8565a2a9c7e287d4a25ea171b773"
  ],
  [
    "¡Sexo gratis esta noche!» Dije «¡Guau!» Entonces su amiga dijo: «Ella quiere decir 6663629\".",
    "f84c7e973b7d9c642a849515387d0ff5"
  ],
  [
    "Creo que tenemos que hacerlo, ¿podemos hacer una maldita parada en boxes?",
    "0857f21ba157e9a53304ef2034f583aa"
  ],
  [
    "Excelente servicio.",
    "c61a9f6b9a7c49428db3f06249468687"
  ],
  [
    "Personalmente, juego la mayoría de los juegos por el valor de un jugador porque hay muchos imbéciles que arruinan el online, pero hay excepciones.",
    "704565407c03664fe768a872c8114bdc"
  ],
  [
    "Realmente te estoy echando de menos, ¿qué has estado haciendo?",
    "6a6efa78945f80ad79f07d3b1cb6b00d"
  ],
  [
    "Recientemente, hablé con un grupo de rectores de universidades que han hecho precisamente eso.",
    "6d374944438bc441f5c1bb26319e7d27"
  ],
  [
    "Salta al rover lunar. , Conduce el rover lunar hacia el norte, hacia la esquina superior derecha de la luna, hasta llegar al Laboratorio Lunar.",
    "12da5e64a6199b2fee6b1074ddf388c0"
  ],
  [
    "Sin embargo, se negó a presentar cargos contra ningún miembro de la turba.",
    "dd768213db19aeb3c34322d93273f07f"
  ],
  [
    "¡Este chipotle siempre funciona rápido!",
    "c9261c56180c22a3e5c704bdd48a711e"
  ],
  [
    "La pobre niña aguantó todo pacientemente, y no se atrevió a decírselo a su padre, quien la habría sacudido; porque su esposa lo gobernaba por completo.",
    "2a8de04aec129dda6b26ebd9282fc661"
  ],
  [
    "Sí, ¿podrías, podrías traerme algo de beber?",
    "41635a781ceee83cf75e1a988b493ccc"
  ],
  [
    "¿Es el gobierno misivo con la CE un intento de proteger a los funcionarios?",
    "bea77aac80e798fdeeb2e87de0721207"
  ],
  [
    "Esta ciudad de la Baja Galilea fue la ciudad natal de Mary & Joseph",
    "e0f542e578d27bc8a814a0bc1f3898f3"
  ],
  [
    "Mi ex esposa todavía me echa de menos, ¡pero su objetivo está mejorando!",
    "5527ba9c9377bd2255a129b94fae8470"
  ],
  [
    "Cuando mi novia se preguntaba por el apartamento, decidí sentarme en esta pequeña habitación trasera junto al refrigerador y esperar a que pasara.",
    "cf88c3dfbeaf2f077e7b5e939d740194"
  ],
  [
    "Ya ves, sigues siendo una pequeña rata mocosa con capucha nasal.",
    "f86cbb9a28ab3bc8847b32888f12bf6f"
  ],
  [
    "¡Impresionante!!!!",
    "324af4372098535ca3d2a0bc19ff1d57"
  ],
  [
    "C9 y TL se han visto inestables y, dado que se enfrentan a CLG y TSM respectivamente, lo más probable es que vayan al menos 1-1.",
    "39eba27bb63e8030a4741a22ef943ff0"
  ],
  [
    "Jajaja acaba de volcar en mi caja mortal ángel de clase",
    "797105e155259d197fd7226162a49ce3"
  ],
  [
    "Por eso, desde la última vez que este Congreso elevó el salario mínimo, diecinueve estados han optado por aumentar aún más el suyo.",
    "cf2e1174181f7cc88fdce310179426ab"
  ],
  [
    "Amplíe su refugio si es necesario.",
    "541c4d86ea480b2905dd7f8333c6a78e"
  ],
  [
    "En 2001, fue incluido en el Salón de la Fama Penmen de SNHU.",
    "7b24d7c86319498477063fd332d5ffb9"
  ],
  [
    "Las patatas fritas están buenísimas, las hamburguesas también están buenas.",
    "5ee0c617e1225ae15f1204df67adbf98"
  ],
  [
    "Pero no fue un hacha que oyeron, sino una rama que había atado a un árbol muerto, y que fue arrastrada por el viento.",
    "ba71c3e8a810b06a81082e47e42033b4"
  ],
  [
    "¿Por qué no te encuentras con él y compras entradas?",
    "e788e46b18b996bcb93b2a62c77a678d"
  ],
  [
    "Los 10 mejores edificios de Dubái de la década de 1970",
    "bedf2f9da5d2080fd3c6b7c45a297fef"
  ],
  [
    "El escándalo de las Cartas de Hutchinson hizo que Ben fuera despedido como diputado en 1774",
    "306aca898612e5604349a92c6f2316b8"
  ],
  [
    "Lo bueno de la vida es que, aunque seas mala en ello, tienes garantizados al menos dos certificados.",
    "10e952bcf9e00f35cd778cd261084062"
  ],
  [
    "El Sr. William era mucho mayor que yo.",
    "12ae1d7ac198e93bdf770c8980d460d8"
  ],
  [
    "Sí, siempre le gusta dejarme, con la sombra de la duda.",
    "5676eb9152b544daab721e5456353292"
  ],
  [
    "¡Me encantan las personas, el producto y el servicio!",
    "4c7903b03df2c8fbabdc294bc9495bca"
  ],
  [
    "La mayoría de las personas que piensan que hubo no se dan cuenta de que están repitiendo argumentos de apologéticos sureños que se han colado en la educación estadounidense con el surgimiento de los mitos anteriores a la guerra.",
    "5cbbb74193ae7085169c9f26a5903b64"
  ],
  [
    "Pero tienes tan boliao Ah:",
    "f5088fc33abe860f0ee6049b2e0afeab"
  ],
  [
    "Tenías tres horas, sí, tres horas, para considerar cada una, y en mi Oficina de Administración y Presupuesto necesitaron 300 personas solo para leer el proyecto de ley para que el gobierno no cerrara.",
    "ff37248b1dd34b4a82dfbe7cdd4cf1a5"
  ],
  [
    "Construye un túnel de media manzana entre los dos portales.",
    "24f7613b261bc89b329cca41d61aad1e"
  ],
  [
    "Los jacobitas fueron finalmente derrotados en la batalla de Culloden en 1746, tras lo cual los montañeses escoceses fueron brutalmente reprimidos.",
    "b47388e3be69fcbddd609125377c8721"
  ],
  [
    "En general, agradable y reconfortante para una fiesta pequeña.",
    "9e03fe99c8ea021c8a68bb03b289f478"
  ],
  [
    "¡Siempre hay tantas —cuatro, cinco, seis, siete— pequeñas gotas brillantes de plata sobre la alfombra, como si se hubieran derretido y caído allí!",
    "be91d757702a1f84a37007ec98b7462a"
  ],
  [
    "... solo porque no estás enamorado del tío no puedes...",
    "0bab13410b238d1dc51b8d3ec926e844"
  ],
  [
    "Adquisiciones desde mediados de septiembre: CM",
    "73f47a4d2d1a22e59c2022241f27aeec"
  ],
  [
    "En Pakistán, Nawaz Sharif intentó destituir a este líder militar en 1999, pero en su lugar fue derrocado por él.",
    "1871a8957e26d0f7067ceb82eff857c9"
  ],
  [
    "Luego puedes llegar a través de su vagina.",
    "9a528083bb7ecb3189fdceacd7ae8710"
  ],
  [
    "La envolvió alrededor de los hombros de Emily.",
    "6b6cc8a47f432f6b1aeb0fcea99e4422"
  ],
  [
    "Y a veces solo quiero gritar «No soy una niña pequeña»",
    "5af19ac91548a6866be67e94e1831519"
  ],
  [
    "Producto hecho en casa",
    "e52141a1e7663a6f04f18c64e5d3b63d"
  ],
  [
    "Es realmente una experiencia en la vida crecer rechazado por tus compañeros y profesores, la grasa simplemente asusta a mucha gente.",
    "b6e9f61b380f8f6a0690d08c17d66954"
  ],
  [
    "Me disculpo mucho por molestarlo.",
    "d4f43183f8f56d007217b876e672de7b"
  ],
  [
    "Con nosotros esta noche, representando a muchas familias estadounidenses, están Steven y Josefina Ramos.",
    "25e742e161993f94fb790388a30be56e"
  ],
  [
    "Compruebe si hay actualizaciones de Internet disponibles.",
    "6fcc9a866e93480281b195e385921b7b"
  ],
  [
    "En este fuerte torneo, Serper ocupó el tercer lugar con la misma puntuación de 9/13 que sus oponentes Lautier, Ivanchuk y Gelfand, que ocuparon el primer, segundo y cuarto lugar respectivamente.",
    "895f5c5b8a455326f92ddfa851e9c296"
  ],
  [
    "No hay muchos puntos de venta y los disponibles no siempre funcionan, y sí, ¡hay mucha gente!",
    "dec61f834a96341c7e5e5f3ba45145ca"
  ],
  [
    "Los diamantes eran tan abundantes como los guijarros, y el oro y la plata, los hermosos vestidos, las golosinas y las cosas bonitas que había por todas partes lo sorprendieron; pensó para sí mismo: Si la Princesa consiente en dejar todo esto y venir conmigo a casarse con el rey, ¡puede que se piense afortunado!",
    "033c5b71353caaed94bcd6b3f4f36284"
  ],
  [
    "Solo para aclarar, no soy Fonzie.",
    "9c0b06c30f04e78ae69d624f1b518f1a"
  ],
  [
    "5 hamburguesas de queso a la parrilla que debes probar en Dubái",
    "88341dd7a14e93cc5d4c694fc4d1b18e"
  ],
  [
    "Este término culinario para la forma en que se envejece un salami suena como si lo estuvieras curando.",
    "876183a6759acd908248a3150811ee6f"
  ],
  [
    "El inventor del texto predictivo ha muerto.",
    "43ca89b67fb7b455b240599d7a8f6961"
  ],
  [
    "se inclinaron profusamente ante los empujadores, y parecían abrumados por",
    "baf1bd361db275de9113d1e1dd7a3749"
  ],
  [
    "¡CAMBIEN EL PROCESO, GENTE!",
    "91c989a6bb22650ee7d8b8edb076d29e"
  ],
  [
    "A menudo se celebran desfiles de victoria para equipos deportivos triunfantes, que a menudo recorren su ciudad natal en un autobús descapotable.",
    "22695c861a41cd7918c189b2e516478c"
  ],
  [
    "¿cuáles son tus planes de año nuevo?",
    "a0d4dcc227ec2f8d72389340b081431d"
  ],
  [
    "Los terroristas que alguna vez ocuparon Afganistán ahora ocupan celdas en la Bahía de Guantánamo.",
    "b19495a82d486485ea0c163b8107d31d"
  ],
  [
    "Repite todos los pasos descritos en el Método Uno para volver a instalar Minecraft Forge si el perfil de Forge no está disponible en la pantalla de inicio.",
    "8233887f704f167abe2d06c177b9cc7d"
  ],
  [
    "Bodmin Rugby Club juega rugby union en Clifden Parc y compite en la liga Tribute Cornwall/Devon, una liga de nivel 8 en el sistema inglés de rugby union.",
    "5368d5024bc98f7706a3f46834cee600"
  ],
  [
    "Si estás buscando un lugar agradable para salir por la noche y te gusta el vino y el queso (o quizás quieres ver si te gusta el vino y el queso) este es un gran lugar para ir.",
    "22421527922eaeef7b9b74808ad9127d"
  ],
  [
    "Las damas lo escucharon en silencio, y luego dijeron: Síguenos, y volaron ligeramente junto al Caballo Volador hasta que cruzaron todo el lado brillante de la luna, por encima de los palacios plateados y los mares plateados, y llegaron a la cima de las Montañas de la Luna que separan el lado brillante del oscuro.",
    "df3d5c66459e3a99beb28305dc96204c"
  ],
  [
    "Básicamente es la primera vez que va a ver tu ropa interior, ¿quieres que esté sucia?",
    "840989cf30df76ede10bdb22948907e9"
  ],
  [
    "Los 10 mejores bares después del trabajo en el Distrito Financiero",
    "ad834382772eae3db47a3fb447a76bc5"
  ],
  [
    "La Ciudad Prohibida se encuentra en el corazón de esta capital de China, también llamada Pekín",
    "e4419047a1de66964a495ced781dba0e"
  ],
  [
    "Si los ladrones entran en mi casa y buscan dinero, me reiría y buscaría con ellos.",
    "c2e3314d933bb04d872ef16ea241997d"
  ],
  [
    "el mármol dorado más rico, se coloca cerca de uno de los sofás.",
    "74aac82fbb28047313a0d0f3def9d794"
  ],
  [
    "Pero para conseguirlo tienes que darte cuenta",
    "58ee7060295a2a93c6dac4b632410939"
  ],
  [
    "Habitación limpia y actualizada, personal amable, ubicación segura.",
    "010f1ba8c6275eafc449e3ab2f4329be"
  ],
  [
    "El movimiento de pies y el murmullo de enfado se detuvieron en la puerta de mi puesto y empujaron.",
    "cd03b4bc826351f3045fcd004fee7ad3"
  ],
  [
    "Ven a visitarnos cuando estés aburrido en casa ^^",
    "18a914761da3747c0602368bf391c253"
  ],
  [
    "Durante más de cinco meses, junto con la Liga Árabe, la Comunidad Europea y las Naciones Unidas, probamos todas las vías diplomáticas.",
    "2759397631e4d181c5c7105a0cf17eb2"
  ],
  [
    "La insignia actual de Raith se ha utilizado desde 1998, sustituyendo el motivo anterior de león y escudo utilizado en diferentes combinaciones de colores (incluido el enmarcado en forma de escudo de 1995 a 1998) desde 1985.",
    "0d91e4df32e4992711bfd6863c7848e3"
  ],
  [
    "Aquí llevo huéspedes de fuera de la ciudad en lugar de vudú.",
    "50cf37dfd6abbaa724e56f965c942c43"
  ],
  [
    "Con toda mi gorra de oscuridad, mis zapatos de rapidez y mi espada afilada, nunca podría acercarme a esa bestia, dijo; y si lo acechaba, no podría hacerle daño.",
    "0c0627f0da7e3f0a1c219fb947509701"
  ],
  [
    "Probablemente sean dos dólares por la primera contracción, y luego cincuenta centavos por cada contracción adicional.",
    "4282ad4f10fedfe3d6fe1b9ea9e9f510"
  ],
  [
    "Calor en Delhi; congelación en Bengala",
    "2120797cbaaa8a5a5a4b62f60a261bff"
  ],
  [
    "Realmente fue la última novela de F. Scott Fitzgerald; de hecho, nunca la terminó",
    "35e8655f46aa5fd15803fe73280c7eae"
  ],
  [
    "Va a no volver a reconocerlo.",
    "d32efb8500190174529a1af93031a7ac"
  ],
  [
    "ha estado en un buen número, como se puede suponer», recurriendo a los recién llegados",
    "9d96e99c601136b41e57b5fba0848980"
  ],
  [
    "Bueno, puede que nunca tengas su dinero",
    "26314f583418db775dac6f28af57f689"
  ],
  [
    "Absolutamente genial.",
    "3babcee1f2e7db6a413a80d76006a01c"
  ],
  [
    "Sin experiencia militar real, seamos honestos.",
    "d299ff51c89ce8110d708d5deb54827f"
  ],
  [
    "Osama Binladen ku «BAYAM» na Ennanae Theriyathu ¿Por qué?",
    "f6d73c1ce75de614670f9de451eaa77e"
  ],
  [
    "¿Por qué queremos un seguro privado garantizado?",
    "2a0045ba9e0db4965e4ed0624ba8db96"
  ],
  [
    "Asegúrate de conseguir el talento «Silencio».",
    "640b829c7e7e9f71b5c2f2d7a66aeb08"
  ],
  [
    "Cualquiera que fuera la causa, sufrió una cojera que le causó miseria psicológica y física de toda la vida, agravada por un «tratamiento médico» doloroso e inútil en su infancia y la persistente sospecha de que con el cuidado adecuado podría haberse curado.",
    "1c7bf11387df70955b490fc14766fc1a"
  ],
  [
    "SF ha tenido la fortuna reciente de experimentar un auge del ramen, con casi diez nuevos lugares de ramen que se abrieron en el último año más o menos, superando con creces a cualquiera de los bares de ramen previamente establecidos en la ciudad.",
    "22247539c4a4863ed1515826ed7aec12"
  ],
  [
    "Me atrevería a decir que no hará esperar la cena después de todo.",
    "e0682f497656f30bdc537665368c374a"
  ],
  [
    "Créeme, al parecer otras personas han cometido el mismo error.",
    "c1a5b4222638f7af25e573c8eeb0e29a"
  ],
  [
    "Esta serie de fotos celebra las tiendas de la esquina de Dubái",
    "5a6cb1f94aaed7cdbc921e6d93e31999"
  ],
  [
    "En latín, las «5 W» son en su mayoría Q; quid significa qué, cuadrado significa por qué y quando significa esto",
    "f1f0184aec9774ce7ef2210adec7cdb5"
  ],
  [
    "Aún no he encontrado lo que busco.",
    "06071e7c333c35441201d68adc56bed6"
  ],
  [
    "Está bordando flores de pasión en un vestido de satén para",
    "6cb00afc0c22384833d0c850340685a2"
  ],
  [
    "Y creo que esa es la forma en que se supone que debemos vivir",
    "9e8e48ae62b7bf5f6f62480d03a7d430"
  ],
  [
    "Gracias Comfort Zone",
    "f388d915f2185e7725255843a108dba8"
  ],
  [
    "No es un sustituto de lo real, pero es bueno saber que en cierto modo es mejor que una vagina.",
    "70a94387694dad8da076ce9c4dc7e058"
  ],
  [
    "Abbie es el vestuario ic jajaja!",
    "904bf3adfe170c5afc34771a52ac92ad"
  ],
  [
    "En los últimos cinco años, la desgravación fiscal que aprobó ha dejado 880 mil millones de dólares en manos de trabajadores, inversionistas, pequeñas empresas y familias estadounidenses, y los han utilizado para ayudar a producir más de cuatro años de crecimiento económico ininterrumpido.",
    "c88aa41043ceba32b195961b0551e806"
  ],
  [
    "Únase a un grupo de colegas.",
    "0f948afbf526a81d73e8e6fa8bb72908"
  ],
  [
    "Las ediciones críticas de Mark Smith de De Aspectibus contienen un glosario en latín con números de página de cada aparición de las palabras, para ilustrar el punto de vista experimental de Alhazen.",
    "02942f45fc6cd164bde2bfda39189e0a"
  ],
  [
    "Buena comida, pero nuestra experiencia dio un giro cuando, a plena luz del día, durante el almuerzo, la ventanilla de la camioneta se rompió y me robaron la bolsa de mi niña pequeña.",
    "1f4c003ea06e505ed7b7a3eb621ab6cc"
  ],
  [
    "Su madre, al oír esto, se echó a reír, pero Aladino finalmente la convenció de ir ante el Sultán y llevar a cabo su petición.",
    "db1fa5037c6cffa593e59184420160c3"
  ],
  [
    "Bueno, puede que no sea mi alma gemela, pero una chica tiene que comer.",
    "db6641e6cd4ac78cff9580440525127a"
  ],
  [
    "El Distrito de Clubes recibe un nuevo local de música en vivo y un bar",
    "6875d5bb34a5c87d923d4eb990067d6b"
  ],
  [
    "Estamos seguros de que en la década de 1920, este físico alemán «de principios» desarrolló el principio de la mecánica matricial.",
    "876adbdc6041744dcb7e2100a6df1b2d"
  ],
  [
    "Estaba confundido, nunca había conocido a un herbívoro.",
    "6ee7ae92ba69a12a4a7f9aaa3a603170"
  ],
  [
    "Esto lo susurré, y un eco murmuró la palabra: «¡Lenore!» —",
    "f89289b5b6258d630a5636c3a5452f1f"
  ],
  [
    "Los quiero negro de M (Real deal M)",
    "644cc18f779bc4cc3b958484cb922558"
  ],
  [
    "¡y funciona!",
    "01f48c96e4fcb5d153d2fc62ea2791b4"
  ],
  [
    "No hay muestras de miedo ni emociones intensificadas.",
    "5c7400cbea855e944c4d2ed63036bf35"
  ],
  [
    "Ayúdame a comprar malvavisco si es que hay alguno.",
    "620222aea3d176571effbc795c811995"
  ],
  [
    "Y he dado instrucciones a nuestros reguladores gubernamentales para que lo detengan.",
    "131b3db86e8cb40ee089af276f6efb71"
  ],
  [
    "Sea competente en la multitarea.",
    "f5688b87c9b9d6a151519de5a2489fa4"
  ],
  [
    "Ahora las negras amenazan con poner a su rey a salvo mediante el enroque, por lo que las blancas sacrifican más material.",
    "91f66963568edecaccd9a982456fed2f"
  ],
  [
    "Definitivamente no conduciremos ni una hora solo para comer aquí de nuevo.",
    "7b5bbbe64840f2afa6964b9ab8c441c4"
  ],
  [
    "Era más alto por la anchura de mi uña que cualquiera de su corte, lo que por sí solo era suficiente para asombrar a los espectadores, y elegante y majestuoso.",
    "2160e8dd8725fb2637fa969932ce5e2b"
  ],
  [
    "Oh, así que hablaste con ella.",
    "6db599f0bb683e0f87f54247aa5b30a5"
  ],
  [
    "La cafetería más nueva de Dubái sirve auténtico café árabe",
    "932e474f6d14bb6c5101d11e2ebac598"
  ],
  [
    "«The Exiles» y «The Long Rain» son 2 de 18 historias en esta colección de Ray Bradbury con un tío tatuado",
    "86de791ce0b28a42a963d0f8ad1f5542"
  ],
  [
    "Porque se negó a tratar con un caso de locos.",
    "c3b7a2d608e8bedd5e01cb71a0d34383"
  ],
  [
    "sus cadenas, fétidas, ennegrecidas, espantosas e indistinguibles",
    "18fb1955e2d4c8bed6e3572bedfe4c4e"
  ],
  [
    "¡Definitivamente lo recomiendo!",
    "57f939a9596aab5a4cfa13dd590ad841"
  ],
  [
    "Eso es solo apoyarme en tu testimonio, y siempre me dices que no lo haga.",
    "fe682441d9b5706fe8ba9c4fed338f83"
  ],
  [
    "Todos discutirán la hora del día xy de la esposa vamos a caer.",
    "8e648fafc6e01c4d45895b8d4f0ad235"
  ],
  [
    "Estamos probando regularmente los fundamentos de cada niño.",
    "eecb25c3b92b1351118067c29f3762a5"
  ],
  [
    "Lleva a una enredadera a un esqueleto.",
    "8fbc3bf48c1a0b7e1a89f1fa42e45421"
  ],
  [
    "Todavía había disparos en las calles cuando, el 5 de mayo de 1937, llegaron noticias de Italia de la muerte de Antonio Gramsci en una prisión fascista... Saliendo de Radio Barcelona, Berneri partió hacia la Plaza de la Generalitat, donde algunos estalinistas le gritaron.",
    "5fb8028eb7c474d57af2c53fb98a3a35"
  ],
  [
    "Además de algunos de los servidores más amigables que he visto en Portland.",
    "375739ab26836bd8284ded04c16a0809"
  ],
  [
    "Pero el príncipe dijo que tenía su plan, y se quedó esa noche en casa del embajador.",
    "69f116ea162c0e3f1a2cdb6e8e2c9ab5"
  ],
  [
    "Ah, no eres tanto tú, estabas gorda, tenías tus propios problemas.",
    "5885ff93934654a4f305315494a8bd5f"
  ],
  [
    "La astrología es una ciencia; dice un experto",
    "d8e2eb33c5bbeebb73aa846b87b4c1ff"
  ],
  [
    "En Génesis 3:13 Eva dijo: «Me engañó, y comí»",
    "ed00bf27cece8af856974d2f50b521ed"
  ],
  [
    "No soy viejo, soy un clásico.",
    "b7ac3c1e74c394f17af7a3b68d2f4693"
  ],
  [
    "asiento; y aun así los demás no vinieron.",
    "ac998f88026a2af84b12adfc2909085a"
  ],
  [
    "Oh, Elisa, debes empezar de nuevo",
    "c22b73757849d36494852dda6517b2ef"
  ],
  [
    "Recomendado a fondo",
    "ea0ab881737045e9905b5609a2159eed"
  ],
  [
    "Estuvo bien, y siempre dije que nunca cambiaría nada. Pasaron los años y parecía menos especial. Quizá porque nos enamoramos, quién sabe.",
    "4891272b79dfdac96664d1577752fdd1"
  ],
  [
    "Jajajajaja sí tengo almohada no te preocupes.",
    "e9b857558c2e149953c55aeab9547536"
  ],
  [
    "Es hora de realizar una inversión importante y renovada en la lucha contra la delincuencia callejera violenta.",
    "ec066cbec96bf727a8ba2533cda7c80a"
  ],
  [
    "Observe las fortalezas asociadas con la dislexia.",
    "2866ba1a2a6106d53c008cc284d5f52a"
  ],
  [
    "Cuando Byron viajó a Grecia continental la noche del 28 de diciembre de 1823, el barco de Byron fue sorprendido por un buque de guerra otomano, que no atacó su barco ya que el capitán otomano confundió el barco de Byron con un barco de fuego.",
    "0bb3fc8cf24949eaef10315fb2d27e1a"
  ],
  [
    "La forma en que pides es un poco extraña, estaba un poco confundido si era servicio de mesa o servicio de bar y me hubiera gustado que eso hubiera quedado más claro.",
    "7cce7df08f6a6365ed1de7c44991dd40"
  ],
  [
    "Después de dar esta orden, fue a su propia habitación, pero apenas había entrado en ella cuando hubo un trueno que hizo temblar el suelo, y la Verdad de las Hadas apareció repentinamente ante él.",
    "315ee6d8a51784e532c518d3c183582f"
  ],
  [
    "No tienes novio porque... yo no, no sé por qué no tienes novio.",
    "45c3e34a94358f478aac98512db14732"
  ],
  [
    "Los mercados financieros muestran mejores signos de integración: RBI",
    "0079f073ab1fa455ab76005ad90ca4f0"
  ],
  [
    "Irónicamente, este libro de ciencia ficción de 1953 comenzó a aparecer en versión censurada en 1967",
    "64292acd7186f4b3ecce9f04c8cb6e92"
  ],
  [
    "Un fantasma entra en un bar y pide un trago de vodka.",
    "e2e2ca905f86e6d2b42e726295719479"
  ],
  [
    "«Era un día muy caluroso, y la carretera estaba terriblemente polvorienta, y antes de Hans",
    "67210f769f462cb295327427715665d9"
  ],
  [
    "El mundo delante y el capó detrás de nosotros",
    "6e0f0fe7815b8285ae6a4ffdb86ee044"
  ],
  [
    "¡Pilates puro!",
    "d3af87c39a67cb3fdfeb9087e43d9cc2"
  ],
  [
    "Charmian Carr (Liesl) se animó a gastar sus ganancias de The Sound of Music en un fabuloso abrigo de piel, que «nunca pasaría de moda». Y luego, los activistas por los derechos de los animales empezaron a verterse cosas y a arrojarles cosas a las personas que las llevaban puestas,",
    "353531d7eaea0569dc3433cc0c925074"
  ],
  [
    "Realmente ah, es muy difícil entrar en Leh.",
    "2c053750b838e5f88a004c22d76b4fb0"
  ],
  [
    "Esta noche digo que trabajaremos con la Organización Internacional del Trabajo en una nueva iniciativa para elevar los estándares laborales en todo el mundo.",
    "5d6350ed282c5cb9e4e3d139d8d8ef26"
  ],
  [
    "Redactar un currículum que incluya educación y capacitación técnica.",
    "c9c0deb21b2769434e1d58889244470a"
  ],
  [
    "Es la crítica policial y criminal del Partido Verde de Columbia Británica, y fue elegida como Directora General en la Reunión General Anual del Partido Verde de Columbia Británica de 2010.",
    "3e7c0c204fe987454a8e1bb7862729c1"
  ],
  [
    "ESPERA VOLVER A LA TIENDA VARIAS VECES.",
    "1dd1211111a724ffa5aa281d6bc755e9"
  ],
  [
    "Ricardo entonces, después de unas palabras de cortesía por ambas partes, recogió su alfombra inútil, se despidió de la fiesta real y, con Jaqueline todavía escondida bajo el cuello, regresó a toda velocidad, pero con el corazón apesadumbrado, a Pantouflia, donde el gong del palacio estaba sonando para comer.",
    "3287954f6d41f02f4210c81a898f36bc"
  ],
  [
    "No, ya sabes qué, no lo cierres porque las... llaves... están ahí.",
    "969ef2ca5f3c97a1426479ebd4fb4e5e"
  ],
  [
    "Los bares de Dubái se toman muy en serio sus sistemas de sonido",
    "827f7f0be002a9749406089b61a6d908"
  ],
  [
    "William Hayward Wilson de los Mets de Nueva York",
    "fde16ece0a01607434808308ed089efb"
  ],
  [
    "Un abrazo de oso no es realmente un abrazo de oso a menos que lo administre un oso de verdad.",
    "db3d8a8a7d4dd1429e715d21bbf1b0d7"
  ],
  [
    "dice '¡ejem!'» Miré severamente a mi amigo mientras me dirigía así a él;",
    "40d790d7ae61e91b52ee42c8f1a28f30"
  ],
  [
    "Te follaré a ciegas hasta que no puedas ver más",
    "e8d0813b66aaae21b8ec4fbf39727b35"
  ],
  [
    "Solo he tenido buenas experiencias en Adorn, me saludaron y me ofrecieron un refrigerio.",
    "6031b386c879c8340c448500dc39100a"
  ],
  [
    "¿Con qué frecuencia visita el viejo país?",
    "a2b4356610af1de6daca95814e60994e"
  ],
  [
    "Con nuestros aliados europeos, revitalizamos la OTAN e incrementamos nuestra cooperación en todo, desde la lucha contra el terrorismo hasta la defensa antimisiles.",
    "3f25ca54d52ec1f01537b3777e4663f6"
  ],
  [
    "Haga una lluvia de ideas sobre métodos de afrontamiento.",
    "bfd5a5c6656ed546078f63988aea237f"
  ],
  [
    "La siguiente tabla demográfica muestra las subregiones y los países de Oceanía geopolítica.",
    "cf2587cda073bc97c2ceed5b892d843e"
  ],
  [
    "Lo que más me molestó es que el contenido que utilizan para la comida es de plástico de muy baja calidad.",
    "0165d68b32ceae8d8f41558ae9520351"
  ],
  [
    "Allí yace el molino en el fondo del mar, y aún así, día a día, sigue moliendo; y por eso el mar es sal.",
    "f9d95b2e5409b450265ab1b21e614f18"
  ],
  [
    "Oye, Rach, escucha, no importa lo que diga este tío quiero que sepas que no vas a estar solo en esto.",
    "36fc424cb3e5bd334d659a94c01a227d"
  ],
  [
    "Suspender el referéndum; el TULF le dice a Ch",
    "37fe557d38215122d07befb4de72d69c"
  ],
  [
    "Solo los niños con un nombre determinado pueden asistir a este campamento con el mismo nombre que un retiro de Maryland.",
    "9ea73117774a7cbd65b6f20fb4170b29"
  ],
  [
    "¿Qué le dijo el perro al árbol?",
    "d04a55940f805592b6bf3638988c6c1b"
  ],
  [
    "Deberías pensar en los demás.",
    "7d3f230730a8f724a7eb227ce7ab4465"
  ],
  [
    "Solo quiero el queso cheddar, solo quiero los pesos",
    "0fde78e8410bcbcdd5e4b698a51db4af"
  ],
  [
    "Necesita cerrar el negocio",
    "61f5882c347b1affc4c941a1ac1346c0"
  ],
  [
    "Si tuviera que etiquetarlo con un sabor, diría cuero con un toque de nuez.",
    "c2668b8e40411076041d261c4b25ebde"
  ],
  [
    "Establece una de las mayores reducciones de déficit y uno de los mayores cambios en las prioridades federales, desde el consumo hasta la inversión, en la historia de este país al mismo tiempo durante los próximos 4 años.",
    "cf2529108602d88df4ae9b7ae99c6c5b"
  ],
  [
    "Inicie un debate sobre el crecimiento de la empresa.",
    "af1d753d14283e1fc13f76f1c3c17863"
  ],
  [
    "El peritoneo se pliega sobre sí mismo para formar el ligamento falciforme y los ligamentos triangulares derecho e izquierdo.",
    "93cf92f398e044a983be4965da1996fa"
  ],
  [
    "Mi gatita mayor ha tenido sus chequeos de último año y otros exámenes aquí.",
    "8ce9f787509943cac4d19067bcbac256"
  ],
  [
    "Así que todo salió bien y feliz durante un tiempo, pero luego comenzó a estar muy triste y triste, porque todo el día tenía que andar sola; y deseaba volver a casa con su padre, su madre y sus hermanos y hermanas.",
    "7883c0322e9c45a762aec5899b737bba"
  ],
  [
    "Pero le presioné con un par de palillos.",
    "04b81c249fdd8b4f972624b50f6f8d02"
  ],
  [
    "Jaya; Karuna se niega a comentar sobre la oferta del primer ministro de renunciar",
    "04d983f1a979c78fb8e8ac8d77d1df38"
  ],
  [
    "Una garrapata marrón que lleva el nombre de esta mascota tiene la rara habilidad de completar su ciclo de vida en interiores",
    "dd0b6043916729a470da87f8bd754f13"
  ],
  [
    "Han pasado 7 horas y 15 días.",
    "1bd2608626e3ddcabdf650e0f8a068e9"
  ],
  [
    "Milly estaba sollozando con todo su corazón; pero",
    "1bee057867dec055de5fff6e681231e5"
  ],
  [
    "Gato, hacemos más que joder a estos negros, jodemos a esos negros que tenemos",
    "decc382b935dff996990ae6165fcbf56"
  ],
  [
    "Excelente servicio al cliente y comentarios honestos.",
    "9d423226f3bc0348d8eca3750c440548"
  ],
  [
    "El tren se acerca... La pista más cercana está a menos de 5 pies de nuestro banco, y a unos 10 pies del niño y el pato.",
    "e636b4bb566035627f594bb4113dc51a"
  ],
  [
    "Jajaja dun no quiero que nadie camine conmigo!",
    "55135d897608313ecded33dcdede1e56"
  ],
  [
    "Estamos en un período de gran transición, grandes esperanzas y, sin embargo, gran incertidumbre.",
    "e33258157e7688974ed851ede62869d0"
  ],
  [
    "Warbeck fue proclamado rey Ricardo IV en Bodmin, pero Enrique tuvo pocas dificultades para aplastar el levantamiento.",
    "36f0846afc4dc74ff8c965bff8bfaa35"
  ],
  [
    "La comida no es incomible, simplemente no se la recomendaría a nadie que busque una buena comida.",
    "23747f8adacaad3ffda34913f4ffb1eb"
  ],
  [
    "Poco después, cuando Puss vio que el ogro había recobrado su forma natural, bajó, y poseía que se había asustado mucho.",
    "d2e648f986a6a2376b28afcdc0e04d7d"
  ],
  [
    "De hecho, me refería a tu tiempo libre, ¿cocinas?",
    "8e391d236e75e1acd08495ac68e56fe1"
  ],
  [
    "La pequeña casa de la India se vende por un 50% más",
    "c4f1c84ffad2600d63a9bd4e59628af2"
  ],
  [
    "En 1950, el general Walton Walker, el principal comandante de campo de los Estados Unidos, murió conduciendo este tipo de vehículos.",
    "5fd6779810118b27ec63e7278a794d53"
  ],
  [
    "¿Por qué tantas personas en Facebook toman fotos de sus espejos?",
    "b044b4ae8103113e30adec2aa17f1da8"
  ],
  [
    "deseaba hablar con Tony.",
    "5ba052e7e35082340a944334f0d5cc05"
  ],
  [
    "Es un largo camino hasta la cima si quieres rock and roll",
    "224b3a44c383598267e237a3ebd69fe1"
  ],
  [
    "¡Este lugar es genial!",
    "3898720ad4816f62dcb0520dc277124f"
  ],
  [
    "Así que no hay verdadera duplicación en sus entrevistas, comentarios, etc.",
    "6f3a887655b5b7d72923c1bbfabf03b7"
  ],
  [
    "Princesa, ¿tu gatito está afeitado o natural?",
    "2a60dfc4526185dd57b22fabe39bbf2b"
  ],
  [
    "Por las perspectivas de un propietario de una pequeña empresa que sueña con convertir una buena idea en una empresa próspera.",
    "896a1721fe24f0aa7390a833de617ed1"
  ],
  [
    "Compra excrementos hasta que llegues al límite o te quedes sin equus.",
    "4e00e557c6b69336f6ff0b35e6273499"
  ],
  [
    "Sus dos primeras esposas murieron jóvenes, después de que cada una hubiera dado a luz a una hija, y su tercer matrimonio no tuvo hijos.",
    "4d2bd8728a2d002a6815525cd2dc1bc7"
  ],
  [
    "Además, ¿en qué otro lugar puedes encontrar una membresía de gimnasio por $25 que incluye clases GRATUITAS (sí, hay toneladas y toneladas en todo momento), muchas máquinas diferentes (incluida la escalera Snooki), cuidado de niños GRATIS, masajes internos, increíbles entrenadores personales, una sala de vapor, una sauna, una bañera de hidromasaje y una piscina ENORME?",
    "4e43751b0257850d13a6f0da47cdf213"
  ],
  [
    "Así que Felicia se acercó y saludó tímidamente a la Reina, pero con tanta gracia que todos quedaron sorprendidos.",
    "5cc186a0e383bbd6fe97b6aad6cd55df"
  ],
  [
    "¿Y si no lo logra?",
    "3a1928755462acf54666d05fe96d7eae"
  ],
  [
    "La carretera sobre los puentes consigue por fin autorización",
    "1061a70d5a4967adb06e5fbb65f221c4"
  ],
  [
    "Es una porción de un océano o mar parcialmente encerrada por tierra; hay una de Adén",
    "9642a02605992cb0049a94ec4f715761"
  ],
  [
    "Pero no tengo las pelotas.",
    "5ef75b8540329ec08a3e5110330b3ce4"
  ],
  [
    "Era tan pequeño que no podía alcanzar las ramas del",
    "f992d59963a70ec161ae84642f77d270"
  ],
  [
    "Lo llevé un poco demasiado lejos.",
    "cbc6ca861b94d8c535b995e9aacd9df2"
  ],
  [
    "¡Buen trabajo, Lake Forest Tots!",
    "2ace4494ade5b8eacd949f6869a9b112"
  ],
  [
    "Los perseguimos hasta su torre, nos persiguieron hasta la nuestra.",
    "aac00c168c338b8da57728ba869d8c3a"
  ],
  [
    "LOL SOLO PUEDES SI APARECES!",
    "0d3892a30e46b19cdd924f6a2a1a1941"
  ],
  [
    "El otoño pasado, en la cumbre de educación, los gobernadores y yo acordamos buscar formas de ayudar a asegurarnos de que nuestros niños estén listos para aprender desde el primer día que entren al aula.",
    "18269d0e13529d29af18b22029e45cf5"
  ],
  [
    "Llena los lados del tirador.",
    "7078d9313606b6275ec3e9a1d64ec1bf"
  ],
  [
    "Si se anticipa un intento de robo de base, el receptor puede pedir un pitchout, una pelota lanzada deliberadamente del plato, lo que permite al receptor atraparla mientras está de pie y lanzar rápidamente a una base.",
    "cf7debe47b34809be221b3b545bcf6fc"
  ],
  [
    "El lugar es pequeño pero no tan pequeño como algunos de los lugares del North End.",
    "f5978db54e4333b5fd5a7da8a1e5c4be"
  ],
  [
    "Cuando se marcharon, el resto de la compañía se escabulló silenciosamente, y el rey se quedó solo con el embajador, pues difícilmente se podía decir que la reina contaba.",
    "b0d80687ce0727dba88bc4295d4e7be0"
  ],
  [
    "Bien, Sr. Bing estará en 25J y Sra. Bing estará en 25K.",
    "3e4ee26151b12b65ede5f14e9ad7ea4c"
  ],
  [
    "El mercado de alimentos al aire libre llega a Union Station",
    "af14937028d3d06abb8b54e236645b6d"
  ],
  [
    "Debido al efecto invernadero, la superficie de este planeta alcanza casi 900 grados",
    "7e264320b61201978b5b52881234362d"
  ],
  [
    "¿Puede Mississippi vestir el New Jersey de Delaware?",
    "13ad23fc379eca95035d6501edeb83df"
  ],
  [
    "lo siento después; —porque inmediatamente se ofreció a apostar la cabeza al Diablo",
    "47e841bdb8be90b53fe69f447ade3bc9"
  ],
  [
    "Nunca me voy a acostumbrar a que te vayas",
    "e3e5b445e623628a7e9f261534b7d37a"
  ],
  [
    "La obra de arte es excelente y los precios son muy razonables.",
    "7b338cbdb99b31dc3915e0971c8e4a61"
  ],
  [
    "Jajajaja, algo similar le pasó a una persona que conozco.",
    "f1540eda1dbb0b42b3b0d9227bfc3093"
  ],
  [
    "Vaya, hardcore o.o. Si tan solo pudiera hacer eso en matemáticas.",
    "8d7f6fedcfb6ceeea75de94562589853"
  ],
  [
    "Y cuando lo hagamos, la comunidad mundial habrá enviado una advertencia permanente a cualquier dictador o déspota, presente o futuro, que contemple una agresión ilegal.",
    "4d2eedc320ab44d58e9dd109a679b675"
  ],
  [
    "Investigue las oportunidades de probar el sabor",
    "98fa13a4b4388f347e7613e34fa87b7c"
  ],
  [
    "Esta máquina, señaló, podría usarse de manera práctica para alimentar vehículos, barcos y submarinos.",
    "4055560777d5a0f1560e00e2c0551047"
  ],
  [
    "Vine anoche para celebrar el atrasado 21 de mi amigo.",
    "89bbeacd3edafb25cf4e80e652b9ede7"
  ],
  [
    "Lo has tomado tú misma, hermana, dijo la primera mujer gris.",
    "2529e4a39c642e99649de82ba7fbfc69"
  ],
  [
    "Puede que tenga algún tipo de vida, como si no hubiera estado sentado aquí puliendo durante las últimas horas.",
    "70b33942425c8b35bcf1f8c39f1cb6fb"
  ],
  [
    "Financieros extienden la tenencia de la deuda de HPL",
    "9af2f9322c831295dc9d1aa84fb7be36"
  ],
  [
    "Esta ciudad, sede de la Universidad de Montana, es la «puerta de entrada a los corredores culturales del oeste de Montana»",
    "59dda7d1c209654ac27d4a3baeca5663"
  ],
  [
    "A pesar de todos los avances de la medicina, todavía no hay cura para el cumpleaños común.",
    "1627f1293ebe4aa55cf47269e62dbbb0"
  ],
  [
    "no puedes dejar de lado, querida, ¡quieras o no!» y engendró en ella un",
    "84800f525c536597c73e9b609197ccba"
  ],
  [
    "Los chicos por ahí creen que les gusto",
    "107c4146583b3d597a85c1eceec30176"
  ],
  [
    "Todos fueron muy amables.",
    "c540949951d4d3a41d928928e451e97b"
  ],
  [
    "Jugó con varios temas que otros juegos no se han atrevido a tocar (lo cual es increíble) pero no los clavó.",
    "03464cb41c192e469d808b094946a884"
  ],
  [
    "Se acabó... Disfrútalo ya.",
    "0151614b3c48b1a5c1dcddfc6ae36160"
  ],
  [
    "Reduce aún más el déficit.",
    "b8a76b5b2cfe5dba372c54dbbe7d8814"
  ],
  [
    "Setas de agua en la fuente de Flum's.",
    "3dd11cad48fc8c73937297906019ae2c"
  ],
  [
    "El Gobierno británico accedió a liberar a todos los presos políticos, a cambio de la suspensión del movimiento de desobediencia civil.",
    "048820c4f9370ccd721a41bb7c2820da"
  ],
  [
    "Más impresionante que nuestra comida en Pabu fue el servicio, desde nuestro camarero Ben hasta el GM Linchul.",
    "6dcc1fdca148a3707174a51024cd4a88"
  ],
  [
    "Fue interrumpida en ese momento por la llegada de un joven muy guapo.",
    "806bab7bf03be4c03a0e5d286eab0604"
  ],
  [
    "Todavía no puedo creer que se haya acostado contigo en primer lugar.",
    "b5a70af431f81d38a86fd9dbad963815"
  ],
  [
    "Las 10 mejores panaderías de eclairs en Dubái",
    "c3d6ec30d89be66200645f892c0b7b62"
  ],
  [
    "1 álbum fue «First Take» en 1972",
    "1f48979c839af9d42d249f5c94e7f2d7"
  ],
  [
    "Un corte de papel es la última venganza de un árbol.",
    "6cd1707a8e0c00c9cf3ff8f8450f6f2f"
  ],
  [
    "«Twas en una noche helada en la semana de Navidad, y entre la gente invitada",
    "0d01cc77c95f69c5811c20d1b95bf40e"
  ],
  [
    "Supongo que no sabrías nada al respecto",
    "aa122bb0e04341e5b022089e07b57527"
  ],
  [
    "El personal explicó los procedimientos del seguro y fue muy útil.",
    "421fa7481434d47afed6018fdee7eef3"
  ],
  [
    "Quizá me equivoque, pero creo que la gente se centra demasiado en todo esto.",
    "6f5190c6be778adcefd159fb25713603"
  ],
  [
    "Espero a que xyan den vaya a recogerlo.",
    "4c9ac31e4526ea2597def27dc1033dfe"
  ],
  [
    "A menos que actúes, el impuesto sobre sucesiones eventualmente volverá a cobrar vida.",
    "aaf0a159c329bc728adc5b3ae62a4030"
  ],
  [
    "Usa recetas que oculten completamente las verduras.",
    "866e7922a135578f282b318e98e67361"
  ],
  [
    "Es miembro del Salón de la Fama de AVN.",
    "12ddea8ca66a86323baac79d35603a53"
  ],
  [
    "Así que literalmente era solo carne y pan.",
    "3e10e66a99e5e6a5c6a9d4e36f7f35f3"
  ],
  [
    "Puede ser útil cuando uno se ve obligado a defenderse, ¡pero seguramente un príncipe no debería dedicar todo su tiempo a nada más!",
    "e90c1e1fdf6ee035a2bd79532ae29477"
  ],
  [
    "De todas formas, ¿por qué te importa tanto?",
    "03ad7d70a705b4f12bc3113ea475c0d6"
  ],
  [
    "Aeronave realiza un aterrizaje de emergencia en",
    "1690f9cb2ced0dd17102d3dc1a1e4a3a"
  ],
  [
    "Los números de American Express Card comienzan con 3; los números de MasterCard, con este dígito",
    "738d7e218dda55755a360e65e57ebef1"
  ],
  [
    "Voy a comprar un poco de velcro para mis zapatos en vez de cordones.",
    "47ecdada1c526416d594eb8113324aee"
  ],
  [
    "'» —'será un asunto de cuartos de sesiones para nosotros, por no hablar del",
    "a1f86bb643f44544f45d918310c550b7"
  ],
  [
    "Mamá está hecha un desastre, ¿verdad? Dejaremos que se lave en el agua",
    "aba2abbed2675ae62f4516c30fb22320"
  ],
  [
    "El Dr. Wallen y el personal fueron excelentes.",
    "e2081d96b40968460396c929e0a1d600"
  ],
  [
    "Dicho esto, no estamos en el negocio de engañar a la gente.",
    "35c0558eeeebf82e91919ffa8a0bb862"
  ],
  [
    "No, papá, me quedo en casa a estudiar.",
    "b4576feb9490374c96e1a9eea8d68c1d"
  ],
  [
    "Y protegeremos la propia seguridad de los Estados Unidos contra aquellos que amenazan a nuestros ciudadanos, nuestros amigos y nuestros intereses.",
    "68656453435df8f8371c910fb0693dc8"
  ],
  [
    "Esté dispuesto a colaborar, hasta cierto punto.",
    "6a55dd439addabc3c9cffbe52fdd7a03"
  ],
  [
    "Además del servicio ferroviario proporcionado por Metrolink y la Autoridad de Transporte Metropolitano del Condado de Los Ángeles, Los Ángeles cuenta con trenes de pasajeros interurbanos de Amtrak.",
    "3ee6877a004d319e5b646333524a1831"
  ],
  [
    "Además de limpiarme los dientes excepcionalmente a fondo, me dio muchos buenos consejos para mantener mis dientes limpios entre las visitas al dentista.",
    "ee1dd243544e088b6700996bf43a09d8"
  ],
  [
    "dijo la que estaba sentada en el banco.",
    "ba894be438c0b79f0fc10fa896738e8d"
  ],
  [
    "Intento ir cuatro veces a la semana, pero me he perdido las últimas 1200 veces.",
    "c8341397b37e28efdc4a18658e851e85"
  ],
  [
    "Autobuses privados de Kochi fuera de las carreteras",
    "f458d7a65f0d3b9a9a007612b396a536"
  ],
  [
    "Era el apodo sexy de la Mayor Margaret Houlihan",
    "00a86efc7e570f1ad2eed5bd7410e3c1"
  ],
  [
    "Salía con una chica con una pierna que trabajaba en una cervecería.",
    "3c4501fe68c900218af21503b76e3acd"
  ],
  [
    "si realmente fuera tan tonto como para no saber que la moderna locomotora de vapor",
    "9197da19ce0678e88616ba730e4b3270"
  ],
  [
    "Nunca me di cuenta de cuánto aportaba a la mesa",
    "2c31dd90ed06a5c60b40794b0be43612"
  ],
  [
    "Gran cirujano",
    "95d58145d95d14e487045db08376b02d"
  ],
  [
    "- la música es muy, muy alta, imposible tener una conversación decente",
    "24f37b7b320e65b6bad6cb6d553b3ac1"
  ],
  [
    "Así es, más de 80 000 millones de dólares en ingresos nuevos, sin aumentos en los impuestos.",
    "ad07899d453355eb5bf8dd70c1e7b996"
  ],
  [
    "Ahora pensarás que los Hill Giants son los mejores y deberías entrenar en ellos; sin embargo, una vez más te equivocas; en cambio, debes entrenar en rastreadores de carne parados en el lugar seguro (mira la foto) hasta que alcances el rango de 50.",
    "472ce5c3cc783ccc0b272217a263b3b2"
  ],
  [
    "Según Gandhi, sentía que, dado que exigía sus derechos como ciudadano británico, también era su deber servir a las fuerzas británicas en la defensa del Imperio Británico.",
    "33d5c85fbbd27f8e9d14464053f6f521"
  ],
  [
    "Las ofertas para el almuerzo son inmejorables... $8 o $9... definitivamente vale la pena intentarlo.",
    "e47fa25577725e201dbe2511d0ef6599"
  ],
  [
    "¡Y ahora te enseñaré diversión!",
    "cafe4edea64f96c0c9942dc0bc6b339a"
  ],
  [
    "Así que, um- entonces, ¿cómo va a funcionar esto?",
    "b8b8a90c9542e8f4dfa345e991a587ca"
  ],
  [
    "Casa Loma está a punto de convertirse en un paraíso invernal",
    "72cbeaaf2a9f01401125273f4ec59f08"
  ],
  [
    "En las listas de países de los 70, este cantante, visto aquí, regresó al país en 1997: «Piensa en ese verano...»",
    "dd6ed744177e3bd7ba649fa5d09a8ae6"
  ],
  [
    "Hice una fiesta para la gente que no puede eyacular.",
    "cfd85e821572d8a86b415d4ca5c78f67"
  ],
  [
    "la noche siguiente, que se espesó rápidamente, hasta que se tragó por completo",
    "9f5004ca36c6cfe6fbb76140025578e9"
  ],
  [
    "Regina, la capital de esta provincia canadiense, originalmente se llamaba Pile O'Bones",
    "ac201a4568e788d1e67fd6f2d5f3d802"
  ],
  [
    "Y ya no hay esperanza de que algún día empiece esa familia",
    "d5eb1e45853bccdfcacd5498c63afe39"
  ],
  [
    "Buena señal de que le gustas.",
    "abd94c48e5f594e4d4b8214a27c91c28"
  ],
  [
    "Agregue vino u otro alcohol para darle vida a los besos.",
    "9047ad67a996ca59c546ae152b31f021"
  ],
  [
    "De 6 millones, 60 millones o 600 millones, el número de gatos de compañía en los EE. UU.",
    "6651c8cecb3e780d28dd83e82bf2b0f3"
  ],
  [
    "Si este camión fuera una máquina del tiempo",
    "a87b2788768fa04b0fc045c4e5ce0da5"
  ],
  [
    "La mayoría de los teléfonos inteligentes te permiten encender la lente de la cámara para que puedas ver cómo te ves mientras tomas la foto.",
    "1ba179724c7419480ba7e4253b722a05"
  ],
  [
    "Trabajando todas estas horas extras",
    "77b85f5cc1fbdb1e64f50628f57f2651"
  ],
  [
    "Usa esas caritas sonrientes y guiños con moderación.",
    "01bc5236e04499d658dc161cbb6be059"
  ],
  [
    "Ningún hombre me controla",
    "ea4829a934fba9dd9f0bf8b41186297c"
  ],
  [
    "Si eres una chica, intenta sonreírle a la persona que te gusta, luego mueve los ojos hacia abajo y luego mira hacia atrás a la persona que te gusta.",
    "1c10231e07a1d3fe6f181e35cdcbc0cb"
  ],
  [
    "La lluvia del domingo por la mañana está cayendo, y te estoy llamando",
    "7170aeceef71d68f55f36e3f8a4afcde"
  ],
  [
    "No necesitas explicar tu proceso de pensamiento, especialmente si tuviste grandes reparos en salir con este tipo.",
    "ae53e8cf18fea6f318fba8e6c635dced"
  ],
  [
    "«Fuimos» por el verbo «ir», «tener» por «tener», o lo que hicimos caminando por un campamento",
    "748cbb0ca239fd5c3e7e8b615d5629f0"
  ],
  [
    "Para un amante de corazón frío",
    "0f841fad637b94ff004d448b59f652aa"
  ],
  [
    "Pide ayuda para encontrar algo que esté en un estante alto o que te aconsejen sobre dónde reparar tu auto.",
    "2556bbb5c7768d779dca91683f2b50dd"
  ],
  [
    "«La hierba que necesitas para mejorar esta receta no es el perejil, el romero o el tomillo», comentó Tom de esta manera sabia",
    "97f4c09afbe2a3ca976ac39895c21b02"
  ],
  [
    "Sus expectativas pueden ser diferentes y pueden afectar la capacidad de su relación para durar.",
    "aee05e4f98fbda2904f2c45edaaacca1"
  ],
  [
    "Porque todo se trata de ti",
    "9b66ff792aca12e857e13a2f97590375"
  ],
  [
    "Completa el título de la inquietante historia de Joyce Carol Oates «Adónde vas,...»",
    "6a788f0bdc97dc9fd5791683bb05ff02"
  ],
  [
    "JT Tran cree en enseñar a los hombres la confianza en sí mismos y las habilidades de comunicación para mejorar sus experiencias con las mujeres.",
    "1a844243799a9ce9f143cebbd0b420f9"
  ],
  [
    "Los sentimientos emocionantes y de hormigueo son buenos, ya que son signos de atracción.",
    "afc1850cb9cdb5cf16557aaed6eb308f"
  ],
  [
    "A mediados de la década de 1950, este país tenía alrededor de 375 submarinos en varios océanos y mares",
    "a891cc97961a3166d81631498fce3031"
  ],
  [
    "Como un sermón largo en un bonito domingo",
    "a575327f6e08dbbee2a09441b7ea3c26"
  ],
  [
    "Encontrarás hombres que te gusten y ellos también podrán encontrarte a ti.",
    "c1a8aa1550b809d07d9f8953de2f09ab"
  ],
  [
    "Es medicina para la mente",
    "1a37a383f054a96e1611d95b8df91035"
  ],
  [
    "Y lo veo en tus movimientos esta noche",
    "f7e1ce879b97f3e099f3f9531cd9d014"
  ],
  [
    "Estaba montando una escopeta con el pelo deshecho",
    "e618396aa5922c97b93e96d20de89170"
  ],
  [
    "Estoy cayendo más rápido ahora",
    "3d78167422089eea62e982cc4b216644"
  ],
  [
    "Sabes que te despertarás en su cama por la mañana",
    "7dd5156452e2d627bbeadf1effdcb7fc"
  ],
  [
    "Y no quiero presumir, pero",
    "7e97d18908184de9a5696f08736e543e"
  ]
]