[
  [
    "Por otro lado, el presidente observa en silencio mientras sus excolegas del servicio de seguridad del FSB de Rusia (la antigua KGB) no brindan seguridad a los asesinados, y lanzan una serie de notorios casos de espionaje contra periodistas, científicos y activistas ambientales.",
    "96ddc837ed5071a6719f2a276d052b24"
  ],
  [
    "MUNICH — Bajo una presión externa sustancial, los países de la eurozona azotados por la crisis están, por fin, obligándose a hacer recortes dolorosos en sus presupuestos gubernamentales.",
    "6236593b7a9ff3e29cdf8449543c5eae"
  ],
  [
    "El párrafo 2 del artículo II del Código de Conducta sobre la contaminación accidental de aguas interiores transfronterizas establece lo siguiente:",
    "d3b076911fc72cb9123e17f9a5519402"
  ],
  [
    "Aparentemente, asumieron que el resto de Europa pasaría por alto los altos déficits y que, como miembros de la eurozona, el mercado consideraría que su deuda es igual que los bonos alemanes, aunque emitidos por ciudadanos amistosos y acogedores",
    "8c2c15530099903fc3fd9d0f2d353202"
  ],
  [
    "Debe abarcar los acuerdos para garantizar la coordinación de las políticas y las cuestiones operativas entre los organismos a nivel nacional;",
    "ffe581ad23fa119280eb9b8bd334abfc"
  ],
  [
    "MacInnis dejó su casa en 1979 para unirse al Regina Pat Blues de la Liga Junior de Hockey de Saskatchewan (SJHL).",
    "d52ef55268c085c5f36b8a023ed0f224"
  ],
  [
    "Y debido a que Abel Davos es interpretado por Lino Ventura, terminamos involucrados emocionalmente en este asesino taciturno y duro que ama a su esposa e hijos, tiene un encuentro con agentes de aduanas en la playa cerca de Niza por la noche que ni él ni nosotros esperamos, y que se muestra tan dispuesto a disparar a un policía o a un traidor como poca emoción como quitarse un poco de pelusa.",
    "aac92971c7f69d32257dcee7d64045f9"
  ],
  [
    "agrupaciones de integración ional en la formulación, revisión o armonización de sus políticas, leyes y reglamentos generales o sectoriales relacionados con la inversión extranjera y la transferencia de tecnología a fin de facilitar corrientes mutuamente beneficiosas.",
    "69c80a47526ac0913ecee4be19923f2d"
  ],
  [
    "El chasis no se modificó.",
    "9515c2a354269f45b1acca25195de2cb"
  ],
  [
    "Por el contrario, se dijo que habían advertido a la población que tomara precauciones, ya que iban a ser seguidas por otras unidades que se dedicaban al saqueo, la quema de casas y la matanza.",
    "745da2885557ec6f7e3ea67fd3cb8dd3"
  ],
  [
    "Terminó su carrera tercero de todos los tiempos entre los defencemen en goles, asistencias y puntos y fue nombrado a siete equipos all-star de postemporada.",
    "31827dcf0e349d39f62ea363ca182f88"
  ],
  [
    "(Antes no conocía BATTLE BEYOND THE STARS). En retrospectiva, tiene algo nostálgico, con respecto a la ola de SF de principios de los ochenta y los efectos especiales de esta época.",
    "fe85994b4d0ec23158aa559af7a35217"
  ],
  [
    "No tenía ni idea de qué esperar.",
    "0fc2d4f5a1df364994761ed4cffe8c8e"
  ],
  [
    "SEÚL — Hoy en día en Corea del Sur se trata de una pregunta típica: ¿quién sería el próximo presidente del país si las elecciones se celebraran mañana y no en diciembre de 2012?",
    "15438a30c6c1cfe9ddf3ae484a163a1e"
  ],
  [
    "También rendimos homenaje a los países observadores -Bélgica, Burundi, Francia, Alemania, el Senegal, Uganda, los Estados Unidos y el Zaire- y a las Naciones Unidas por su aliento y apoyo.",
    "d13ba43e53e43644725db835e7b2ca90"
  ],
  [
    "Al establecer organizaciones o arreglos regionales o subregionales de ordenación pesquera para la conservación y ordenación de las poblaciones de peces transzonales y las poblaciones de peces altamente migratorios en alta mar, los Estados acordarán, entre otras cosas, lo siguiente:",
    "f4e7a667b9d2125b12a2d0324389e592"
  ],
  [
    "Esta tiene que ser una de las películas con guiones más terribles que he visto en mi vida.",
    "b1fdf876065b8eb3afe55b98432100ef"
  ],
  [
    "Ganó el premio al mejor actor en los Nigeria Entertainment Awards del 2012 por su papel principal en Phone Swap.",
    "b9b79f47ae6d480cfea5ca185fdd322b"
  ],
  [
    "La profunda ambivalencia de estos líderes hacia el objetivo de un mundo libre de drogas ilegales es compartida por la Unión Europea",
    "7d1568649bc62d041a7cb017be24453b"
  ],
  [
    "siguió necesitando conocimientos especializados durante el decenio de 1990 con respecto a la estructuración de regímenes apropiados de inversión extranjera y acuerdos de empresas conjuntas justos y equitativos.",
    "8988a9eb4dd251292d8566dd88460c79"
  ],
  [
    "Como gran fan de las tres series de televisión, me interesó mucho saber que LoG se estaba moviendo a la gran pantalla.",
    "a1461d6a3efd4dc21b9245c091d61ea9"
  ],
  [
    "En Massachusetts, Elizabeth Warren, profesora de derecho de Harvard y luchadora incansable por las reformas para proteger a los ciudadanos de a pie de las prácticas abusivas de los bancos, ganó un escaño en el Senado.",
    "10791bd40b2c0cc736c7f1edf84260b8"
  ],
  [
    "A este respecto, en caso de que se requieran negociaciones sobre nuevas medidas, incluidas negociaciones sobre medidas de fomento de la confianza en el espacio ultraterrestre, la Conferencia de Desarme debería servir de foro de negociación apropiado.",
    "7cf4bc184c5ecb9c1d04d91dbe9fc86f"
  ],
  [
    "Estábamos esperando en la cola para ver The Good Girl, una excelente película protagonizada por Jennifer Aniston, cuando a una señora se le ocurrió este barato billete de veinte dólares que promocionaba MANNA FROM HEAVEN.",
    "eca4bdec1d584a2c5da0d48dc8372a1d"
  ],
  [
    "La actuación es excepcional.",
    "8b0a994ec78ef35bf32052c13daad09e"
  ],
  [
    "En las actas resumidas correspondientes (A/C.3/48/SR.36 a 55) figura una reseña de las deliberaciones de la Comisión sobre el tema.",
    "6e71b5759d34d536d1477bcce89ef1f5"
  ],
  [
    "Regresó a Hong Kong para ofrecer cruceros diarios de alta mar a finales de febrero de 2011.",
    "f6aeb27a9283d8280f0964e45bc00d28"
  ],
  [
    "Por lo general, no escribo reseñas para programas a menos que las haya visto completas.",
    "395bb81bd05212bf25258210d6bbb107"
  ],
  [
    "La trama de Petites Coupures ciertamente dejó estupefacto al espectador.zzzz..",
    "1cfac4d0ec0f55b8b49c2c5a829727a3"
  ],
  [
    "La película de raptores debería haber tomado lecciones de la serie Parque Jurásico en varias tramas.",
    "d8ab70ef69983a553abfb06a0b8c6dd8"
  ],
  [
    "pero lamentablemente, Ramu apenas ha hecho ningún esfuerzo serio para adentrarse profundamente en la psique de los ancianos y de los jóvenes.",
    "9e9bbad6ba1a8406cfb0554c8b7b300a"
  ],
  [
    "No tengo ni idea de cómo los comentaristas podrían considerar esto como un B Western decente.",
    "948934b4b37758455fb464c630fdfd6c"
  ],
  [
    "La primera película del Festival Fangoria de Las Vegas y la más desafiante.",
    "e921514cf433a4b64e87941015fdedae"
  ],
  [
    "De hecho, es motivo de satisfacción para los países no alineados y, creo, para todos los Miembros de las Naciones Unidas que la Asamblea haya aprobado este proyecto de resolución.",
    "d1c5daf5792f0051607c6c71742e65cf"
  ],
  [
    "Andrew Gurland es un hackeo, evitar o quemar.",
    "92067727edcfd3b4cf82e7dd50aee785"
  ],
  [
    "Luego está el complot antioccidental occidental.",
    "acafadbf6cd11d7f27559b37569d5bb0"
  ],
  [
    "Henry de Huldenberg, el caballero de la armadura del duque Enrique, fue asesinado.",
    "1108e7bce6e51d56f3df68809cdab483"
  ],
  [
    "Y, lamentablemente, tienen razón.",
    "5d78f5b811e88fdbc2f4cff3d38f82e8"
  ],
  [
    "La única razón por la que le di un 2 es porque Josh Hartnett estaba ahí y es guay.",
    "15c1d89525d56091c76b9068f747ed5a"
  ],
  [
    "2. Recomienda al Secretario General que deje de publicar informes y sinopsis de los materiales sobre este tema.",
    "2b1ee1d6b4b5f0d1264b6f17dc315c5f"
  ],
  [
    "Las puertas y el capó de aluminio son 20 kg más ligeros que sus equivalentes de acero.",
    "8be2d2b583b46ab91b921fb367de3977"
  ],
  [
    "Se convierte en una bestia y comienza a matar incluso a sus propios camaradas.",
    "3becfc8600e6ac8335264a1bc4c18c22"
  ],
  [
    "El Ministerio del Interior envía un solo «asesor científico» para investigar un posible peligro biológico de nivel cuatro, ¿y ese «asesor» no tiene el sentido de usar ni siquiera una máscara y guantes?",
    "e913e4cd3dc57fce72c04ee6ac1d2aad"
  ],
  [
    "Fue sucedido por el republicano John Moolenaar.",
    "e441e2c95b30ecbc91844a5822a26e43"
  ],
  [
    "Renault adoptó el concepto Matra como proyecto J11, que luego recibió el nombre de «Espace». Una restricción fue que Renault utilizaba motores montados longitudinalmente, mientras que el P23 había sido diseñado teniendo en cuenta el diseño transversal más eficiente.",
    "5dc64f69ed80d6821457dade1c841aea"
  ],
  [
    "RKO estaba tratando de impulsar a su estrella JOAN FONTAINE cuando la eligieron como una enfermera voladora que es lo suficientemente fuerte como para hacer que un médico (JOHN BEAL) llegue a un acuerdo con huir de las responsabilidades en este pequeño programador.",
    "b68fc38195e9075818512ee6ead85bd0"
  ],
  [
    "Aunque el presidente George W. Bush dice que cree en los mercados, en este caso ha pedido una acción voluntaria.",
    "d239d82d598c886fc505ddf893486ef6"
  ],
  [
    "La administración pública utilizada en la comparación se había utilizado desde el comienzo de las Naciones Unidas y su estructura era relativamente fácil de comparar con la del régimen común.",
    "654b0d37789eb74543b0ad28082d067c"
  ],
  [
    ", el Fondo Europeo de Estabilidad Financiera (FEEF) prestaría el dinero a Grecia para que recomprara su propia deuda en el mercado secundario con grandes descuentos, imponiendo así una pérdida a los tenedores de bonos privados sin necesidad de declarar una suspensión de pagos.",
    "2faa8fbb3b9ab00dedd252c55897edd9"
  ],
  [
    "Después de leer el otro comentario sobre este magnífico drama televisivo, me sentí obligado a equilibrar un poco las cosas.",
    "753658e407274956a490c1351351457c"
  ],
  [
    "Los insurgentes en Irak, como admiten los británicos, pudieron en tan solo tres años hacer frente a la superioridad tecnológica de sus enemigos de una manera que el IRA de Irlanda del Norte no pudo hacer en 30 años.",
    "6a4859c9de857301d4e77040b7cfbe0d"
  ],
  [
    "La reclamación pagada en nombre de siete funcionarios incluidos en la muestra que utilizaron el mismo itinerario autorizado para viajes de vacaciones en el país de origen y subsidio de educación en 1991/92 ascendió a 44.611 dólares, mientras que la cantidad reclamada por los mismos funcionarios para la misma ruta autorizada en 1993",
    "2c2df22618636969a8bac0d26f2ba64e"
  ],
  [
    "Cuando el 11 de octubre comenzó el mal tiempo, varios barcos se separaron y se vieron obligados a navegar de forma independiente.",
    "0c8981952a1a907b09f13d854758b17e"
  ],
  [
    "Los comentarios que ya se han dejado para este programa son mucho más divertidos que el programa en sí y todos son precisos.",
    "efcb2570ed2ce9b0eb9133ba3955e78f"
  ],
  [
    "La volatilidad del tipo de cambio euro-dólar refleja la incertidumbre sobre qué lado del Atlántico enfrenta mayores riesgos.",
    "a60944cb4b59d6132278576b076b8dba"
  ],
  [
    "cumplir con los principios éticos y normas técnicas internacionalmente aceptados e incorporar las perspectivas de las mujeres en todas las etapas del proceso de investigación y buscar la participación de la industria privada y las agencias reguladoras de medicamentos como socios en la investigación biomédica.",
    "7158d35f0abc37375417817011b3c70d"
  ],
  [
    "las políticas que puedan abordar las ansiedades genuinas de las civilizaciones en crisis producirán resultados más sostenibles.",
    "fda95f71324c17cb973b300a31854303"
  ],
  [
    "Como seguimiento de esta reunión, la Operación Supervivencia en Sudán (OLS) preparó un proyecto de documento titulado «Promoción de la adhesión a los principios humanitarios en el Sudán meridional».",
    "87c5766c43626680b59c3cf1f712ccde"
  ],
  [
    "Es una película espacial, o al menos creo que lo es.",
    "0abd5e29ae99effdc755903be03b5607"
  ],
  [
    "¡Y los chistes ni siquiera son graciosos!",
    "dce2df97b0d899a0ac3376c861f30d81"
  ],
  [
    "Vi esta película por primera vez alrededor de 1990 cuando era niño y me dio un susto de muerte.",
    "28edceb9dc9cc0e8c61e080a31ed5776"
  ],
  [
    "Además, el hecho de que los Estados Unidos se hayan referido al pretexto de las nacionalizaciones en el debate de la Asamblea General antes mencionado, más que al objetivo reiteradamente mencionado anteriormente, equivale a reconocer por parte de los Estados Unidos que su programa de coerción e intervención económica en Cuba es indefendible e ilegítima.",
    "48b3216eb5736d350aeb66a86e8b3253"
  ],
  [
    "Las externalidades bajas implican beneficios limitados que se pueden obtener de la centralización; las diferencias profundas entre los ciudadanos implican que los costos de la armonización serían demasiado altos.",
    "ac6b8057850b7ecff1b122e27bf8a876"
  ],
  [
    "Para algunos, el crecimiento verde evoca un campo cubierto de molinos de viento y techos urbanos revestidos de paneles solares.",
    "fe0aa98926e43c21a389178cd4d4ea0f"
  ],
  [
    "El Canadá, en virtud del artículo 6 del Tratado de Extradición, puede solicitar garantías al otro Estado que mantiene la pena de muerte de que no se impondrá la pena capital.",
    "9c0e37ae317c3bbeab7a076d7757d8a3"
  ],
  [
    "Pero al principio sí que lo intenté, así que no estuvo del todo mal.",
    "614eae80f00fbd4a3ee6d3cc8bddf78c"
  ],
  [
    "Si se toman en serio sus déficits fiscales (y una posible monetización de estos déficits) y aumentan los impuestos, reducen el gasto y limpian el exceso de liquidez, podrían socavar la ya débil recuperación.",
    "a37fa6a0f126d800af231273bdb8f8b1"
  ],
  [
    "El modus operandi de toda acción de las Naciones Unidas, independientemente de la cuestión que se trate, debe ser la supremacía del estado de derecho y la uniformidad de su aplicación.",
    "adcfd8b3b498935b5220e4d53c31f9e5"
  ],
  [
    "Esto es aún más preocupante cuando se da cuenta de que los científicos también deberían controlar las bacterias, los priones y los parásitos.",
    "bf7c143dd0c6431a4d94bc55ad827d38"
  ],
  [
    "El programa será administrado por un director que se centrará en la estrategia general del programa, la orientación técnica, la investigación y el desarrollo y el presupuesto mundial.",
    "9d80a388405fa8028b2547d045227a4c"
  ],
  [
    "Aunque nunca he visto la versión original, sí, sin embargo, llegué a ver esta lamentable mezcla de política sexual y social.",
    "c316f2266db5c07fd6ab4a258910ba71"
  ],
  [
    "Definitivamente me gustan los personajes incluso el traidor... y no sé por qué.",
    "267f45850db937c47c7557a45f94af2a"
  ],
  [
    "Cuando K. W. arremetió contra él y lo golpeó contra la pared, P. L. se quitó el arma de la cintura y disparó a K. W. en el abdomen, provocando su muerte instantánea.",
    "6ee72e7acaf4b07747c3b8a4d2a249b0"
  ],
  [
    "A este respecto, cabe señalar que 14 Estados Miembros pagaron sus contribuciones puntual e íntegramente tanto en 1992 como en 1993.",
    "ce5e4d52d79bde616e198e61a1a911f0"
  ],
  [
    "Durante cien minutos las cosas estallan y la gente muere de docenas de formas extrañas.",
    "85223080b87aefcc24e7808f444685f8"
  ],
  [
    "Mi mujer fue conmigo a ver la película y no sabía nada de ella de antemano y nos lo pasamos muy bien.",
    "03df160bbf94fe9e593c802d28ef88ab"
  ],
  [
    "Todo el tema de la transmigración podría haberse manejado con inteligencia y destreza, sin embargo, en esta película, no podían o no querían hacerlo.",
    "19baf6dfb9150f03a4fd0f8cead22c1e"
  ],
  [
    "Hay excelentes spaghetti westerns de bajo presupuesto de finales de la década de 1960 y principios de la de 1970.",
    "d29b9e011169097578d7a4e95fd1ca6d"
  ],
  [
    "Otros grandes actores de personajes interpretan a sus amigos de cartas.",
    "eb83eed429076b6d093970cf467802ed"
  ],
  [
    "6. El Memorando de Entendimiento OMS/PNUD para la aplicación de la Alianza OMS/PNUD para Combatir el VIH y el SIDA, firmado en julio de 1993, marca una transición importante para el PNUD, de desempeñar un papel sensible en la financiación de los programas contra el VIH a una participación activa desde el inicio del programa multidimensional a través de su desarrollo, aplicación y evaluación.",
    "773edc1dc1fd5511ed31a57e01b4c619"
  ],
  [
    "El video musical para la remezcla de «Te Boté» se estrenó el 11 de abril de 2018 en el canal de YouTube de Flow La Movie.",
    "b6c592f6486835d4d3a74498310cb751"
  ],
  [
    "Una grabación habría sido más que suficiente para dormirte.",
    "ecee7c66ba370012912bf37309abcc99"
  ],
  [
    "Jennifer López se ha retirado de papeles pasados que cavaron en su carrera con esta película, retratando a una psicóloga infantil muy sensible que trabaja con un equipo de ingenieros para entrar en la mente de los pacientes comatosos para tratarlos.",
    "65fb548ef41a5cfa1a60aff80981581a"
  ],
  [
    "C. Información en respuesta a la decisión 3 (VII) adoptada por el Comité el 4 de mayo de 1973, en la que el Comité pedía a los Estados partes:",
    "68864e1768bff6503d8b4715f41acbc4"
  ],
  [
    "Después de las diversas revoluciones de las primeras décadas del siglo XX, el confucianismo fue reemplazado por una versión china del comunismo.",
    "8055e877d227aca077ac45868022c126"
  ],
  [
    "12A.20 La gestión y administración del Fondo para el Medio Ambiente es responsabilidad del Director Ejecutivo Adjunto.",
    "42dc64bc7a6b3f45b6264194fa07112e"
  ],
  [
    "Digital Domain trabajó en las secuencias de transformación de Skrull, Rise creó el entorno exterior de Hala y Framstore se encargó de la secuencia de batalla en Torfa.",
    "d7620ccf098afd136effd0451317a6fd"
  ],
  [
    "Ya has decidido verla, pero la película tiene un trasfondo extraño y aterrador, como si tuviera miedo de que pudieras cambiar de opinión en cualquier momento.",
    "1175d641249f8dfa4c898a3a121ff38e"
  ],
  [
    "Solo quiero golpearlo... pero sabes que solo puedes hacer eso si dejas de reír!",
    "5f76eda41dda659da191cc7c563a4976"
  ],
  [
    "2. Asegura al pueblo de Jammu y Cachemira que el pueblo de Pakistán seguirá brindando un apoyo político, moral y diplomático incondicional en su lucha;",
    "e9373d960fe570bef9ff764a0fc507b0"
  ],
  [
    "Sé que no lo hice.",
    "d6c62220b0cbd817f3e89d8565e241e7"
  ],
  [
    "BERLÍN — Los pueblos de Túnez y Egipto han demostrado que la democracia en los países árabes no tiene por qué venir al cañón de un arma occidental.",
    "e60759cafb7bcde4f0bdc84a75401704"
  ],
  [
    "Afirma que los hechos antes mencionados, en la medida en que son el resultado de las acciones de las autoridades y los tribunales, constituyen violaciones de sus derechos en virtud de los artículos 2, 14, 17 y 26 del Pacto, así como del artículo 12 del Pacto Internacional de Derechos Económicos, Sociales y Culturales.",
    "45749ca4bb139cb1288721ecbf1cee8e"
  ],
  [
    "Es lamentable que hasta ahora no haya habido ninguna iniciativa para abolir la Ley de Policía de 1886.",
    "ac45eb9976d22e45af1d8bca38f56207"
  ],
  [
    "El monstruo de la historia no daba demasiado miedo.",
    "1b49e06e587657d1cde8d99476ca18c6"
  ],
  [
    "Un clima de miedo ha dificultado la vida de cualquier persona que parezca sospechosa o actúe de manera sospechosa, especialmente para los musulmanes.",
    "39681985bcd96a7eb552a9b67c74ad61"
  ],
  [
    "Sin duda, la UE reconoció su necesidad de una estrategia coherente e intentó resolverla mediante la creación del Servicio Europeo de Acción Exterior y el cargo de Alto Representante para Asuntos Exteriores.",
    "1fd0065c9ce4a164a9dc645f5bd20afe"
  ],
  [
    "La parte turcochipriota ha demostrado ampliamente su buena voluntad al cooperar con las autoridades y los expertos de las Naciones Unidas en relación con las medidas de fomento de la confianza y otras cuestiones, a pesar de su preocupación por las próximas elecciones generales de diciembre.",
    "40334d67d55b9c88a1b07396cc50797a"
  ],
  [
    "Ve eso en su lugar.",
    "e4eec22be4896721e3f412b8a0515ad8"
  ],
  [
    "También se postularon el candidato del Partido de los Contribuyentes de los Estados Unidos Matthew Lawrence Furman, quien anteriormente trabajó en la reparación y mantenimiento de equipos en la Universidad de Michigan; el candidato del Partido Libertario Kerry L. Morgan, abogada; y la candidata del Partido Verde, Aimee Smith, vicepresidenta del Partido Verde de Michigan.",
    "78e096a6bb58b3cce98d2efb69047a51"
  ],
  [
    "Las decisiones recientes posteriores y las solicitudes actuales relativas a la condición de observador en la Asamblea General corren el riesgo de poner en duda el enfoque básico bien establecido de limitar la condición de observadores de la Asamblea General a los Estados no miembros y a las organizaciones intergubernamentales.",
    "0e02a18e7c4e1e29b179e7de052f5a3d"
  ],
  [
    "Consiste en la cantante sentada en una habitación multicolor vestida con ropa de lentejuelas de temática disco, incluyendo botas hasta la rodilla, con un gran peinado mientras sostiene una bola de discoteca.",
    "294c2fc3289c230baf9bf483f97db126"
  ],
  [
    "En el sur de Asia, nos hemos embarcado en políticas de crecimiento impulsado por las exportaciones y liberalización del comercio y las divisas.",
    "af94061babace29e713f67b270091cad"
  ],
  [
    "Primero, convencieron a los funcionarios del estado de Washington para que hicieran una solicitud para colocar las Cataratas en el Registro Nacional de Lugares Históricos.",
    "d8fd54cfc739abe17ad58bbb63c81539"
  ],
  [
    "Eugene Chadbourne (nacido el 4 de enero de 1954) es un banjoista, guitarrista y crítico musical estadounidense.",
    "4d32b3f4114d66f1fa22444e1243b34a"
  ],
  [
    "Cuando era niño, las películas de Carry On llenaban este nicho un poco mejor, lo que es una triste acusación de una película con un reparto tan prometedor.",
    "02d3b32f6b827c4a8499cd2dc926c5a9"
  ],
  [
    "Hoy en día es raro ver un drama que depende de que el elenco hable entre sí.Calificaciones: ***1/2 (sobre 4) 95 puntos (sobre 100) IMDb 9 (sobre 10)",
    "aabd9ff7928a6c95b2721a4556e00633"
  ],
  [
    "Lamentablemente, nadie rescata la historia de Inuyasha.",
    "6060b955eca91bffa72c4f40c2f0e501"
  ],
  [
    "Real en las mismas proporciones que las producciones de Hollywood como harts war y windtalkers son irreales.",
    "203fb110cb9bc6567e957f478045d63a"
  ],
  [
    "Mi país subraya la necesidad de mantener todos los aspectos del espíritu de Río para gestionar los problemas mundiales de manera global y promover el surgimiento de una nueva asociación en las relaciones económicas y financieras internacionales.",
    "197355409aec1c828410057ad2668a88"
  ],
  [
    "El 26 de noviembre se publicó una vista previa de 30 segundos en la cuenta de YouTube de Warner Music Japan.",
    "777967a77cf02474645b24ff87da478a"
  ],
  [
    "Desde su llegada a Hamburgo, la total ignorancia de Bob del idioma alemán lo deja en una clara desventaja.",
    "2b628081440b1ddc516593c1f5ccc163"
  ],
  [
    "Confirmando la prohibición de los vuelos militares en el espacio aéreo de la República de Bosnia y Herzegovina, establecida en las resoluciones 781 (1992), de 9 de octubre de 1992, 786 (1992), de 10 de noviembre de 1992, y 816 (1993), de 31 de marzo de 1993,",
    "6434f14bf1c7fff579758a1222dfec49"
  ],
  [
    "Cuando el Tribunal Supremo aplicó esta norma, determinó que el Tribunal de Apelaciones había determinado incorrectamente la presencia de una discapacidad porque se basaba únicamente en su incapacidad para realizar tareas específicas de trabajo manual, lo cual era insuficiente para demostrar la presencia de una discapacidad.",
    "91c462264b9f1615a3607b3b77c2f043"
  ],
  [
    "Tal inclusión podría haber hecho que los tres parecieran algo más que los viejos estereotipos de West Hollywood.",
    "1ecb07005a7bbd0ea2ae8f28ee204ded"
  ],
  [
    "Habló con el Sr. T (Sargento.",
    "7084be4a8cfac2ea03a3962823ef0405"
  ],
  [
    "También se informó de que los vehículos utilizados en esas patrullas se habían utilizado en las operaciones de hombres armados el 7 de octubre, el día de la huelga general convocada por el FRAPH.",
    "3ecde4bfa87faa0c11d2b12e2dfca050"
  ],
  [
    "La gran mayoría de los servicios de autobús de Ulsterbus Belfast y Carrickfergus/Whitehead toman un desvío de diez minutos hacia la finca de Greenisland antes de continuar hacia su destino, lo que proporciona al pueblo conexiones de transporte frecuentes en cada dirección.",
    "0ed0245560fffe693cf35b86aa636d9a"
  ],
  [
    "El tratado de no agresión germano-soviético, el llamado pacto Hitler-Stalin, concertado en agosto de 1939, había sido",
    "78d9106310606fadcb8d6130006fd8b9"
  ],
  [
    "El premio Nobel Kenneth Arrow lo señaló en términos económicos hace casi 40 años: «Se puede argumentar de manera plausible que gran parte del atraso económico del mundo puede explicarse por la falta de confianza mutua».",
    "a80e07a1586247ef1fa9db2f88c9a1aa"
  ],
  [
    "«Robot» fue escrita y producida por los miembros Jung Yong-hwa y Kosuke Oba, quienes también ayudaron a traducir la canción al japonés.",
    "4413038c417d355f1df88c6f71feea69"
  ],
  [
    "Carol es la típica perra rubia que desea castigar a una buena chica que está saliendo con una antigua llama.",
    "a98ac8999791439962b2332466664b6b"
  ],
  [
    "Tan bueno como SAVING GRACE y LONG LIVE NED DEVINE.",
    "d04689d32eccba6e411bf898cd79ead6"
  ],
  [
    "Para evitar este resultado, es vital purgar ciertas creencias reaccionarias y adormecedoras, incluida la idea de que la reducción de la pobreza evita la necesidad de abordar la desigualdad, o que el desarrollo es posible sin introducir sistemas tributarios modernos y progresivos.",
    "f28b4b45b1ea0826250dae5b3ade8864"
  ],
  [
    "Goldman Sachs ha calculado que Francia debe abaratar un 20% su deuda de forma sostenible.",
    "5130770ea45bb70c281175a95712c256"
  ],
  [
    "Después de que Goulart dejara Porto Alegre, el alcalde Sereno Chaise declaró por la tarde que había abandonado el país, pero Goulart estuvo en sus granjas en Rio Grande do Sul hasta el 4 de abril, y solo entonces se exilió en Uruguay.",
    "679d6439765adc0c96e3cde213e4b345"
  ],
  [
    "Esto dura casi dos horas aburridas y no equivale a nada. Todos los hippies superficiales que ven estos estúpidos documentales, comen ensaladas y yogur, piensan que toda esta basura es muy importante.",
    "c5da8ddef030cbfb91b251289386dde2"
  ],
  [
    "o garantizar que incluso los agricultores más pobres tengan acceso a variedades de semillas mejoradas (generalmente semillas «híbridas» creadas por la selección científica de variedades de semillas), fertilizantes químicos, materia orgánica para reponer los nutrientes del suelo y, cuando sea posible, métodos de riego a pequeña escala, como una bomba para extraer agua de un bien cerca.",
    "47bc19c8a6781b4a1412860b3a5d6fa5"
  ],
  [
    "Es motivo de gran preocupación para la comunidad internacional la amenaza de exportaciones ilegales desde el territorio de la ex Unión Soviética de materiales, tecnología y equipos nucleares, que pueden caer en manos irresponsables.",
    "02643b3e248de33cb422c010cc3b4e68"
  ],
  [
    "• Gokoton (Gokotan)",
    "a08daa2ccf59a5219ad75ab0a3466c25"
  ],
  [
    "Minnie Driver y David Duchovny tienen esa cosa indescriptible llamada química.",
    "57d0abda339914b574b8053e7ce587ad"
  ],
  [
    "Pero, si bien este escenario tiene cierto anillo de verdad, seguramente cualquier ruptura sería altamente traumática, con el euro bajando antes de que se recuperara su forma de grupa.",
    "2e09c53f59323efc36048774283ac9b5"
  ],
  [
    "Gene Hackman es un ex coronel del Cuerpo de Marines que reúne a un puñado de veteranos privados de Vietnam para regresar a Laos y rescatar a algunos estadounidenses que han sido catalogados como desaparecidos en combate.",
    "00d249d208389a28097bd4a96c87d1c1"
  ],
  [
    "El incumplimiento deliberado de las decisiones de los tribunales administrativos constituye una negligencia grave que hace responsable a la autoridad administrativa contra la que se ha incoado el procedimiento.",
    "9a82decb01730491414ac24fbaa851da"
  ],
  [
    "Perchlik se desempeñó como alcalde de 1969 a 1971.",
    "aafa1a48117f7b7128b8e950d6c5a316"
  ],
  [
    "El Comité también se ha preguntado cómo puede conciliarse el objetivo declarado de crear una cultura socialista y nacional en Laos con el derecho reconocido de cada grupo étnico a preservar su propia cultura.",
    "72c991bf4e617096d431cbf594f32d9c"
  ],
  [
    "Esta es la «IT» a la que se hace referencia en el título, creada por el grupo Jim Henson y con la voz de Eddie Izzard.",
    "b9f504706ecfa6d9071e02167f4f5f1d"
  ],
  [
    "Lo interesante es el arte.",
    "571192eb35bfdc66c733e46a0f04a18f"
  ],
  [
    "en los programas de la región, pero más recientemente las fusiones y adquisiciones y los proyectos de nueva construcción han sido el tipo de inversión más común.",
    "a296c5f066a4e8eddaa0ec416cca119e"
  ],
  [
    "2. Hace suyos la Declaración y Programa de Acción de Viena, aprobados el 25 de junio de 1993 por la Conferencia Mundial de Derechos Humanos;",
    "331c88f4774fabbb052b445a13e74d17"
  ],
  [
    "Soy un gran fan de Harald Zwart, y sabía que tenía que ver esta película, aunque no puedo decir que sea fanático del fútbol.",
    "1dd89c4d63862b7a401acbfc52a421dc"
  ],
  [
    "También es necesario mantener el nivel de los Recursos Especiales del Programa (SPR) en los niveles acordados para el quinto ciclo de programación.",
    "af1c65d73e85af67eb342101983d0a2d"
  ],
  [
    "El Espace fue lanzado finalmente por Renault en julio de 1984.",
    "6003a1471dbebd2d585fd45f514c373c"
  ],
  [
    "La actuación de Danny Lee como un policía chivato es el único punto de interés en esta película, a pesar de que tiene un reparto excelente que incluye a Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On y Alex Man.",
    "9a9825a3c53a39506f975963d1ff7b32"
  ],
  [
    "Un poco más del 20% (145 pacientes) de nuestra muestra informaron que habían sido diagnosticados previamente de trastorno bipolar, significativamente más alto que la tasa del 12,9% basada en la IDCG.",
    "ec9f4d9621e2a6e650a863599f4945b5"
  ],
  [
    "En comentarios adicionales, los miembros señalaron que el Consejo Presidencial debería fortalecerse y esperaban que la institución se mantuviera incluso si el gobierno cambiara.",
    "b3df67580bafa2640af57958c814531c"
  ],
  [
    "No hay dos maneras de hacerlo.",
    "1d0dc0491b3887c0577fbd346f878db8"
  ],
  [
    "Cualquier estudio que busque determinar si un trastorno psiquiátrico está sobrediagnosticado descubrirá que algunos pacientes con la afección no la tienen en una nueva entrevista.",
    "2fb50f3f34b96bcff362bdec0d85b4a7"
  ],
  [
    "Desde la celebración de esta reunión, la secretaría de la UNCTAD ha preparado un estudio a fondo sobre el estado del medio ambiente en el territorio palestino ocupado.",
    "ca8f179bded3edc04f7c47271d69b836"
  ],
  [
    "El diseño fue devuelto a Matra, quien lo llamó Matra P23 y llevó la idea a Renault.",
    "2fdf64cdee5852d4d53ba53e00fb275c"
  ],
  [
    "Le doy un 9",
    "5423ea35f1665d14e1410982be30a99b"
  ],
  [
    "El colapso de los precios mundiales del petróleo y el gas ha perjudicado el presupuesto de Rusia, y la falta de inversión en el sector energético del país a lo largo de los años está provocando la disminución de la producción que los economistas han pronosticado durante mucho tiempo.",
    "7466ad73535fba286a8e3beb422da2a1"
  ],
  [
    "Decide examinar la reforma ulterior del programa de la Primera Comisión en su cuadragésimo noveno período de sesiones.",
    "5ac5bd14114b6e37c2f508bd583e9a20"
  ],
  [
    "Como resultado de estas prácticas, en las últimas décadas, a pesar del crecimiento demográfico de la población búlgara, los censos oficiales han demostrado que el número de personas que se han atrevido a declarar su etnia búlgara ha disminuido drásticamente.",
    "d0a6775455cada0f385bf60b8bdb6ea0"
  ],
  [
    "La Operación Forager vio a los CB hacer contribuciones significativas en Kwajalein, Saipan, Guam y Tinian.",
    "d023219d4f74a85e90b25443348bc3a4"
  ],
  [
    "Esta película lo tiene todo, y me refiero a todo lo que una película no debería tener.",
    "3a76bca717f827cff2c3c26e68eeb5bd"
  ],
  [
    "El crédito inicial era por un período de un mes, hasta el 15 de junio de 1993, con posible prórroga hasta el 31 de julio de 1993 y más adelante;",
    "910814050886cc029f61777a7e056f92"
  ],
  [
    "Pero su valor y su ejemplo pueden ayudar a acelerar el amanecer del día en que la participación de China en los asuntos internacionales se ve ayudada por la experiencia y la supervisión de grupos de la sociedad civil, medios de comunicación independientes y una ciudadanía comprometida capaz de expresar sus puntos de vista a través de las urnas.",
    "d40860c50542d9992055a12a8eb05299"
  ],
  [
    "El Acta Final de Helsinki, en su sección sobre información, establece claramente que las actividades en este campo deben contribuir al fomento de la confianza y la comprensión entre los Estados participantes y promover su cooperación.",
    "7f6c74a2f350cefe8689f1c10a3a4ec3"
  ],
  [
    "El Comité Consultivo señaló que su secretaría se esforzaría por prestar toda la asistencia que pudiera para preparar el Congreso de las Naciones Unidas sobre Derecho Internacional Público y participar en él.",
    "0462e64ed2fcceb1f652a3a6c3347a48"
  ],
  [
    "Una forma agradable de pasar un par de horas en un teatro.",
    "ca3ba8538b26c29e6402b1c34488efab"
  ],
  [
    "La situación general en la República de Bosnia y Herzegovina está empeorando y exige la adopción de medidas inminentes por parte de la comunidad internacional.",
    "3823e482968d9b5304b776877ba126ed"
  ],
  [
    "Jack Hoogendyk, ex miembro de la Cámara de Representantes de Michigan, también buscó la nominación republicana.",
    "45e58b2df88cb93f4ec16c60ad138144"
  ],
  [
    "En primer lugar, se debe dar la máxima prioridad al fortalecimiento de los mecanismos destinados a prevenir los",
    "ce75abba7e0e2895061477191ee5d94e"
  ],
  [
    "Los jefes de gobierno de la Unión Europea y el Banco Central Europeo rechazaron inicialmente la idea de involucrar al Fondo Monetario Internacional, pero sin un plan alternativo.",
    "86857a3e927e1b4302f477022ea1805f"
  ],
  [
    "Hay una voz en off en la introducción sobre una guerra de 800 años, y no entendí muy bien.",
    "6512020aa636b6a22ac3ab264a72f11a"
  ],
  [
    "No soy un gran fan de Keifer Sutherland pero incluso él hace un excelente trabajo.",
    "430f3b9ff14b79b7ea17816b63af32d2"
  ],
  [
    "Bell nació en Kildare, Irlanda, hijo mayor de Thomas Bell y su esposa Sarah, nacida Alexander.",
    "06441d9baaa7fbb27935dc5c83e985e3"
  ],
  [
    "En el actual clima de ansiedad e incertidumbre, los responsables políticos deben garantizar una comunicación y coordinación sólidas, evitar las políticas de empobrecer al vecino y protegerse contra el proteccionismo.",
    "efa06eac8c6768b5c2a62997d4af66f4"
  ],
  [
    "Las dos partes acordaron librar la batalla en la llanura de las Estepas (Pasos).",
    "ec7f11362ffb6a24d9908308a426ea58"
  ],
  [
    "En muchos casos, los medicamentos que salvan vidas se pueden producir en masa a bajo costo, pero se venden a precios que bloquean el acceso a quienes los necesitan.",
    "baaf077462b178a920735f5a7a7ecb59"
  ],
  [
    "Pero los acuerdos bilaterales que han surgido de esta contienda a veces se producen a expensas de otros miembros de la Unión, y pueden desequilibrar las relaciones dentro de la Unión en su conjunto.",
    "2c3f9ded490e0bf24c84fb2df230e411"
  ],
  [
    "Por lo tanto, no debemos descartar rápidamente la sugerencia de que la ciencia podría ayudar, en primer lugar, al ayudarnos a diseñar instituciones más eficaces, una educación moral más inspiradora, o",
    "1aea38b596fc87f0cacc6c26062bfd02"
  ],
  [
    "Al igual que otros países que rompieron con el antiguo sistema comunista, Bulgaria está experimentando lo que podría llamarse un problema de «descomunización» y ya se han aprobado varias leyes que excluyen a los exdirigentes del régimen totalitario de ciertos puestos de alto nivel.",
    "140a50869657cd59ffbbbc7ef8ab9243"
  ],
  [
    "Vale, la película estuvo bien, divertida, pero por otro lado no era nada especial.",
    "ef3dda922a84116834c6ce5116f12f21"
  ],
  [
    "Como había tantas serpientes, sabías que no podían intentar matarlas a todas, y no lo intentaron.",
    "09da1971d8a731889b87278829d17e5a"
  ],
  [
    "Cuando tenía siete años, en 1960, mi abuela Angélica me abrió los ojos al significado del 8 de mayo de 1945, el día en que la Alemania nazi se rindió y la Segunda Guerra Mundial terminó en Europa.",
    "d9fbe39240db2f684545ac3211dd2509"
  ],
  [
    "t, se pueden encontrar logros similares en Chile y Brasil, que no han renunciado a los controles y equilibrios democráticos, al pluralismo político o a la libertad de prensa, y no han disfrutado del lujo de 300 mil millones de dólares en ingresos petroleros en el espacio de una década.",
    "2463cef4dc1dd494ff45e3c96368e464"
  ],
  [
    "Deseosa de promover la aplicación del párrafo 76 del Documento Final del décimo período extraordinario de sesiones de la Asamblea General, Resolución S-10/2.",
    "67afd500b67ef1014a8aa992f620bb7f"
  ],
  [
    "Dentro de las actividades de creación de capacidad en curso que se proponen para los países en desarrollo y los países en transición, hay componentes generales de capacitación considerables.",
    "3f9daef519cdfc294e64ee676f281daa"
  ],
  [
    "¿Alguien por ahí quiere subirse a eso?",
    "51f0010067e613820f9669547d4cca2c"
  ],
  [
    "Esa es la historia de los Estados Unidos: a pesar del enorme déficit comercial, la inversión es alta, financiada con entusiasmo por el resto del mundo; las finanzas públicas son formidables y la inflación es insignificante; las perspectivas de la nueva economía no disminuyen y los mercados de activos revelan que, incluso si hay una burbuja estadounidense, es poco probable que estalle. tan violentamente como en Japón hace una década.",
    "cdff8d3147e0d07d11965a9aebae992b"
  ],
  [
    "De 1993 a 1998, los Estados Unidos crearon millones de empleos, lo que elevó la tasa de empleo en 5,4 puntos porcentuales.",
    "6229c0ad05f15cd3648134b92b8b4d27"
  ],
  [
    "En cambio, tratan de obligar a las víctimas a aceptar la división y la entrega de sus territorios, que han sido limpiados étnicamente por los serbios y los croatas.",
    "11188668e3f7aea8659e9dd554364ddb"
  ],
  [
    "Siempre me interesa ver películas abandonadas que parecen tener buenas credenciales, pero en este caso la negligencia de la película parece justificada.",
    "6c863635dcd9bf8ff5ab5b3a9d584c81"
  ],
  [
    "Se espera que el Gobierno establezca en breve un programa amplio de gestión de la cooperación técnica, con la asistencia del PNUD.",
    "671dbe73b12e1511a8609f2da8d6881f"
  ],
  [
    "Escritores cristianos como Justino Mártir, Eusebio, Clemente de Alejandría, Orígenes y Commodianus creían que los «hijos de Dios» en Génesis 6:1 —4 eran ángeles caídos que entablaban una unión antinatural con las mujeres humanas, lo que resultó en el engendramiento de los nefilim.",
    "25e73f4b81714d8c8141661d31e568a8"
  ],
  [
    "Lo que comienza como una película de acción termina en una historia de terror.",
    "3fa7666c5456b2bfb6afbde6bb15c51f"
  ],
  [
    "Vale, otra cosa buena: escenas callejeras feas y gente fea, algo que no se ve mucho en la televisión y el cine de hoy.",
    "b45ec3fa7bc0102a4d3a65b6ce969188"
  ],
  [
    "9. En la misma sesión, la Comisión aprobó el proyecto de resolución A/C.3/49/L.26/Rev.1, en su forma oralmente revisada, sin proceder a votación (véase párr.",
    "f7814e8504019ea247db403dba89b9a5"
  ],
  [
    "Por lo tanto, el panel, el proyecto y el informe deben ser multidisciplinarios en su enfoque y alcance, examinando críticamente tanto las experiencias como las ideas sobre las formas en que los acuerdos legales, administrativos, económicos, sociales y de otro tipo ayudan u obstaculizan el aumento de las oportunidades y la participación económicas.",
    "f27688fd760a48e775741b367d202147"
  ],
  [
    "Secretario del Comando Regional Subsecretario del Comando Regional",
    "3c372bb313c6eca9eed08ab0badf6d91"
  ],
  [
    "Mis amigos y yo hemos acuñado la frase «Más allá de Rangoon» para significar algo realmente malo.",
    "5602c5dc9e2ee0fd92ac1d28a5238cbc"
  ],
  [
    "8. Exhorta a los gobiernos, las instituciones financieras internacionales y otras instituciones pertinentes y las organizaciones no gubernamentales a que promuevan medidas para estimular las economías de los países en desarrollo y la plena integración de la mujer en el proceso de desarrollo y a que presten servicios financieros sobre la base de la igualdad de oportunidades; para las mujeres y los hombres, evitando al mismo tiempo los efectos adversos en su bienestar, en particular el de los grupos vulnerables;",
    "ad60b4345832f21c2b953bff3bc862b0"
  ],
  [
    "Cuando un thriller de asesinatos de la BBC está plagado de disfunciones heterosexuales, sabes quién debe ser el asesino: The Homosexual. ",
    "c133dd2022f6576c5259c555ac2d1283"
  ],
  [
    "A pesar de la preocupación por la interrupción del Ejército Nacional de Kampuchea Democrática y por los actos de intimidación anteriores atribuidos en gran medida a otro partido, tanto la campaña electoral de seis semanas, en la que participaron activamente 20 partidos políticos, como la propia votación demostró ser notablemente pacífica y libre de incidentes violentos.",
    "e57dc33190319f574cf029e3d81c8d98"
  ],
  [
    "Ha habido múltiples intentos y campañas desde la década de 1970 para eliminar el cuello de botella A2 Shore Road y construir una autovía.",
    "cea5342347104199b0cb358cf069e8a4"
  ],
  [
    "Es una película muy visual.",
    "d49924cbf0996155df0d39cbde4e4ca5"
  ],
  [
    "Fue una película muy decepcionante.",
    "fb6fb20b719f1f40530f2cd6ff8d08e8"
  ],
  [
    "Tiene toda la «violencia excesiva» y la «desnudez gratuita» que nos recuerdan a las entretenidas películas de terror de los 80 que todos amamos.",
    "ee282d2d72dce37f269aa5a74c0ead58"
  ],
  [
    "La respuesta es que el tipo de poder que ejercen los grandes bancos hoy en día es muy diferente de lo que imaginaron los redactores de la Ley Sherman, o las personas que dieron forma a su aplicación en los primeros años del siglo XX.",
    "37c51f18ad462e25e703d5abb1525119"
  ],
  [
    "La creación de un mundo nuevo ha sido una responsabilidad compartida de todos nosotros desde la fundación de la Organización en 1945.",
    "937748291cf595f24f56f964e5747f26"
  ],
  [
    "Michel Legrand presenta algunas melodías pegadizas, pero simplemente inspiran al letrista Don Black con temas como «Un simple hecho permanece/Nadie aquí sufre de dolores de crecimiento». Richard Harris una vez más se entrega demasiado a su pasión por el maquillaje excesivo, tonificando el delineador de ojos por demasiada base esta vez en un esfuerzo por ocultar el hecho de que es al menos 25 años demasiado viejo para el papel, pero al menos él (tal vez inapropiadamente) reduce sus tendencias más grandes que la vida para una actuación compuesto principalmente de susurros condescendientes.",
    "bcdc2e3b3f7fe12ac1983858e400af31"
  ],
  [
    "Apenas un momento preciso en 4 horas de ridículo.",
    "8fcf776ecc69750c8848813f2b2dca45"
  ],
  [
    "El reparto, especialmente Eric Bogosian, es simplemente magnífico.",
    "40f553b3ceb5dab51d97d421ce906e35"
  ],
  [
    "En septiembre de 2008, por ejemplo, el expresidente Roman Herzog publicó una polémica titulada «¡Alto al TJCE!»",
    "98245b2e9f3bbc9dcaf8230f167ef3db"
  ],
  [
    "También quiero aprovechar esta oportunidad para dar las gracias al Secretario General de las Naciones Unidas, Sr. Boutros Boutros-Ghali, por su compromiso y sus esfuerzos para llevar a la práctica los principios y propósitos de la Carta de la Organización.",
    "aa80ce680b498f2a01aa7c98e2e80be5"
  ],
  [
    "La interpretación de Arnie de un policía deprimido es inclinar la cabeza y oler.",
    "4ea6e5e4bd92b8a7d49d8ee4557ee1d4"
  ],
  [
    "Muy raramente una película está hecha enteramente por el actor o actores.",
    "2d80790297585affdad7b610f07ad927"
  ],
  [
    "También hay que encontrar una solución al problema de los refugiados cuya solicitud de asilo ha sido denegada y que se encuentran en situaciones ilegales, incluida la negociación de acuerdos para su readmisión.",
    "0087e0bbb48d4145a7fa44a81e2adbba"
  ],
  [
    "Como es sabido, la República Federativa de Yugoslavia ha dado su pleno apoyo al plan Vance para resolver la cuestión de las zonas protegidas de las Naciones Unidas como base sólida para el proceso de establecimiento de la paz y el final de la guerra.",
    "7bb66f70ee2143a94076c9734ecd0723"
  ],
  [
    "¿Qué pasa aquí?",
    "1e1181cb048c889a2278a5b9fb65bc17"
  ],
  [
    "6. El Secretario General informó de que el contingente de policía civil de la UNAMIR (CIVPOL) había establecido su cuartel general en Kigali y había alcanzado la dotación autorizada actual de 60 observadores de policía civil.",
    "1ba8c6d53ee7a2e3b786a655f2d25d03"
  ],
  [
    "La historia está cargada de inverosímil: se espera que creamos que Binh puede hablar un poco de inglés después de haber pasado toda su vida viviendo como un esclavo campesino (su vocabulario, pero lamentablemente no su dominio gramatical, aumenta de manera impresionante en el campo de refugiados malayo, sin el beneficio de la noche) clases).",
    "e005dc59fe5f5663a9be56fe704aba03"
  ],
  [
    "Lo matan en el mercado tras enterarse de la información que buscaba.",
    "3c2f594b9f865530ff2c1d69cf4c5b67"
  ],
  [
    "La asociación política con la UE y el proceso de integración en el marco de esta Asociación promoverán reformas en estos ámbitos clave.",
    "d861607e0e140c2d405711ce5ad89135"
  ],
  [
    "a) Informe del Comité contra la TorturaDocumentos Oficiales de la Asamblea General, cuadragésimo octavo período de sesiones, Suplemento No.",
    "7eeae890f8f0a57dd7e8de61548e8fe3"
  ],
  [
    "Quería que Jasper tuviera otra novia que fuera digna de él.",
    "e170aa62ddecd3cb42713797b6ce9589"
  ],
  [
    "Las crisis de la deuda tienden a surgir de la nada y afectan a países cuyas trayectorias de deuda simplemente no tienen cabida para el error o la adversidad no planificada.",
    "3bbf353f2a01d423bfe22565aadfadab"
  ],
  [
    "Sin embargo, los serbios afirmaron que con el 30 por ciento garantizado para la república de mayoría musulmana, aceptarían un retroceso importante de alrededor del 18 por ciento.",
    "8ecff0b16be8b8b6778794aa365d9a16"
  ],
  [
    "Confiamos en que las siguientes conferencias internacionales patrocinadas por las Naciones Unidas -la Conferencia Internacional sobre la Población y el Desarrollo, la Cumbre Mundial sobre Desarrollo Social y la Cuarta Conferencia Mundial sobre la Mujer- nos ayuden a encontrar soluciones duraderas a estas preocupaciones.",
    "ec43d3d1e74ef75ac010344d17f8a8ee"
  ],
  [
    "Como lo demuestra el exilio de los exmagnates de los medios Boris Berezovsky y Vladimir Gusinky, y el encarcelamiento del magnate petrolero Mikhail Khodorkovsky, tres destinos esperan a los enemigos de Putin: el exilio, el encarcelamiento o la tumba.",
    "ca3ef14abc1e273c66eed81bad62579f"
  ],
  [
    "He reflexionado profundamente sobre lo que debería recomendar al Consejo de Seguridad en cuanto a la renovación del mandato de la ONUSOM II.",
    "3ae0f5350c74e768126f8810b55ce8f0"
  ],
  [
    "Al celebrar este día histórico, deseo rendir homenaje al presidente Nelson Mandela y a los demás líderes valientes y dedicados de Sudáfrica, así como a los millones de sus compatriotas que han sacrificado tanto en las últimas décadas por el amanecer de un nuevo día de libertad, justicia y democracia en Sudáfrica.",
    "7df737e0ca2e0c4fdec877fd1bf22f97"
  ],
  [
    "a) La integración de los países y regiones menos avanzados en el proceso de eficiencia comercial, con especial hincapié en las pequeñas y medianas empresas;",
    "3faa41982029a6632e25d07f33ce75a7"
  ],
  [
    "Hasta ese momento, se otorgó la Orden a unas 310 personas y 10 instituciones (por ejemplo,",
    "aab55ebef7a7ba7f101d8c2bef45e4db"
  ],
  [
    "Aunque el maravilloso mostrador de refrescos en la farmacia local notuvo lugar ayer, esta película es muy relevante para nuestros tiempos.",
    "665de87ac17b7aa5fb2cc314a1b821f1"
  ],
  [
    "O, dicho de otro modo, analicemos nuestros problemas a la luz de los mecanismos existentes de la UE y su potencial para crear nuevas políticas de gran alcance, y luego preguntémonos por qué la UE no está realizando su propio potencial y entregando los productos.",
    "9149273ad22395540395c2a1259e9155"
  ],
  [
    "Charles Sumner, en el épico discurso «Crímenes contra Kansas» del 19 de mayo de 1856, expuso el papel de Atchison en la invasión, las torturas y los asesinatos en Kansas.",
    "94bf264e0ff3048a828ca4b9902a0618"
  ],
  [
    "El único problema que tengo es con la obvia equivocación de Nicolas Cage como capitán Corelli.",
    "45c3c91ce2bfa90cce2bf0acc9ac7192"
  ],
  [
    "La inferencia deductiva nos permite predecir los efectos si conocemos los principios (la regla) y la causa.",
    "cba63b425e288dbafdf386e8f6800b04"
  ],
  [
    "¿Hay realmente muchas razones por las que los escoceses y galeses deberían formar parte del mismo estado nacional que los ingleses?",
    "02a3965e7835e3d5831204ce77d367d4"
  ],
  [
    "La contribución más útil que, en opinión del Secretario General, se puede hacer en esta etapa a través de ese informe es ofrecer a la comunidad internacional un programa de trabajo abierto, que sería el principio de un proceso y no su fin.",
    "945a8c132873dbd7bf1a950aac1069c0"
  ],
  [
    "Por lo tanto, Obama, Rudd, Zapatero y otros líderes con visión de futuro pueden marcar una gran diferencia haciendo un seguimiento de la",
    "7e1188fe759a4e7bdb98bf9a454dd715"
  ],
  [
    "El Gobierno y la UNITA convinieron inicialmente en que el futuro papel de las Naciones Unidas se debatiría en las sesiones plenarias, así como en ambas comisiones, pero más tarde decidieron examinarlo a fondo en la próxima reunión.",
    "55d357c704b22e0b2da21f73891783c0"
  ],
  [
    "En el pasado me encantó Tim Burton.",
    "0f2ff0aafb47750f9623bac23fc860f0"
  ],
  [
    "Para mí, la Tempestad y sus personajes (por lo que me refiero a los admirables) son como viejos amigos.",
    "16e45ab04c2ef22ded970b6b630a1969"
  ],
  [
    "Contribución a las actividades del Comité Directivo Interinstitucional del CAC para el Decenio Mundial para el Desarrollo Cultural; y consultas con organismos especializados y comisiones regionales sobre cuestiones relacionadas con la aplicación de la resolución 1990/85 del Consejo Económico y Social sobre la protección del consumidor.",
    "a9bad09bb6a03f077e3f006e25d02f1f"
  ],
  [
    "Análisis estadístico de datos esféricos, Cambridge University Press, 1993.",
    "863f202368110eb95136a9a2d1613eb4"
  ],
  [
    "La lista es larga porque, lamentablemente, el conflicto en Bosnia, como en Croacia, aún no se ha resuelto por los únicos medios posibles: el acuerdo voluntario de las partes para lograr una solución política viable.",
    "5f6a950b461e35d654fa8d4a5f68b786"
  ],
  [
    "Imagina una ISLA DE GILLIGAN ambientada en el desierto africano en los tiempos modernos.",
    "bc88b6f6814a0cd7854ff28047352083"
  ],
  [
    "Soy consciente de la paradoja aquí: homo- a n d hetereosexual... esto es algo que la película aborda de punta a punta, pero nunca se usa para caricaturas.",
    "59bbd97ab5e9530722db6fe759e043fd"
  ],
  [
    "b) Transmitir al Estado potencialmente afectado cualquier información pertinente de la EIA, cuya transmisión no esté prohibida por las leyes o reglamentos nacionales; y c) cuando se acuerde entre los Estados interesados, celebrar consultas oportunas.»",
    "fa88f6ac251ac570bf7a772d01ca1fd7"
  ],
  [
    "Empecé a ver la película bajo la suposición de que sería mala, pero nunca imaginé que sería tan mala.",
    "6bf0f522fcc155c10dfe4f44dc007c00"
  ],
  [
    "Fue realmente una «pesadilla» de película; la vi hace unos nueve años en la televisión por cable y no la he olvidado desde entonces.",
    "55e57322134ea2da5ccf8c70dc657fef"
  ],
  [
    "Deberían priorizar las medidas para facilitar la creación de un negocio, eliminar las barreras al capital de riesgo e introducir un capital temporal del 100%",
    "0d9727236da4851557e6d967ea1c9eee"
  ],
  [
    "Pero el público a menudo considera que los aumentos de las tasas de interés son eventos negativos que aumentan el desempleo y sofocan el crecimiento.",
    "4e3025c420a471e73bdc679369b235f9"
  ],
  [
    "2.4 El autor no impugnó a los dos jueces legos en las actuaciones ante el Tribunal de Distrito; sí planteó la cuestión ante el Tribunal de Apelación.",
    "35fab71eee57745f94de81fa908a914e"
  ],
  [
    "Vale, esta película de «terror» estaba destinada a ser una broma, ¿verdad?",
    "64b5a220281482feba6972c87351de14"
  ],
  [
    "Durante la próxima década, aprovechar esa oportunidad aumentaría considerablemente el tamaño de la economía europea, hasta un 5% durante la próxima década.",
    "dc7c8745a854c8e7c6ff421aed7cfda4"
  ],
  [
    "El escenario confuso —con financiamiento proporcionado a los estados miembros en dificultades (condicionado al ajuste fiscal y las reformas estructurales), con la esperanza de que sean ilíquidos pero solventes— es un desequilibrio inestable.",
    "a9bdf7f3b61879b80e8684280f4e9ffa"
  ],
  [
    "Están sujetos a un requisito de residencia de 10 años y también deben aprobar un examen de la Constitución letona, la historia del país y el idioma letón.",
    "de23eb5ded2d8b61483c1eb2d78afe09"
  ],
  [
    "Solo desearía tener una máquina del tiempo para poder viajar en el tiempo y desaconsejar los errores que se han cometido.",
    "1bbd39be80d3537ceed9f8e1c0445f5d"
  ],
  [
    "1. Reafirma la importancia de las recomendaciones de la Comisión de Cuotas a la Asamblea General para decidir el prorrateo de los gastos de la Organización entre los Estados Miembros de conformidad con el artículo 160 del reglamento de la Asamblea General;",
    "73fbbab1fb9fd803799aa7b1efe7e862"
  ],
  [
    "Además, cualquier crecimiento de la inversión es vital para Alemania, que, según las últimas estadísticas de la OCDE, actualmente sufre la participación más baja del mundo en la inversión neta en la renta nacional.",
    "96c2abab167274fa2653005bb9d1d4cf"
  ],
  [
    "Esos criterios de calificación solo podían aplicarse sobre la base de las circunstancias de cada caso, en que el poder discrecional de los árbitros o la capacidad diplomática de los negociadores desempeñaban un papel decisivo a la hora de juzgar el grado en que el perjuicio era indemnizable.",
    "0ab1b2566c6c30e315875bb777c8263d"
  ],
  [
    "Aparecieron otras figuras nacionales, como Harmoko, Emil Salim, Sutiyoso, así como varios amigos de Burhanuddin, incluidos Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis y Supeni.",
    "fad636b7e9ef3e337f6551ff0f9e67b5"
  ],
  [
    "La historia: dos bandas rivales que tienen que luchar, con las subtramas de la traición, el poder y el cambio, son tramas muy gastadas pero en este caso dolorosas (muy) de recorrer.",
    "a3fd3eebe165165a13924d0adc1e803b"
  ],
  [
    "Asistieron a la reunión miembros del SNC y su secretaría, todos los partidos políticos inscritos para participar en las elecciones, organizaciones no gubernamentales seleccionadas, los principales organismos de las Naciones Unidas que operan en Camboya y expertos internacionales.",
    "21f8267cdd852932418c7fbdb99f925b"
  ],
  [
    "Los hoteles satisfacen las necesidades de los turistas y viajeros de negocios.",
    "c9260c5d329ad1a0ff13fb325c235019"
  ],
  [
    "(No estoy contando el presupuesto de súper errores, tampoco la historia de Batman))",
    "76eb4dc9a48cc070eba373dc53efa6d9"
  ],
  [
    "Rusia necesita un gran avance hacia una economía actualizada, basada en el conocimiento y ecológicamente sostenible.",
    "0378bd3168710c363dd209dab5313a15"
  ],
  [
    "«La incautación de las Marianas dio un giro a la guerra del Pacífico.",
    "af529ef480f1cbebbd1ca64318a5fae4"
  ],
  [
    "Por desgracia, la película es habladora, aburrida, predecible e incluso carece de efectos especiales interesantes.",
    "3dc7ba521c845a4f42b493c720589d20"
  ],
  [
    "Recordando el párrafo 2 de su resolución 48/226, de 23 de diciembre de 1993, en la que autorizó al Secretario General a contraer compromisos para sufragar los gastos sufragados con cargo a la cuenta de apoyo por una suma no superior a 16.376.250 dólares de los Estados Unidos para el período comprendido entre el 1º de enero y el 30 de junio de 1994,",
    "0a1e835f65ea574b37dec9ae90d36926"
  ],
  [
    "Los viejos casados (como yo) apreciarán la conexión entre dos corazones.",
    "9297a17c9f5deef62b3f2b6b13dbf71c"
  ],
  [
    "Ha habido dos épocas desde la Segunda Guerra Mundial en que los responsables de las políticas, al menos los estadounidenses, creyeron que habían resuelto el enigma del ciclo económico y habían aprendido a gestionar una industria o pos",
    "ead3651dc8113cce4afcf74db6ae4720"
  ],
  [
    "Esta película no es del todo terrible, es un divertido fracaso profesional.",
    "a37de5322c8180879bf1c135692c1c3d"
  ],
  [
    "Parque Chan-wook, tienes que reconocérselo al tipo.",
    "8d32f1ca8bd934de87f77af916ad4a23"
  ],
  [
    "A este respecto, la Comisión Consultiva observa que los gastos de la OSP en 1992 (tanto los financiados con recursos generales (presupuestarios) del PNUD como con recursos extrapresupuestarios) ascendieron a un total estimado de 359 millones de dólares y que el total correspondiente en 1993 se proyecta en 400 millones de dólares, o 759 millones de dólares para 1992-1993, lo que supone un aumento de 125 millones de dólares con respecto al bienio 1990-1991.",
    "4abe60b74c57366a69750c900f7b844d"
  ],
  [
    "He visto Shallow Grave hace años, y *esa* fue una de esas películas que guardé en la memoria durante mucho tiempo.",
    "7f10cab3d7233edee92fc90e659a43e3"
  ],
  [
    "Hay un montón de frases muy divertidas y desechables («¡Eso fue un gran robo!» - «¡Gracias!») y Madonna da una buena actuación; no hay nada digno de premio aquí, pero eso vale tanto para los Razzies como para los Óscar.",
    "bbe3b11bd3d1099cd416a2563a4cbdaa"
  ],
  [
    "En diciembre de 1992, el Tribunal Territorial conoció de un caso presentado por el Sr. Adelbert Bryan, un titular que había perdido su escaño.",
    "5741aea9f714c6576dc6cec5170d3412"
  ],
  [
    "Además del episodio 3, este fue probablemente el menos atrevido, pero tenía un interés femenino agradable, así como una reunión sorpresa de otras personas en los episodios anteriores.",
    "ab185511dd7e30ca544030c28b8451c0"
  ],
  [
    "Los partidarios del proceso de paz israelo-palestino han sido que, si bien existe una solución, los líderes israelíes y palestinos que están dispuestos a alcanzarla no lo hacen.",
    "e668e6423d885c034f354a32a483a4e6"
  ],
  [
    "a) Seis misiones para participar en mecanismos consultivos para la alerta temprana de nuevas corrientes de refugiados o personas desplazadas, así como participación en talleres interinstitucionales sobre el desplazamiento de poblaciones;",
    "aab3be8c7ff5f5b37a7a9ec793e2926e"
  ],
  [
    "Lauren Henson, más conocida por su nombre artístico Indiana, es una cantautora británica de Loughborough.",
    "03ee3d270c9c01630fa68076f83f9dac"
  ],
  [
    "8. Estuvieron representados los siguientes órganos y organismos de las Naciones Unidas: Conferencia de las Naciones Unidas sobre Comercio y Desarrollo, Programa de las Naciones Unidas para el Desarrollo, Programa de las Naciones Unidas para el Medio Ambiente, Instituto de las Naciones Unidas para Formación Profesional e Investigaciones, Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados, Comisión para África y Oficina de las Naciones Unidas para la Región Sudanosaheliana.",
    "114faf96fa05aa29f31b7bfffd01a205"
  ],
  [
    "También mantendrá niveles sin precedentes de violencia y criminalidad, otra dimensión crucial de la situación actual",
    "165bedcb79116abc956faed155ee0dca"
  ],
  [
    "¡Hurra por Little Stupid!",
    "fa69eeb3c0f593058d32ed44a2e0b7ec"
  ],
  [
    "No recuerdo el título, pero era la misma premisa.",
    "f713b750922c0812571354b334d78a9c"
  ],
  [
    "Sin duda, hubo dominio en los mercados locales y regionales de los Estados Unidos de mediados del siglo XIX, pero nada como lo que se desarrolló en los 50 años siguientes.",
    "c4c73c5b89a78b17bc1213d686f1e604"
  ],
  [
    "La razón de los cambios en la duración de la prisión preventiva fue que, a partir de 1989, la detención preventiva",
    "0757516b5c1f9cf9e9625b7785ea947b"
  ],
  [
    "Compré esta película en Blockbuster por $3.00, porque sonaba interesante (un poco ranma-esque, con la idea de que alguien arrastrara un esqueleto), porque había una linda chica con una minifalda en la espalda, y porque tenía una pegatina de «Visualización restringida».",
    "165e633fc8c176dd865a1e7cce480cf9"
  ],
  [
    "También afirmó que gran parte de la película tendría lugar en el espacio exterior.",
    "fd0cc091220ce8d3d38fde035dda754b"
  ],
  [
    "Al tratar de facilitar el apoyo técnico y financiero a las Partes que son países en desarrollo, como exige la Convención y se pide en los párrafos 8 y 9 de la resolución 47/195, la secretaría provisional ha adoptado dos iniciativas principales, cada una en cooperación con otro órgano de las Naciones Unidas.",
    "face9bda6b778b3dc28d8b57a8c857b2"
  ],
  [
    "Rozina Qureshi, o simplemente Rozina (nacida el 21 de septiembre de 1950), es una actriz de cine paquistaní.",
    "a792883cfe86626d98938839fe4a63f3"
  ],
  [
    "En comparación con las películas hechas para Lifetime que solía ver, se convirtió en un favorito instantáneo aunque oscuro. Sin embargo, captura las fantasías y realidades de los niños con singularidad y calidez.",
    "41ed432a360506ba764538db6eabeeaf"
  ],
  [
    "No es frecuente que una serie de televisión me atrape de inmediato; una reciente descarga casual del piloto para Surface me tuvo pegado a mi asiento durante todo el episodio, después de lo cual inmediatamente me puse en marcha una búsqueda febril para aprender todo lo que pudiera sobre esta maravillosa serie.",
    "d17d5fdc0c89c82f0695eb74a2cf6fe7"
  ],
  [
    "El Comité condena el continuo apoyo al régimen racista de Sudáfrica en los ámbitos militar y nuclear.",
    "616a89fcab7d33bb7f1a141620dc502e"
  ],
  [
    "La historia es bastante inteligente y podría haber sido muy buena si se hubiera filmado bien.",
    "88b597fd0a7b710457bdbf7c1aaf8bdb"
  ],
  [
    "Tuve la suerte de ver esta secuela antes que la original porque no estoy seguro de haber hecho todo lo posible por verla si hubiera sido cierto lo contrario.",
    "19d2b3a80bda85e12fd3cd67b3633dc3"
  ],
  [
    "Mediante el uso de técnicas de corte y empalme de genes para introducir los dos genes que expresan estas enzimas, se restaura la vía y los granos de arroz acumulan cantidades terapéuticas de betacaroteno.",
    "8b412780f065f061c48a41978d280251"
  ],
  [
    "urta de declarar inconstitucional un texto que ha sido sometido a un referéndum popular opcional y aceptado por el pueblo, incluso tácitamente, pero obstaculiza la vigilancia de la constitucionalidad de las leyes federales y su conformidad con los derechos constitucionales básicos.",
    "34ffddf9a992bf9fffbab191631bc109"
  ],
  [
    "La línea es totalmente única.",
    "61ff8851b66a94d7b27f92b44d1a13eb"
  ],
  [
    "Pero al ser animada, es capaz de llevar los ángulos extremos de la cámara, el estilo de vida de los detectives, las sombras y todo el cine negro a un nivel completamente nuevo.",
    "b02287f33ee44431447b395ad6c12a7d"
  ],
  [
    "Estoy seguro de que muchos países en desarrollo comparten nuestro deseo de que las Naciones Unidas se impongan la austeridad y la disciplina que a muchos de nosotros nos exigen las instituciones financieras internacionales.",
    "acf36602b9d12d034811a27dcc9bd936"
  ],
  [
    "Hay mucha desnudez y violencia a la mano, pero no tiene mucho sentido (especialmente porque su subtrama, que involucra a una sociedad secreta de vampiros que se infiltran en las estructuras de poder, apenas se ha desarrollado); la película también es demasiado larga para su propósito y, finalmente, se convierte en tedio durante la última media hora.",
    "d148bf7a783e1f5f301f4befb160de34"
  ],
  [
    "Pero el SEAE terminó en una guerra territorial con la Comisión Europea, y la Alta Representante saliente, Catherine Ashton, hizo poco para aliviar la tensión, debido a su falta de voluntad para involucrarse en desacuerdos dentro de la UE.",
    "26e9e04f49a7aae5afae23e47e81e740"
  ],
  [
    "Le escribo a petición de Otil a Beluad, un grupo de ciudadanos palauanos preocupados por el futuro de Palau.",
    "7256f2332a26a5d3ceaee63396ebc19b"
  ],
  [
    "La pareja se separó el mismo año.",
    "f4124297d84690d5015027686f1981e4"
  ],
  [
    "La psicología conductista en la que se basó ha expirado hace mucho, y el temor de que la ciencia se utilice para hacer, o incluso obligar, a las personas a mejorar moralmente ahora suena anticuado.",
    "308a46c773573f160464f061510da0c7"
  ],
  [
    "Los diferentes capítulos del esbozo anotado del documento final se abordaron en la Declaración de Port Vila como un reflejo de la posición de la región con respecto a las diversas cuestiones conceptuales, así como las aspiraciones de la región para la Conferencia de El Cairo.",
    "6cf0333c74713398701b974019ff6f8b"
  ],
  [
    "El personaje de Rourke convierte el dolor y el placer de la mala conducta de la noche anterior en un escenario para otro día agotador y feo en la vida de un escritor desconocido y borracho misantrópico.",
    "16b47ca0e11d9403cc66e33ce4f56121"
  ],
  [
    "¡Una actuación maravillosa!",
    "92c4fb9d5f96275b6c33bfe4a50b85cd"
  ],
  [
    "Relájate, prepara tus palomitas de maíz y mira la acción cinematográfica de plata de ley.",
    "a47a604a63962ce98fd612ce1df2acf0"
  ],
  [
    "Además, los recientes trastornos internacionales han generado nuevas áreas de tensión, mientras que, aparte de muy pocas excepciones, las crisis anteriores aún no se han resuelto.",
    "d1cb8e1f8d27254dc6835c173f009c28"
  ],
  [
    "Espero que la Administración Bush promulgue políticas para fortalecer la economía de los Estados Unidos: un recorte de impuestos que podría tener poco sentido cuando parecía que los Estados Unidos tenían un superávit de varios billones de dólares ya no tiene ningún sentido.",
    "1c21c37faa82b9f6d01f392128f75ba9"
  ],
  [
    "e) La Asociación Africana de Organizaciones de Promoción del Comercio para la difusión de información comercial y actividades de desarrollo de mercados (estudios de mercado, etc.);",
    "06ae0c9b2b73828a25d205067be7c4a8"
  ],
  [
    "Cuando se considera que Carson McCullers es una de las figuras literarias más destacadas del siglo XX, parece que se necesita una gran falta de talento para poder arruinar una de sus historias, ¡pero esta película demuestra que se puede hacer!",
    "5523394a2ca9b64baac34844b1abf39f"
  ],
  [
    "Reducir el consumo público y privado para impulsar el ahorro privado e implementar la austeridad fiscal para reducir las deudas públicas y privadas tampoco son opciones.",
    "6260ade2ec059f55b469b5caeb47431e"
  ],
  [
    "Como mínimo, deben tener los derechos a la vida, la libertad y la protección contra la tortura que otorgamos a todos los miembros de nuestra propia especie, independientemente de sus capacidades intelectuales.",
    "37c2c7e59f96e29e38138997ba8b1bb7"
  ],
  [
    "¿No recibimos, hace unos días, de las costas del sur del Mediterráneo noticias que nos daban inmensas esperanzas de paz?",
    "2aa63f2dc2a3a6a85cee96a84bad8acd"
  ],
  [
    "Las escenas se reproducen como si estuvieran repartidas entre varios directores, cada uno con un objetivo diferente.",
    "20c4b890907ab1f0f20d96574acdd092"
  ],
  [
    "La peor parte fue la cinematografía en la que el director seguía parpadeando dentro de la misma escena para que el sonido no coincidiera del todo.",
    "c9141d758151aac6c3fca66a7ad5f792"
  ],
  [
    "Los tribunales nacionales pueden considerar los efectos de la integración europea en sus instituciones constitucionales y democráticas, afirmando o rechazando la integración que ya ha tenido lugar, o estableciendo límites a los acuerdos supranacionales que podrían afectar aún más a la soberanía nacional.",
    "7afd76b74c9b053fd27f623a796b60e0"
  ],
  [
    "Las necesidades estimadas (470.000 dólares) para 1994-1995 se refieren a los viajes del personal de las oficinas fuera de la sede a Nueva York para examinar el diseño de las versiones 3 y 4 y para los viajes del personal de la Sede a esas oficinas para la aplicación del sistema, incluida la capacitación de los usuarios.",
    "8f850f36365aff98c01ec1b1854c88ee"
  ],
  [
    "«Learning to Crawl» fue un álbum de éxito para este grupo de Chrissie Hynde",
    "1bbe09c88891ae1516bc0fb935101e8c"
  ],
  [
    "Puede que quieras escribirlo más tarde para que te ayude a recordarlo.",
    "9b861d9d9ac426ffcae299bc93a52629"
  ],
  [
    "Estoy hundiendo las yemas de los dedos",
    "db200a1d59e784ba30f6c1b125736f65"
  ],
  [
    "Becky Adams admitió que sus Cosméticos de Rocket City se inspiraron en esta clásica serie de dibujos animados de televisión",
    "beab856bb573bb403a805d07143f2caa"
  ],
  [
    "Una mala mammajama de Alabama",
    "3024d408002a270794ecb4370ac1a4a8"
  ],
  [
    "Puedes demostrar tu dulzura ofreciéndote ayuda en muchas situaciones, tales como:",
    "ff617052b823b805656adeed34e63b54"
  ],
  [
    "Y espero que encuentres el amor en el camino",
    "95479b03eeb963682faa091d0170969f"
  ],
  [
    "Los bares tienen muchas mujeres, pero beber puede ser un mecanismo de afrontamiento que hombres y mujeres usan por igual para problemas graves.",
    "2224aa872fa05c342d4753d96679c98c"
  ],
  [
    "Tú y yo debemos tomarnos esto con calma",
    "1eb9d461427caf4f6a3c89ede42c5f5b"
  ],
  [
    "Cuando llegue a casa esta noche",
    "db7983c1ae85865914e70e066ed6f15b"
  ],
  [
    "En cuanto a tu objetivo, el lenguaje corporal es clave.",
    "b6e201571efc3d88974f1a8ff1231f7d"
  ],
  [
    "Una expresión popular observa: «No existe tal cosa como» esta comida del mediodía",
    "3d788bd1665dcde55662cde47c6b446d"
  ],
  [
    "Solo uno para jugar, nunca uno para caer, tengo que coger el mío, tengo que tomar el mío",
    "cbbd00be68584025c6804fdb13da2788"
  ],
  [
    "Te juro que el mundo entero se detiene, eres mi amor",
    "8569ef3f07ca6ab612a8161578dc632e"
  ],
  [
    "Sacude la cabeza.",
    "e55b63aa58fcc962af6d4d6cf3ccff52"
  ],
  [
    "Mantén un aire de misterio y escucha más de lo que hablas.",
    "a17c1f02f84c3a1c6412d287fd89c6a8"
  ],
  [
    "Mantenlo profesional.",
    "add64f1f817356476d594c9fead40a71"
  ],
  [
    "Vivimos por el minuto, nos encanta cada segundo",
    "4d26876a90a13f51d5e131832b5a04d3"
  ],
  [
    "Solo un poco de tu corazón, solo un poco de tu corazón,",
    "c60f960b60f80d081af475d48fc75409"
  ],
  [
    "Cuando estoy en tus brazos",
    "cec3a21c38ede790e72f5e700df257ee"
  ],
  [
    "Un tratado de 1918 decía que si la familia real no producía herederos varones, Mónaco quedaría bajo el dominio de este país",
    "eafde9f5e5712cf3ecc5d5f2c2449f35"
  ],
  [
    "Vamos, vamos",
    "87960cfc2c619693cfaf76ca3d7d4c91"
  ],
  [
    "Invítalo a unirse a ti.",
    "902da0a518d19ae3b7c45cc21641942a"
  ],
  [
    "(Verso 4: Bun B)",
    "58b9c448535d55c3ea2aec19744361f7"
  ],
  [
    "Todo el mundo dice que no va a volver a casa ahora, ",
    "c2fd96241154cef83eed0c639d174b7d"
  ],
  [
    "¿Y tú... sientes lo mismo?",
    "bebaede8eac8150d1710d5ef26e28047"
  ],
  [
    "Ponme en un escenario, tío.",
    "e653c7d9dfa70629692b158ea1009b04"
  ],
  [
    "Tampoco te hace lucir muy elegante.",
    "ed686ab0457ff2246734758de33229bb"
  ],
  [
    "Pasa las luces rojas en mi mente",
    "399f2bbd239fa0d69c1bcbbe7a0e44d5"
  ],
  [
    "En 1996, «You Don't Know» fue nombrado Videojuego del año por los Digital Hollywood Awards.",
    "38e67807846dc98165aba56064b616a4"
  ],
  [
    "Oh... No puedo esperar a que estemos solos (dime)",
    "cbd5e10d9e18f1cc467691bcf76289fc"
  ],
  [
    "Más grande que una paloma, y no parece un guante de O.J. Simpson",
    "9c01ecaa4837f28df6c63dc169b137d4"
  ],
  [
    "El exconductor de un camión de basura H. Wayne Huizenga fue el impulsor de este grupo de entretenimiento y video",
    "e8921afb1ee10724940736a51d3bd417"
  ],
  [
    "Y amas y amas",
    "333b27e59d75545f527bb8cfacdf443b"
  ],
  [
    "Si no puedes dejar de mover tu peso hacia adelante y hacia atrás, apóyate ligeramente contra una pared.",
    "f309b1feb57b1932b8c3adff651ed863"
  ],
  [
    "Tome precauciones para lucir siempre fresca y descansada, y asegúrese de lucir limpia.",
    "86e169ea8789cc578539dadcd21330c2"
  ],
  [
    "Houston Chronicle",
    "819656c6576c6a8326e2e9953eec5b7d"
  ],
  [
    "Esto demostrará que quieres conocerla.",
    "2ec4beb331213caa5ad046a2dc03a576"
  ],
  [
    "La espuma para el cabello puede convertir tu apariencia de cabeza de cama difusa en una belleza sutilmente esculpida.",
    "2780af154490d57b0cb08d950fac535d"
  ],
  [
    "Si tienes que irte, no te detendré",
    "53bce8aea081be39301d0587e87fe461"
  ],
  [
    "Al hombre que ocupó mi lugar",
    "9ac6aa5ee58420731b12fa401622e43a"
  ],
  [
    "Porque creo que somos iguales",
    "f0ad32d46aceeb57a33cc2b3209ff68c"
  ],
  [
    "Mencione que tiene hijos (o nietos), pero no pase la mayor parte de la cita hablando de ellos.",
    "2d1074cb39f6da96467b864c1d9da72d"
  ],
  [
    "No olvides presentarte y preguntar el nombre de la persona.",
    "7a5fab4b85ba229b41933d7a9d076138"
  ],
  [
    "En ese cielo de Texas",
    "c803ef8959d146068d87d76ee01d4478"
  ],
  [
    "Préstale algo o hazle un favor.",
    "097330746283fa2d39eb80afc4122844"
  ],
  [
    "Deja que te vea divirtiéndote.",
    "98cb5cde88f2a9126b2cc8bbbfff4c45"
  ],
  [
    "El 13 de diciembre de 2009, Brandon Marshall de este equipo estableció un récord de un juego con 21 recepciones, en una derrota ante los Colts",
    "ae60ff5d88e2d622268d7a90a48a20d9"
  ],
  [
    "«The Dream Child» fue el subtítulo de la quinta entrega de esta serie",
    "fd53c89a4c20e1949bf4ab9e1912486e"
  ],
  [
    "Además, el voluntariado te ayudará a sentirte mejor contigo mismo y a generar confianza.",
    "419a6667ec2eb626e963be077b3663f8"
  ],
  [
    "En 1787, el teniente William Bligh recibió el mando de este barco de 215 toneladas",
    "3f6d427b8216cb36077731f6ae6deee6"
  ],
  [
    "Crees que vas a vivir sin mi amor ahora",
    "71e17b1d5c3ccd6c683e51f16f7f1c98"
  ],
  [
    "Si logras aprender sobre el razonamiento, los sueños, las esperanzas y las reacciones emocionales de las mujeres, descubrirás un mundo completamente nuevo de alegría y felicidad.",
    "985bf4eb541df45ee2df0c5036f972a3"
  ],
  [
    "Empiezo a perder a mis amigos,",
    "b4955247ea9e1421a82597f9e389d98a"
  ],
  [
    "En esta comedia, Oscar dice: «juguemos a las cartas y, por favor, sosténgalas; no veo dónde las marqué»",
    "ed51c0a8c21394ed6c3cf6ceb9ec72ac"
  ],
  [
    "En mi carretera, las líneas amarillas,",
    "cd8babc0eef4a6da1a2283ae59866693"
  ],
  [
    "Que quedarse y fingir",
    "a23d53f9e5fa72dad4bc872e8a7f9b4f"
  ],
  [
    "Debería ser más sabio",
    "f3da49a2c939be07d3299fd2642d9555"
  ],
  [
    "Te echaría de menos",
    "1c92f20e89c7695c07ba4ebdb101d9fa"
  ],
  [
    "El área tradicional de entrada de una agencia de talentos; Michael Ovitz comenzó allí en William Morris",
    "c70ec2bff70add9df4c5f9d188e49732"
  ],
  [
    "En 1863 se casó con Lavinia, quien, como él, medía 35 pulgadas de altura",
    "7f04bbc2addc1a31d01af1fb4c9282c9"
  ],
  [
    "Llévala a un lugar especial.",
    "c7b5c4682fbd4722d7dd3f34839a96b6"
  ],
  [
    "Y estamos perdidos pero tomados de la mano",
    "c2e8a1aa8b70be345aeb0e997aacad8b"
  ],
  [
    "Una rueda de este queso británico hecha para la celebración de la boda de la reina Victoria medía 9 pies de ancho",
    "4fc4440bd5ab1ebf3a693e312730c36b"
  ],
  [
    "La chica se alimentará de tu energía positiva.",
    "3c21106c1fb45e9fa22108a923ef6f91"
  ],
  [
    "Lo llena con los ruidos de nuestros sueños desordenados",
    "dd938e06a0fe209d012d77032ff618b2"
  ],
  [
    "Así que no puedo empezar a pensar en ti",
    "9c1038e7056010db924d98e577a33bd8"
  ],
  [
    "Pero había",
    "f5e27e8076d35e4e1c413c6ef65ff086"
  ],
  [
    "Inicia una conversación con él como si ya lo conocieras.",
    "2247fbff77db22e8c97bd9e18a340a67"
  ],
  [
    "El rey Fahd de Arabia Saudí es medio hermano de este monarca que fue asesinado en 1975",
    "0cc34c802b3d85ace1a55c6718042f7a"
  ],
  [
    "Vístete de maneras que acentúen tu cuerpo.",
    "f7ca412b6080e4d819bf9061021ad7d1"
  ],
  [
    "Uds. negros usan trajes porque ya no pueden vestirse",
    "b60a17316ab6cfeaa9708ff013183f18"
  ],
  [
    "No estoy de acuerdo con la primera cita que ofrece.",
    "4cf8e22bba473a6eae963804f82f1639"
  ],
  [
    "La dejó sola y los que eligieron estaban bien",
    "ceedd78f9dd6549040c15162580854f5"
  ],
  [
    "Pero no dejemos que eso nos frene",
    "7734d29e782b4e9b24a4d8c56863da14"
  ],
  [
    "Tome medidas medidas y gire los hombros hacia atrás.",
    "4f84c84924d15ce742c09f76d5d07851"
  ],
  [
    "Sé que puedo sonar un poco fuera de lugar, pero",
    "71bd19133ca53a91ad979ee9ccb2ca68"
  ],
  [
    "Cuando Albee fue homenajeada por este centro en 1996, el Pres. Clinton dijo: «En su rebelión, el teatro Amer renació».",
    "8c60d167956ed518f9ddd7c918154c07"
  ],
  [
    "Nos inclinamos los sombreros",
    "7f9fad2e53031e79f5818200b28908f1"
  ],
  [
    "No puedo dormir sin ti",
    "fd9d2bec9aeed577ba14afb4ae2e46a6"
  ],
  [
    "Si utilizas una plancha alisadora, asegúrate de protegerla con el producto de peinado adecuado, o podrías acabar sufriendo daños por calor.",
    "6a83e700b1ea26ec3a0d1fff166c11fe"
  ],
  [
    "Aristarco propuso una teoría heliocéntrica unos 1700 años antes de que este famoso polaco",
    "8250132b59066378d4ac06f24f2453ba"
  ],
  [
    "Nat King Cole cantó «When I Fall In Love» en la película de Errol Flynn que lleva el nombre de esta ciudad turca",
    "ea70daf968e26a94b3f6ffec36df3613"
  ],
  [
    "La Constitución de los Estados Unidos fue una de las 6 primeras naves de guerra de este tipo autorizadas por el Congreso en 1794",
    "077b0493e514d637838a03231832d7b2"
  ],
  [
    "Tú me das la vida",
    "336599061e8fe16f4969953b177e0bae"
  ],
  [
    "Se comporta raro a tu alrededor.",
    "8b1dbe70215bf77ed0bde5410406a942"
  ],
  [
    "Este oficial naval japonés recibió el título de Almirante de la Flota después de que fuera asesinado en las Salomón en 1943.",
    "0d306ef8cb0bd0a36b9cb3b53ca2afd2"
  ],
  [
    "Es una princesa de Kansas, madre loca camionera, amante encubierta",
    "9611790c9b2fc40fd3026ca85e1195cc"
  ],
  [
    "Porque vivo más rápido de lo que mis ángeles pueden volar",
    "1e72e50167404d59b4a7a6ad3acbbace"
  ],
  [
    "Adiós despierto toda la noche,",
    "2c0b00bed52e4892bcbf53d395b21f19"
  ],
  [
    "Sé que lo dices en serio cuando dices que me amas",
    "05eefaff547ac22f898edf92d5551c1e"
  ],
  [
    "Y lo que necesitas es uno de verdad, uno de verdad",
    "8378984a4676120557b7f1c556c51df2"
  ],
  [
    "De pie en el centro del corral redondo o la arena, indique a su caballo que camine cacareando suavemente o moviendo la línea de estocada hacia él.",
    "a1e74080b3779be4f5d7041c5ea46405"
  ],
  [
    "Sigue pasando tiempo con tus amigos cuando puedas.",
    "f1d95341fa7b4b71f1a493f270889761"
  ],
  [
    "Te enviarán partidos locales o fuera del área, pero siempre será en el país en el que vas a vivir.",
    "3f850f857cc3151cd3b4c18d09008ca5"
  ],
  [
    "Claro que le pasó factura a su familia.",
    "f8cfeee0979429c134c01b3f6448fd23"
  ],
  [
    "¿Y qué tienes",
    "07adb5f556d6c8506be0a45f69bcfb67"
  ],
  [
    "Besa su cara hacia abajo si se siente bien, o si ambos buscan algo más que un abrazo.",
    "4f70ffa1194cd895144948b370654ee2"
  ],
  [
    "Hacerle saber que estás interesado está perfectamente bien, pero no lo lleves a un nivel extremo.",
    "5283eb18ce579dea3ea9bdfe0214f0dd"
  ],
  [
    "Bloquea a la persona en tu iPhone.",
    "61a49d6d7fb52425d973aa3a04a9f0d7"
  ],
  [
    "Si tu mujer no llegó a su clímax, o si tienes un orgasmo prematuro, no te desanimes.",
    "474bebae063f8ac575ba21bb05199d45"
  ],
  [
    "Voy a ir a ver a mi madre",
    "f3e740ff82a5725525acbf54f7b57343"
  ],
  [
    "Mantén tu nariz fuera del cielo, mantén tu corazón a Dios",
    "56036c3a9a7ae27a6f7fdcb2d7c801c8"
  ],
  [
    "En este juego, una apuesta de no pase es una apuesta contra el tirador.",
    "2e998203c6f0b920d987b82cc66d15e6"
  ],
  [
    "El idioma oficial de Liechtenstein es este, donde la gente habla un dialecto alemánico",
    "4731869129d39b6cdfabdaf253fe8414"
  ],
  [
    "Estadísticas suplementarias pegadas al dorso de un libro",
    "979e51379d1b154a25476dbffec22ec8"
  ],
  [
    "En italiano significa «espumoso», sigue a Asti en el nombre de un vino espumoso italiano",
    "91434c7992bfa02abe6e0d8072bc7089"
  ],
  [
    "(Verso 1 - Lil Scrappy)",
    "b17f887efcb22bb10d04e094fd0a0566"
  ],
  [
    "¿De verdad estoy solo contigo?",
    "893e51df1a55e14b0ea2f2c336c703a8"
  ],
  [
    "El rapero gangsta Ice Cube interpretó a Doughboy, un exconvicto que vive en el centro sur de Los Ángeles, en esta película de 1991",
    "9beb5ab38cd16bcb20e42c09b52160fb"
  ],
  [
    "Cada día, te necesito aún más",
    "a78b548ffd08fb1db2e5b385b81dd683"
  ],
  [
    "Conocida como «el techo del mundo», esta región autónoma de China tiene un promedio de más de 15 000 pies sobre el nivel del mar",
    "b9bfd025df27714b77f1ecfbad4f0df7"
  ],
  [
    "The Punxsutawney Spirit fue el primer periódico en publicar noticias sobre la observancia de esta festividad en 1886.",
    "9bda8129a2f0e810fa2ad6326fa6991a"
  ],
  [
    "Ni siquiera sé mi apellido",
    "cd86aca93ce0f878bc512eafc6f406e0"
  ],
  [
    "Dígales si no ve que la relación vaya a ningún lado.",
    "ac95ab154d9bff3b7d866ea0e7aa8006"
  ],
  [
    "Llamado así por una isla, este gigantesco lagarto indonesio de vez en cuando come cerdos salvajes y ciervos pequeños",
    "6b06e0d52216062927633895b5818a33"
  ],
  [
    "Entre un hombre y una mujer pero entre el amor y el amor",
    "3fadbce74a2f22127772f4429de3c5f0"
  ],
  [
    "Teri Garr interpretó a la novia abandonada de Dustin Hoffman en esta comedia de 1982; ¡qué «fastidio»!",
    "9059fecad8b6757aebdc4c1a414c686d"
  ],
  [
    "¿Te encuentras haciendo las conexiones más oscuras entre su vida y cada tema que discutes?",
    "dda94cfaa45861277a0bdf39b1be85a9"
  ],
  [
    "Nunca estarás solo ",
    "3c64a575340686fb902158155cccb3af"
  ],
  [
    "Sé que te sientes triste",
    "875dd5398d425bd28cfe1d0e6eac0cb5"
  ],
  [
    "Lidiar con el rechazo.",
    "0a5274b944e95141afb367c3c30aa70f"
  ],
  [
    "Sentado en lo alto del cielo, mirando hacia abajo a la bomba",
    "ff79b277ad638242f399dcfd0c887e05"
  ],
  [
    "Supongo que debe ser todo este amor que estás dando",
    "26fecff73b12ade34c7d7b6780bac2e1"
  ],
  [
    "Conozco demasiado bien este bulevar",
    "d4fe99f0597788d3ca51aff84d027e6b"
  ],
  [
    "Y luego estos (negros) podrían robarte tu Lexus",
    "0afbc98abc3f3fc784d0ddd4d6fdd52b"
  ],
  [
    "El nombre de esta era geológica más reciente proviene del griego para «animales nuevos».",
    "06112251dda11c283c5750e65b0acf54"
  ],
  [
    "Para empezar, date confianza fingiendo.",
    "e946a2e7e96d40ad83dd7efd9e0deb8a"
  ],
  [
    "He estado trabajando en este turno de tumbas y no he hecho nada (Sí, sí)",
    "119cad1fcb2df0862de11483ee289e10"
  ],
  [
    "No hables demasiado rápido ni demasiado lento.",
    "40a4602828f720feb374732e725edc98"
  ],
  [
    "Al encontrar actividades que ambos tienen en común, ella lo encontrará más atractivo.",
    "fc0cc3a16dc531d26c8abf14647367fb"
  ],
  [
    "«Estoy hecho jirones», cantó Mick Jagger en esta canción de «Some Girls»",
    "678113018f5298ec75eeaac006b56bc5"
  ],
  [
    "¿Puedo latir dentro de tu corazón?",
    "81cce61ff9f1b88b9ac8ab0edb422a2a"
  ],
  [
    "Me levanto, me levanto, me levanto",
    "5166baca1523c0271130263a2184a2eb"
  ],
  [
    "A ese ruido blanco que viene de los chicos blancos",
    "1608a7e7686718ad3b22e2d6347866a0"
  ],
  [
    "Tenía la mente abierta",
    "fc89eec57b3657e41cf73be67221c695"
  ],
  [
    "Clavé mi llave en el costado",
    "889c10faceb4b2268b76fc7b26477a56"
  ],
  [
    "Jay Greenspan, coprotagonista de «Seinfeld»",
    "7e96c5430a51f4aa903056409ef65296"
  ],
  [
    "Mientras los robles brotan billetes de un dólar ",
    "452d9f390bd18815d39a45959abbd7e2"
  ],
  [
    "¿O es lo que mi mente en las visiones es difícil de olvidar?",
    "a3d099c62fa9d9707dc1b6ba4edb5fb0"
  ],
  [
    "La adulación puede ser una herramienta poderosa.",
    "fd260810ff3bfe3d3858923df9e7d521"
  ],
  [
    "Acércate a la chica que te gusta",
    "5c1c1033a6e8056f5746d8a4d0305953"
  ],
  [
    "La sacudida de las ovejas que he estado contando",
    "e050c790a677de47539685410c2cf7d2"
  ],
  [
    "No dormiré solo, woah",
    "45e3db86aa0db978797ec170de09e06b"
  ],
  [
    "Próximamente el álbum «Trilla»",
    "65f1cd9fe4c55aefbcf681010c461f66"
  ],
  [
    "Cuando los dos se metan en problemas, acérquelos con calma y adelante.",
    "0c11657c3bb2e6b09f2cd037ea6326c8"
  ],
  [
    "Para aquellas chicas que son extrovertidas, también tenga en cuenta que ciertos entornos aún pueden hacerla sentir incómoda.",
    "74e16d96847f68b7bf9cb922adf023e4"
  ],
  [
    "Así que ahora puedes presumir ante todos tus amigos",
    "a92fab908856c52226e7589c3edd984a"
  ],
  [
    "No hay nadie intentando salvarte",
    "97767f7438d949b8c3f1215e936dab5a"
  ],
  [
    "No puedo ver Texas desde aquí",
    "88704884577909f4c6a97ef5ecacf360"
  ],
  [
    "Conéctate a Internet para que te sea aún más fácil conocer chicas nerd.",
    "6e40c56dd7c90cb8e920eb56091490b6"
  ],
  [
    "Trate de equilibrar la conversación para que usted y su cita tengan la oportunidad de compartir información.",
    "47ea5069bbe8b91c41dadb4012674961"
  ],
  [
    "Si sabes que una determinada línea de conversación puede causar ofensa, probablemente sea mejor que la evites.",
    "c20c4222d6b5fc9273fe7cf5c7fd6dc5"
  ],
  [
    "(Verso 3: Sangre cruda)",
    "8295947982927e982af40ad587cb84d5"
  ],
  [
    "¡Di «sí»!",
    "ec17c24983528b59af428dd3d5ceb0a2"
  ],
  [
    "Si estás roto, te arreglaré y te mantendré",
    "e529941bed4a95ae0b411877c50adfca"
  ],
  [
    "Pero cuando las cosas no salen como deberían",
    "79c3aaa44fdf5b39e3e0e67f0d0396c6"
  ],
  [
    "Entiende tu sentido del humor.",
    "bc5603960f1d0ed6476e5316eaf17424"
  ],
  [
    "Y te necesito",
    "3b3808a77ec4bd4ad35df83933e34aa2"
  ],
  [
    "Canción de los Beatles sobre un coprotagonista de «Talented Mr. Ripley»",
    "d4f0a0b475aab72f71bc5f7ce320daa2"
  ],
  [
    "Y a pesar de que tienes buenas intenciones",
    "db663bffa4992c59b079ca0bc75b2671"
  ],
  [
    "La comunicación con tacto es vital cuando se trata de hablar de sus convicciones estrechamente mantenidas.",
    "3338c561d48071776a247f44e4dda8ff"
  ],
  [
    "Algunos ejemplos son las variedades de nitrógeno, compost y estiércol",
    "77498950471cf384cc7e026c6ffde8ce"
  ],
  [
    "Evite cruzar los brazos u otras posturas nerviosas o amenazantes.",
    "383123de07a149931ab8443182bb5ad2"
  ],
  [
    "Sigue escribiendo poesía sombría y murmurando sobre una chica llamada Annabel Lee; sí, realmente es «Raven», cree que es...",
    "82202549afd6097e68973116de581eda"
  ],
  [
    "No me importa gastar todos los días",
    "78645e0edd5ef25888b83d8cd90e3d87"
  ],
  [
    "No lo menciones constantemente.",
    "d225178539128190eae0d3f7efbe0f8b"
  ],
  [
    "«Y Moisés dijo al pueblo: Recuerden este día en que salisteis de Egipto, de la casa de servidumbre...»",
    "f35417a2e1ee695cf21f170526f65186"
  ],
  [
    "Toma su mano, llévala con confianza y ella la seguirá.",
    "40240fb1a95732ad50af6c0449335dba"
  ],
  [
    "Nuestras hijas alcanzan tu pezón",
    "6e32a2e250052068bcf3efa9f05db477"
  ],
  [
    "Respeta el amor de tu pareja por los perros.",
    "361c04658e8795d7dc45a63dbb36bebd"
  ],
  [
    "Este accesorio animal cambió la agricultura; no es de extrañar que sea un símbolo de suerte",
    "e1b76125734b2f10a353853a19978b0c"
  ],
  [
    "El 7 de diciembre de 1995, este estado cambió oficialmente el nombre de su parte de la Interestatal 10 como Pearl Harbor Memorial Highway.",
    "3d4d4514b93180510bc9d9b72efc6e8b"
  ],
  [
    "Fresca o enlatada, Ketchikan, Alaska, es conocida como esta «capital del mundo»",
    "a6db29b7cd3a59d4fef1e376208f5ff8"
  ],
  [
    "No todos los besos tienen que ser un beso francés completo.",
    "9b838ca90715daa95c77ed8f65cf8d40"
  ],
  [
    "Bueno, ahora su madre se sienta ahí sonriendo",
    "105a4924a6e03dcbdde2d8ae4e9d2523"
  ],
  [
    "Divididos en eventos de 1 y 2 jugadores, estos concursos olímpicos de 1896 se ganaron con marcas de 157 y 246 libras",
    "7ca5e8951ec173e1e0f53b1615bf2f68"
  ],
  [
    "Usa el lenguaje corporal a tu favor.",
    "0e043c83b753bc42bb0bb9199639cbde"
  ],
  [
    "En «Lilo & Stitch», cantó «Aloha Oe»",
    "70d56056637459e785bf16594e01845d"
  ],
  [
    "Calles y bicicletas borbónicas",
    "a046f7e65c88e2f280a034179f7e35b1"
  ],
  [
    "Y cuando se acerque al final, presiona rebobinar",
    "0d7fed3e3c507f686dbfa1af5783bcac"
  ],
  [
    "Te querrá aún más.",
    "bbadd8ded810046bb1238b10d91a2fab"
  ],
  [
    "La próxima vez que te abrace, no te voy a soltar",
    "071808e18645d60736273dc181460c38"
  ],
  [
    "Usa calcetines limpios.",
    "92e86c2bc92936f0252144f0490a6664"
  ],
  [
    "Tomaos las manos el uno al otro.",
    "429c1773d3440c45906c7c6ae252545a"
  ],
  [
    "Blat, cuando veas a Crack, mejor agáchate",
    "0eb03625621019901a7d675a29fa7811"
  ],
  [
    "Ponte ahí fuera.",
    "4f4d7f36ba22aed3d0f9df51f18a2826"
  ],
  [
    "Por favor, no te vayas",
    "effe76263f5b4ae94737d4e885cd474b"
  ],
  [
    "Ponlos en alto, cabalgemos porque",
    "c5529ba4210676b5e6c05f5000cdffd7"
  ],
  [
    "¿La gracia es demasiado asombrosa? ¿El campanario es demasiado alto?",
    "17e3d699d3a355b12190bad86444e0cc"
  ],
  [
    "Sé tú mismo, pero sé lo mejor de ti mismo.",
    "0f78940c845edbd71a51aa82e89d8ada"
  ],
  [
    "La forma que queda al salir es un «polígono»:",
    "644b4db97d61623d632a24efec627cb1"
  ],
  [
    "Y eso es antes del ahorro de costos que se espera que oscile entre 400 y 500 millones de dólares al año. ",
    "13a25c6ba2a79814b4d45862b1248da7"
  ],
  [
    "Yo también voy a aprender",
    "38bc264ea0a9fd42898b52772edf6588"
  ],
  [
    "Vas a tener que hacerlo mejor que eso ",
    "2095e6f94cc49fc9514aaa34925ef018"
  ],
  [
    "Winken, Blinken & Nod fueron 3 pájaros huérfanos criados por el joven Opie Taylor en un episodio de 1963 de esta comedia",
    "419f91087b314cb3c9d48cf9ba8e5716"
  ],
  [
    "En 1882 se fundó Caballeros de Colón en esta «nueva» ciudad de Connecticut.",
    "4177db6eec8476f79206dcc1ae31f64f"
  ],
  [
    "Si quieres a alguien que sea extremadamente sociable, no puedes esperar que también le guste pasar los fines de semana a solas contigo en casa.",
    "7150c8f3117ee3c4bd5028fa85fe244e"
  ],
  [
    "Ojalá estuviera ahí contigo ahora",
    "586b6519a70d8cd9dbaa49a13e2e1900"
  ],
  [
    "Inaugurado en 1865, esta universidad de N.E. fue fundada por un científico para una América cada vez más industrializada",
    "9b8180ab72476f34720878c7600f8745"
  ],
  [
    "Bae está matando a todos estos azadones, están locos",
    "41ebc478329bd78429adb15b7ff45a41"
  ],
  [
    "A los chicos les gustan las chicas guapas, pero también les gustan las chicas con las que pueden hablar.",
    "9a8ee4557482cf63d514607a6ff7c0f4"
  ],
  [
    "Tarde en la noche cuando la luna brilla",
    "09eb4ab701166ef7a962382ec7133ed1"
  ],
  [
    "Te vi caer en mis brazos otra vez",
    "822b53994883ecdbb3e5489890e645bb"
  ],
  [
    "En Génesis 11, se suponía que esta torre alta llegaría al cielo.",
    "ab3b4d65ea23081d0b6856d4cf98202d"
  ],
  [
    "Es bueno saber que puedo",
    "be5beeeaed66e1bba34e6bcec97b9ae9"
  ],
  [
    "Qué lío hicimos eso, ahora no estoy seguro de querer recuperarlo",
    "6a0c3021f3c36d49126704d81be49af3"
  ],
  [
    "La gente vino aquí de partes desconocidas ",
    "7de4ac396c491dd2e485658d131ed29a"
  ],
  [
    "Puedes conseguir lo que quieras, lo que quieras, nena;",
    "e1275fa674edd4270cb573ba1711a590"
  ],
  [
    "La compañía teatral de Shakespeare se hizo conocida como The King's Men en honor al patrocinio de este rey",
    "ca7a9bd5c333c75455f3bba4382ed39b"
  ],
  [
    "Adónde voy,",
    "62ce406da68118949ade480697c69f45"
  ],
  [
    "Sé agradecido (pero no exageres).",
    "223212118e05b0aa38897f940d46ff1d"
  ],
  [
    "Hazle un cumplido... pero no por lo que espera.",
    "c8613885a1f9f9141cf20100858629c8"
  ],
  [
    "¿Cuál fue la última película que viste?",
    "e6bbed8f150513422dadb4ddd6e14b4b"
  ],
  [
    "Todo lo que va alrededor viene, y si sube, baja;",
    "bf04e32706fa536345dc1ff634f32753"
  ],
  [
    "Ser difícil de conseguir no se trata de manipulación, sino de misterio: se trata de mantener a alguien adivinando, preguntándose e incapaz de detenerte perfectamente.",
    "e9c34995c8334596856ff8fe59a2625b"
  ],
  [
    "Llamado «Apestoso» en la escuela, dice que su vida era «Rocky» hasta que se mudó a Filadelfia a los 15 años",
    "e24eb7ebf5b911ed37a061e3a7524333"
  ],
  [
    "Cuando finalmente veas a tu cita, sonríe y dale contacto visual directo.",
    "649a736dd0c640fc1814535856b101de"
  ],
  [
    "Los rompió a todos y los desenvolvió a todos",
    "9fc2f11b42c0a4f4a5096ff16e78f492"
  ],
  [
    "No voy lo suficiente a la iglesia,",
    "bc188650ee8b708f2f332670e1840549"
  ],
  [
    "Sea suave al ponérselo e intente ser lo más eficiente posible para no matar el estado de ánimo.",
    "aa5a76403b1f9d67086bc7d2044e2f7f"
  ],
  [
    "Y ella ya sabe cómo va ",
    "8a537bae3697a5c0ed17754171e0dc78"
  ],
  [
    "No debería estarlo, pero (oh)",
    "a3893b816f7df4a7393b3dba08953d4b"
  ],
  [
    "Soy un hombre mayor de 18 años que intenté meterme en tu vida",
    "e586d0816b014d9af38478f7263da9f2"
  ],
  [
    "Quita mi aliento, haz que todos los días",
    "00b7794b607cb9f308b180d6fff5b220"
  ],
  [
    "Nunca voy a echarme atrás en lo que dije",
    "65e12880a824f586415385f306f37230"
  ],
  [
    "Todos mis pecados podrían ser perdonados",
    "64217bc1fa9227c60d2fac3e66ebe79e"
  ],
  [
    "Hazle saber que estás libre, y entonces puede que se dé la pista de que quieres que te llame y haga planes contigo.",
    "d1dc05b39eae00d438151f90b4e42d18"
  ],
  [
    "¿Tendríamos esa sensación de antaño, nos reiríamos y hablaríamos durante horas?",
    "431665d74bd255a76518b93d0836ecff"
  ],
  [
    "En 1998 Israel celebró su 50 aniversario y este libro de Leon Uris celebró su 40",
    "e88eb26e1ec1f96f818bb813f706897a"
  ],
  [
    "En 1887, el Ferrocarril Transcontinental de Canadá llegó desde Montreal a esta ciudad de la costa oeste.",
    "6b98ee438c3ca9381e9f58dd7a7d1325"
  ],
  [
    "Ir a los eventos del departamento.",
    "2026bf119098df5b1a6906d69b5139e7"
  ],
  [
    "Apropiadamente, esta obra de T.S. Eliot de 1935 se representa a menudo en las iglesias",
    "8b5769bd9c56a2e29b734fbedebd33c1"
  ],
  [
    "Podemos acostarnos, así que estaré a tu lado",
    "f05e68de6a458606a65d7384711d4295"
  ],
  [
    "Cuando se revivió el ballet «Hijo pródigo» en 1950, esta mujer, que entonces era la esposa de Balanchine, tocó la sirena",
    "b4538d4aabcd394e739b1e0b85f72e64"
  ],
  [
    "No hay más tiempo que perder",
    "c1d5041e9d9f952b7240ff2de23dd38a"
  ],
  [
    "Hustlin en la calle, tienes que hacer dinero en efectivo.",
    "6f66aa77e52aa91771a8c18377caa4d7"
  ],
  [
    "Corre tanto la boca que no puede oír sus propios pensamientos",
    "a8cf74a9a4a90ee884633d1fd8eb0add"
  ],
  [
    "Este adjetivo en el nombre del búho que se ve aquí también se aplica a su hogar ártico",
    "3c0d6a9812b7240e2e41bfa12c2b7a0d"
  ],
  [
    "He encontrado una postal que has guardado",
    "38e72e31107a7726a99c54d6200eeb0e"
  ],
  [
    "Vaya, Lincoln de Loretta Lynn",
    "e6fd581fd33a1cbe5e7ed7db75f8f50c"
  ],
  [
    "Ha escrito obras de teatro basadas en sus obras, incluyendo «Dandelion Wine» y «Fahrenheit 451\"",
    "26ae43929f482375435bd65b764b16cc"
  ],
  [
    "Todos los ángeles trabajaban gratis",
    "6015084d7edf08bb5f1187d66eda1af2"
  ],
  [
    "Siempre hazle un cumplido.",
    "026ade9b617cbdd42bf0c028f21e7307"
  ],
  [
    "En su autobiografía de 1834, este hombre de la frontera declaró: «Nunca escribí (un libro) antes y nunca leí muchos»",
    "1e12b634734f9bad39e2e6f59f3b29e4"
  ],
  [
    "Ella es un Delta, así que ha estado lanzando ese letrero de la din",
    "8814a9ebaa28b18c9a1f44c15986fe0d"
  ],
  [
    "Porque la gente quiere tener que trabajar un poco por su premio, porque eso hace que el premio sepa aún más dulce.",
    "e7b8d0bc774649dbc429f60ab1622bea"
  ],
  [
    "(Haz una cosita)",
    "ff2ce4001a3c85ed550a96c308d7f20f"
  ],
  [
    "El licor importado más vendido en los Estados Unidos es este de México con sabor a café",
    "79063efb8f3b01b791d55796c305622b"
  ],
  [
    "Si ella puede acomodarte, lo hará.",
    "fb459853180018776770495b46a54c00"
  ],
  [
    "Elige un momento en el que sea probable que te devuelva el mensaje.",
    "7a2e0202f934cc690232b913bd7c41f3"
  ],
  [
    "Es cualquier anfibio de cola, incluido el tritón",
    "b5c78b8c0548cf419246b7b12eb1357f"
  ],
  [
    "Luego gaste todas mis ganancias en una limusina",
    "890431462dd813dc04e0a97850f77fcc"
  ],
  [
    "Pero parece que había algo",
    "1e4ae01204931d257018befac55f14df"
  ],
  [
    "Y yo soy el que lo deja aparte",
    "615f5f29b0a402a5d2189325b0c8aebb"
  ],
  [
    "El Parque de la Montaña Catoctin, en el norte de Maryland, es el sitio de este retiro presidencial",
    "49b55c905170c9a99a801ef6047427a7"
  ],
  [
    "Trajes afilados y corbatas ajustadas tipificaron el look de los años 60 del «equipo» de estos jóvenes británicos",
    "f369263f00493be422b08cfce21242ae"
  ],
  [
    "Uno, dos, tres",
    "9d7d855808063f32d5efb9e3d02a9b4c"
  ],
  [
    "¿No sabe que solo podía llegar tan alto como cayó?",
    "6cd3a36c399a784e5ca5eba2685f87fd"
  ],
  [
    "Además, también podría convencer a la otra persona para que se acerque a escucharte.",
    "e662c37a3600ce45008a798463ca4804"
  ],
  [
    "No podía dejar que los vieras a pesar de que me estaba matando",
    "e119823492f582f49f5eebd147efcb0b"
  ],
  [
    "Oh, cariño...",
    "af8880ec4fcc442ba90ac0824863a38e"
  ],
  [
    "Un agarre fuerte puede compararse con este elemento de sujeción que mantiene una pieza en su lugar para los carpinteros",
    "310714eeaa5d08c58f047cae6aa6cbbd"
  ],
  [
    "Recuerda que esta nueva persona en tu vida es humana, lo que significa que no es perfecta.",
    "fb64d864cfb227c2399f6f23272843f6"
  ],
  [
    "Saben cómo se siente que te rompan el corazón del revés. ",
    "f2c7d7cb98d78621de84f3d376474f6d"
  ],
  [
    "Analizar más de nuevo, ¿realmente te mataría si nos besáramos",
    "fb4c25a8ba16527bac6038fff740a88d"
  ],
  [
    "Tenía muchas cosas en la cabeza y no prestaba atención",
    "9ac6e896d5bbe2315626ca6ac3febace"
  ],
  [
    "Y mírame desaparecer lentamente",
    "e224aeafed6938e1a4b8741257667941"
  ],
  [
    "De esta música que hago y me encanta",
    "ef48b25640542ddd7d880f771b058a59"
  ],
  [
    "El Tratado de Pinckney puso fin a las disputas entre Estados Unidos y España sobre las fronteras de Florida y el acceso a la desembocadura de este río",
    "b515ca74b2c26b6b2faeef304446cc05"
  ],
  [
    "Pones toda tu vida en algo que amas, ",
    "873e216a3de496fda455531a18d263d5"
  ],
  [
    "Gire su cuerpo hacia ella, manténgase erguido y evite encorvarse o mirar hacia abajo.",
    "182480c02c47cb60912decb1a3966f78"
  ],
  [
    "Apuesto a que probablemente sea tuyo»",
    "5d68827d6c57719d1e41d4e3bd2ddfe4"
  ],
  [
    "Si le gusta pasar tiempo al aire libre, visite los parques locales o las rutas de senderismo.",
    "168390b8222c9b1afe38bbf3248e0e02"
  ],
  [
    "No te detengas en las relaciones pasadas, pero habla en términos generales sobre lo que crees que los hombres mayores tienen para ofrecer que los hombres de tu edad no ofrecen.",
    "a391255c27b08a739f20572347dacc2a"
  ],
  [
    "Sí, está manteniendo su posición",
    "bbad5ebec27b9188c2fa983e58568e8b"
  ],
  [
    "Evita comer cualquier cosa grasosa o frita que pueda producir gases, lo que definitivamente no te excitará.",
    "83b5a966013a31cb03c0e76e1b5c10ec"
  ],
  [
    "Los bestsellers de 1985 tuvieron títulos cortos; «Texas» de Michener, «Contact» de Sagan y su «Lucky» son ejemplos",
    "25e814c1e722c1ce00f1dd6523ac9d48"
  ],
  [
    "Las olas me lavan",
    "001b0f085431340c044792fa5a040c0f"
  ],
  [
    "Primero entabla conversación.",
    "8e683222ab0a80efee897eb5a9226e69"
  ],
  [
    "Al día siguiente se había ido",
    "7b7bf8d625770e735f78b9abcae158db"
  ],
  [
    "No quería escuchar a nadie",
    "7e01c2818af5e09b5793a6c8c38c4e6b"
  ],
  [
    "Pídele que sea tu novia.",
    "8e1b6043379c24eb73bbb7feb9f3994e"
  ],
  [
    "Honolulu está en esta isla hawaiana",
    "7545534e663c0240f4f0a640736a4e57"
  ],
  [
    "Pero aquí mismo, ahora mismo, estás en mi mente",
    "b7efb0cc5a841bf6b2d449afcd86ac86"
  ],
  [
    "En 1986 tomó «Control» con su primer éxito No. 1, «When I Think of You»",
    "42e2b63aab5fffe60eef81691506ec59"
  ],
  [
    "General Foods vuelve a la empresa que este hombre formó en la década de 1920 para vender alimentos congelados",
    "1da847c4bde32a85b80abe091cbf2ab9"
  ],
  [
    "Calienta tu caballo con lo básico.",
    "2dde3aca74bd510110d981987b403252"
  ],
  [
    "Un libro de 1949 sobre la vida y la obra de Poe tuvo una introducción de este psicoanalista fallecido en 1939",
    "0f4dd8acefaae8d9e1c61e49750b513d"
  ],
  [
    "Pero vuelvo a ti y a mí",
    "596a8064d142757f4a1ff2240834226e"
  ],
  [
    "Demuestra un cuidado más allá de lo físico.",
    "3f029a89a01bd20ecfa106b0914557b4"
  ],
  [
    " Lo que hicimos anoche",
    "3d5a06049f7f5a8df2dfbeaa015492fe"
  ],
  [
    "No soporto pensar en ti",
    "2ba58a3904362fe6b19b961b43f29f9c"
  ],
  [
    "Este es probablemente el paso más importante de todos ellos.",
    "68856076f8aac51d18fcd3f6613ab9d6"
  ],
  [
    "No necesitas ser talla dos para atraer a un hombre, pero sí necesitas cuidarte y prestar atención a tu salud.",
    "5ff180eea31c694e3c51018ea534985f"
  ],
  [
    "Es gentil y amable",
    "a14baaec9f4219e321b3443b73c535f5"
  ],
  [
    "Hay una diferencia entre jugar con calma y ser un imbécil.",
    "494d9904a379892cfbf21880cd8778db"
  ],
  [
    "Busque una comunidad de personas que se esfuercen por alcanzar objetivos similares.",
    "b743d012250803122e90e3bc47adb23c"
  ],
  [
    "Sin embargo, trate de no acercarse demasiado a ninguno de ellos, ya que podría provocar celos y sospechas no deseados.",
    "2fe5bce8f438e3d399f8a1e39d4d984d"
  ],
  [
    "Nada más que polvo en las sombras",
    "60c1eb95f14eab96fdc0e6b18ab8fe8e"
  ],
  [
    "Jarkov es la segunda ciudad más poblada de esta república, con 46 millones de habitantes.",
    "4eefe0bd5b48c6ec683454a56f00228e"
  ],
  [
    "Debe ser un toque de olor, no una nube.",
    "2a6ea1797e444f1221c31a1b14c77355"
  ],
  [
    "{Le llevé el brillo al negro del juego}",
    "ce83d6ed9c2635571a2dca99a21d9b46"
  ],
  [
    "Si se viste elegante cuando está contigo, entonces podría sentirse atraída por ti.",
    "a3668cae714fb55ae695c0e5f0e8848c"
  ],
  [
    "Sí, enano, dije que te levantaras de mi cara.",
    "9839ed6955970e2045dc59ce98f719c4"
  ],
  [
    "Tu risa, resuena por el pasillo",
    "1596003e74f415943130edcfab4a45d1"
  ],
  [
    "Y hoy podría ser el día más difícil",
    "631d967025447ca61476bc07291c080e"
  ],
  [
    "En 1981, Grisham se graduó de la escuela de derecho en este estado; fue admitido en su colegio de abogados más tarde ese año.",
    "6254b469d24e9388bdbc7e6d477a0b55"
  ],
  [
    "Sin amigos ni familia, sin trabajo esperando,",
    "66bf974ef15ec1c3b6aec75f4aeaeff4"
  ],
  [
    "Cuando mecimos a Ellesses, él soñaba con Caprices",
    "ab1f753a05460089630dee9034c32b39"
  ],
  [
    "En el judaísmo, Kidush es una bendición que se dice sobre el vino o el pan, mientras que esta es una oración de doliente",
    "4babf7a0ed8f199aab3ce160bba50b7d"
  ],
  [
    "Apellido de las hermanas soviéticas Irina y Tamara que establecieron 26 récords mundiales en eventos de campo en los años 60",
    "42dc964eb33b280696cbf9e307156d28"
  ],
  [
    "Ayúdalo cuando puedas.",
    "53484a07565a2fb60cd92a8c54c0e4ec"
  ],
  [
    "eventualmente, puedes pedir más a tu caballo, pidiendo seis o más pasos de una vez.",
    "17c351a24ad060dc843fdeff5db9826d"
  ],
  [
    "Esta obra de George Bernard Shaw retrata a Don Juan como la cantera, no como el cazador",
    "268a2b4fc97acb5120231df1d7094e42"
  ],
  [
    "Dormir como una roca",
    "60d6d1b751d85debdeb520e551828f4f"
  ],
  [
    "Y haz algo con tu vida.",
    "fe1c6d8f717dc107800342a77ee7bed1"
  ],
  [
    "Me despierto por la mañana sintiéndote a mi lado",
    "2e78076262409c6c08de83ba9658d69a"
  ],
  [
    "Estás en la parte del bastón de temblar, woah",
    "0a0ecac88ca330cb8f2c05573685f6e9"
  ],
  [
    "Chica, de hecho puedo ejecutarlo, ejecutarlo",
    "28e559a5dfcf602f2950ff2f806566c3"
  ],
  [
    "No, tu memoria no me deja",
    "d3798d25747323c12c82214da37519fb"
  ],
  [
    "Envíale un mensaje de texto sobre la conversación que tuviste anteriormente o inicia una nueva conversación.",
    "9c6601bbb461f8d3f861410181b0cedf"
  ],
  [
    "Descansa en paz con el tío Al",
    "e92c9c2ab72870a9ed59b2d06eb68782"
  ],
  [
    "¿Qué pasa si nuestro tiempo ha llegado y se ha ido?",
    "fd9003ad5056bbfcb4ee4f1009676ab6"
  ],
  [
    "Querida, podríamos ser tú y yo",
    "0ec359a274b92dd068600c694dacaa41"
  ],
  [
    "Del latín «estrangulamiento» y «garganta» viene esta palabra que significa «impedir la respiración de»",
    "b5a0ddf949bf3933e8b6dbe97740aa17"
  ],
  [
    "Presume de cuello.",
    "3b885a1788f7d3856b802dbbd86cd417"
  ],
  [
    "Mickey Rooney dijo que «nunca leería a Shakespeare antes o desde entonces» interpretó a Puck en una versión cinematográfica de esta comedia",
    "6934c41b04b539a68d7a38ff7da7b46e"
  ],
  [
    "Mucho antes de Buffy, estaba esta serie de Darrin McGavin de 1974-75",
    "f6fe9f14ae51cd091f34c9704cfdb6f5"
  ],
  [
    "Si usted y su cita van a salir juntos en transporte público, ¡intente tomar una ruta más pintoresca y disfrute del viaje! ;",
    "e34d09585eace27794ac9075877a80fe"
  ],
  [
    "Sin saber adónde nos llevará ahora",
    "080887dacb79f21fe6159079a77a37fe"
  ],
  [
    "Porque ella estaba y tú estás locamente involucrada, locamente involucrada",
    "9a5985a483548efb0b14a430ea5bf975"
  ],
  [
    "«Diez días que sacudieron al mundo» de John Reed es un relato de la revolución de 1917 en este país",
    "fe5c27709e94fe72311e4e3d48afa9dc"
  ],
  [
    "Supongo que cogió su tren, y eso es un crimen",
    "4a623368e2f6b4b34ac28880c305ba77"
  ],
  [
    " No dejes de tener citas solo porque aún no lo has encontrado.",
    "86b676f4b033089a8ac42025f6beaf9e"
  ],
  [
    "Amaneció la luz del día y me encontró en DelRio",
    "622b72a97961a943ffcddcdd054cacc3"
  ],
  [
    "Ten respeto por ti mismo.",
    "f65c49985dc8d22d240c9001a51d0ab5"
  ],
  [
    "Michael Jackson fue el espantapájaros y Diana Ross fue Dorothy en la versión para la gran pantalla de este éxito de Broadway",
    "550ee4fbae74ebb059b33fa72a822553"
  ],
  [
    "Bueno, no creo que Waylon lo haya hecho de esa manera.",
    "974daee04a15eff5a779a10f543badfd"
  ],
  [
    "Sigues bajo la caída",
    "f9f603c228d6fc25e23630229d5951d7"
  ],
  [
    "«Uno de los idiomas de más rápido crecimiento en el Cuadrante», este idioma «Trek» fue inventado conjuntamente por Marc Okrand",
    "fb60a4aede50a3911aa7690e3a792ab7"
  ],
  [
    "Su monumento ecuestre de bronce al general Gattamelata fue esculpido en Padua entre 1445 y 1450",
    "cd64b76f68d461d1a0e8520476de6fa8"
  ],
  [
    "Dicen que no es justo, no es justo eso es hacer trampa",
    "da6b3e0fa27d885e551c1011586ea15f"
  ],
  [
    "Dile lo que haces, y si quiere saber más, se lo preguntará.",
    "f49c5ee19c03eb7bfa4c2d228eb1606b"
  ],
  [
    "Intente pensar en los pacientes cuando se sienta frustrado.",
    "b19a61c248d194ab5110567fb39357fa"
  ],
  [
    "Y estaremos en la ciudad Jimmy y Camby",
    "1008170b465727b1441f5d08d7ff2114"
  ],
  [
    "¿Quién se fue con un amigo mío que cogía la guitarra?",
    "e941d8878baa40cd4daaaa4b9d6a8a1d"
  ],
  [
    "Y despacharme en la lluvia torrencial",
    "c632b195d03046e88348ff9e2196cc6a"
  ],
  [
    "Con lo que siempre había soñado",
    "1061a5fdcc564c2c36d4adeac404d41e"
  ],
  [
    "(Justo ahí tuvo una visión de Dolly Parton)",
    "1fc0a13742c3da0e5a1de3a20a78b9fc"
  ],
  [
    "Pero chico, ella es un infierno en el corazón",
    "d41c6c4f4f32cf1badff0052ad5e037d"
  ],
  [
    "Observa la cara de tu pareja.",
    "5506c3d03dd9773909a1865620aa0715"
  ],
  [
    "Y cuando estoy contigo me siento mejor",
    "fea5f0fc3e61cba9116524a297ea1a7e"
  ],
  [
    "A ver si me he ido ",
    "e0d17d7bb17bfdabee6c0dc30b6479dd"
  ],
  [
    "Y cuando seas débil, seré fuerte",
    "33f652b7b3fe7f22bab6ac957655628d"
  ],
  [
    "Acércate a ella aunque esté con un grupo de amigos.",
    "4a81be15bc16098dba4520ff45340113"
  ],
  [
    "El artículo 40 de este documento 1215 decía: «A nadie venderemos, a nadie le negaremos ni retrasaremos el derecho o la justicia»",
    "51e99f20dfe9561df5298ec7bfc35a0f"
  ],
  [
    "Todas estas mujeres caen",
    "115ca6c4eac231a3d0040f85f980a9aa"
  ],
  [
    "Limitarse a tomar solo unos tragos.",
    "1a24b356d62b5ff63720eac4458c30ad"
  ],
  [
    "Su lema oficial es «Libertad y unión, ahora y siempre, una e inseparable»",
    "ba171b578d5edffdcdda2848893fa96f"
  ],
  [
    "Nunca te defraudaré",
    "2f96ca40dc229d5950f92744fe4c97c5"
  ],
  [
    ", inserta una nota de amor.",
    "6f46ab3651e4ff581b0b922daf8b16dc"
  ],
  [
    "En 1967, Jocelyn Bell Burnell descubrió este nuevo tipo de estrella que emite ráfagas regulares de ondas de radio.",
    "0ce7606a95cd151e484a36adf3d7c548"
  ],
  [
    "No sé cómo me he enredado tanto ",
    "881c1894ad8be0fce6abd341b169ca0e"
  ],
  [
    "Pídele a tu pareja que te acompañe.",
    "d8ae55e028d01a975a2c6ff4f581a964"
  ],
  [
    "Sé que es confuso, pero en esta secuela de la película, Julia Roberts interpretó a Tess, quien se hizo pasar por Julia Roberts",
    "f09eec07a80f57b20ffd8d3363315623"
  ],
  [
    "Pero tu memoria no me deja ir",
    "3c9fa477f81a5b8fc3eb32eccb91660f"
  ],
  [
    "Nunca dejes que te quiten el alma",
    "022e5be98c89b918b799273ebe5b07b6"
  ],
  [
    "Guarda los detalles.",
    "9fc8234401bb8905a1b470d8d05ec8b3"
  ],
  [
    "Un fantasma lírico callejero, lleno de versos cuando los canto",
    "8750e8cbd87e37d53cc3dbbc831942a3"
  ],
  [
    "Alrededor del 35% de la población de Bután está emparentada étnicamente con este pequeño vecino famoso por sus sherpas",
    "4456eb59c9665d89c1d8723a6ade7876"
  ],
  [
    "Aparquemos en el Jurásico para ver este reptil volador con un pico parecido a un pájaro",
    "a385c75213ee904ce36131ce7f5843d9"
  ],
  [
    "Oh, Dios mío, aquí va",
    "0348058a8696c3ea6046db76c65af765"
  ],
  [
    "Cuando sea posible, incorpore el humor a su perfil.",
    "906ff3564222e317781271fd4eae4548"
  ],
  [
    "Sí, yo era mi viejo",
    "fddfe1287370b6ce6ad9e06c90b9d992"
  ],
  [
    "En el 697 d.C., el legendario primer dux de Venecia tomó posesión del poder tras obtener la independencia de este imperio",
    "460d37cd55fd393c8efccd6e17016ddf"
  ],
  [
    "Mírate al espejo y dite a ti mismo: «Esto ha terminado de verdad.",
    "284cf0c1cd6c666a789c28d9527e8763"
  ],
  [
    "Muchas personas amistosas y afectuosas, como Carol Burnett y Jay Leno, nacen bajo este signo «alcista»",
    "ee7d3af427f10721f98c636dfcec9985"
  ],
  [
    "Si ella dice que sí, trata de pensar en algo único y creativo que hacer, pero trata de que sea algo que esté en público, preferiblemente durante el día o un fin de semana.",
    "6325e1175fcb915559bb8ba9710e3241"
  ],
  [
    "Lindo y campestre como yo",
    "c2466f89da44fb8a6274cc4e58634de1"
  ],
  [
    "Querrá hablar de ello.",
    "571a7daeffb9caec0fdc56391d8bcfca"
  ],
  [
    "Y nunca debes cortarte el pelo",
    "757b25fb1d1ed28063d09e45abca0ad8"
  ],
  [
    "Los toques casuales son una excelente manera de medir la dirección de las cosas.",
    "8be9da57fab5c7af9963045d6f72374a"
  ],
  [
    "Juro por Dios que estoy harta de lo que haces",
    "6ab47692752c8630aa8191b3d8a3858f"
  ],
  [
    "No envíe mensajes de texto más de dos veces seguidas o dentro de los 10 minutos posteriores al último mensaje de texto.",
    "378d1ba059db1159481b03a20249a7cb"
  ],
  [
    "«Zarathustra's Sister» es una biografía de Elisabeth y su hermano, este filósofo",
    "e76acc603c402c20687cd23c80b0a698"
  ],
  [
    "Desconfíe de los hombres que muestran rasgos de personalidad negativos.",
    "30b6b7ec1c4d852666cf644873f02405"
  ],
  [
    "Sabes lo que quiero",
    "da462d77e77e59b50e02fafd8ab5e293"
  ],
  [
    "Actúa como lo haces normalmente cuando inicias una conversación con ella.",
    "7c179352a0aacb6805616ce9f067d7b6"
  ],
  [
    "Para calmar la sed, deja caer una «S» y forma un cuerpo de agua",
    "4bf99261e2d100e4b75d5dd5283e8d46"
  ],
  [
    "Si no fuera por eso, no estaría aquí",
    "95faf82140246ee1c828d05eaa88ab84"
  ],
  [
    "Será mejor que me lo quites.",
    "8077f4429696d0de2c99b1b3dcba1a83"
  ],
  [
    "En 1957, el instituto central de esta ciudad estuvo en el centro de una batalla por la eliminación de la segregación.",
    "66add92ba8d6e94f727737cc62bb635f"
  ],
  [
    "Asegúrese de sonreír cuando haga contacto visual.",
    "ba6e4d23fe4a8d60c048eedda0103e7e"
  ],
  [
    "Tener 4 pares grandes de estos hace que la mosca de la fruta sea un tema favorito de los genetistas.",
    "e373b598e2902022baac3ce1fe6f7b6b"
  ],
  [
    "Escojan un momento y un lugar que formen claramente parte del tiempo que el padre y el niño están juntos, en lugar de una cita entre ustedes y el niño a cuestas.",
    "ec0a7a3936c886cc4741fe20f3728d84"
  ],
  [
    "La Universidad de Duke está en Carolina del Norte y la Universidad de Duquesne está en este estado",
    "69f67c57368ab9062e58e63503e1184e"
  ],
  [
    "Preocupaciones, tensiones o molestias",
    "a03c3159f82c3db538e08d6ae761820c"
  ],
  [
    "El astrólogo Albumazar pensó que el mundo se acabaría cuando los planetas estuvieran en esta constelación de peces.",
    "842c3010a5d4fa9563197d3e4611dd64"
  ],
  [
    "Amarillo está en mi mente",
    "982e9eef180e143152a8cbc52eb09223"
  ],
  [
    "Deja que vea el lado bueno de la vida para que el humor empiece a fluir.",
    "818a6a72699ba9ba0df9652f95d65b14"
  ],
  [
    "Si no lo hacen, evita hacerlos sentir mal o culpables.",
    "3c1db5e0f96aaad632a8d4756f381983"
  ],
  [
    "Caminando junto al mar",
    "017f43a6de02634f63cc24f50837d92c"
  ],
  [
    "Sin embargo, se tendrá en cuenta a todos los candidatos con un fuerte interés en aprender. ",
    "97ca993a31acea73d89edca6dac4038d"
  ],
  [
    "La «balada» musical de este grupo comienza, «Luchando contra soldados desde el cielo, hombres intrépidos que saltan y mueren»",
    "0c6441cffbcb2ed2bf5742c2a175f632"
  ],
  [
    "Tienes que tomar un bote o un hidroavión para llegar a este parque nacional que se encuentra en el Lago Superior",
    "149866ce6099d953479c75a5fe85636e"
  ],
  [
    "Todo lo que hice fue fallar hoy",
    "1a41bafa545dd50b13d7ff589489cbd9"
  ],
  [
    "Por atreverse a compararse con Atenea, esta doncella Gorgona se convirtió en un monstruo",
    "36dd8b0348ade25f4a7744128cad028a"
  ],
  [
    "Él gobierna el mundo",
    "fccbd2d81c38d9210060deefb392d9c4"
  ],
  [
    "No olvides sonreír y reír.",
    "8a4e62de8ba38d05d3e65d93467ad1ce"
  ],
  [
    "No estaba intentando cambiar el mundo",
    "54de716eed4c1c20a52a75e3b7709965"
  ],
  [
    "Hincharse o inflarse",
    "ed61ac69a4470bd249a32e2eaf3586c9"
  ],
  [
    "Te quiero rudamente",
    "d13d122458a7b3dc9e96dfcc308917ba"
  ],
  [
    "Y mirando hacia atrás todo lo que puedo decir sobre todas las cosas que hizo por mí",
    "46af95db6e1698b6fe4f6c69eec5e82a"
  ],
  [
    "Guinness dice que se sabe que esta plaga de gatos salta una altura de 34 pulgadas",
    "98ef9713916376b11181eb4e8bcba4b3"
  ],
  [
    "Hable con él cuando tenga la oportunidad, comente sobre el clima, su ropa, la escuela, etc.",
    "849c233fc676b2f369e43f65f610f98a"
  ],
  [
    "Ten confianza en ti mismo.",
    "5398b2e8a51bdd3de215e0c5451e01e1"
  ],
  [
    "En 1448, Jiri de Podebrady capturó Praga; en 1458 se convirtió en el primer rey electo de esta fe en Europa.",
    "19e2733f3444f80ae50ae885b9b3f6a7"
  ],
  [
    "El tabloide Sun de Londres se disculpó en mayo de 1999 por imprimir una foto en topless de esta futura novia real",
    "9b45265ce5f45d8c2c21e61256f27f72"
  ],
  [
    "No había ningún lugar al que no pudiera ir",
    "be0c2a601547e979b160af4aaee6b5a3"
  ],
  [
    "Hay una línea muy fina entre destacar entre la multitud y parecer tonto.",
    "b6741a57b14d7d3c7819ae7d109d0c9d"
  ],
  [
    "Este grupo tuvo 26 éxitos country No. 1 en los 80, incluyendo «Feels So Right»",
    "3e694c0add63f635339b6713ad3360ba"
  ],
  [
    "Si el comportamiento no se detiene o la otra persona lo persigue de otras maneras (como acosarlo, amenazarlo o acosarlo), comuníquese con la policía local.",
    "f30d1d6e21cb6ac9199e92f62f310fa8"
  ],
  [
    "Y la ciudad se despierta",
    "552cbd7c3e252f6c2827d9589c60abd4"
  ],
  [
    "Así que tu tío mató a papá y se casó con mamá; ¡yo digo que dejes de pensar, que te quites el pelo y mates a tu tío!",
    "9e8b296caea8c308be502ac4bbd4ab3e"
  ],
  [
    "Y sus pies descalzos,",
    "8c09fd8c99a2fb63400d546afc54cbca"
  ],
  [
    "Dormir en el desplegable",
    "e1747ef09cc47cd513a90f8152e776dc"
  ],
  [
    "Para reforzar aún más a Enron, J. P. Morgan Chase y Citigroup pueden invertir 250 millones de dólares adicionales cada uno, dijeron ejecutivos cercanos al acuerdo. ",
    "bcc3b60631d6317a15dc33b526a15759"
  ],
  [
    "Lamento el breve aviso sobre esto. Por favor, llame a cualquier persona que esté asistiendo y que no reciba este mensaje a tiempo ",
    "c7ce8fd173fd743694078807b5c187fd"
  ],
  [
    "Siéntete orgulloso de tus logros.",
    "f9b3ad99fabb54c5b6a17b66391ed8a7"
  ],
  [
    "El documental televisivo «America's Favorite Neighbor» fue un homenaje a él",
    "11df5133d12b35627efeacb122595978"
  ],
  [
    "Puede ser muy beneficioso salir de la misma escena y conocer mejor a la persona en un entorno diferente.",
    "b1331bc512e7b809c16cd9fb749050da"
  ],
  [
    "Esta puede ser una buena opción si estás demasiado desconcertado o inseguro para responder de inmediato.",
    "7e3187dfed9d4c5eadcc8afd06f7abc6"
  ],
  [
    "Dile lo que va a hacer el jovencito",
    "3de7d5e2007fee39b7aa7b9ee50b0196"
  ],
  [
    "En cualquier otro lugar, ahí es donde estaría",
    "4a404559500e6f9d09212209a24d155b"
  ],
  [
    "Salieron a comer y él no puede pagar, no pueden irse",
    "21158639188c965945402f21d63e45fd"
  ],
  [
    "Si nunca tuviste buena suerte conociendo hombres buenos en los bares, deja de tratar de conocer hombres en los bares.",
    "a5ffdfd1aa38d239e5f747e69c3933fc"
  ],
  [
    "Ciudad donde se encuentra la escuela de la Ivy League que lleva el nombre de Columbus",
    "43ecb0b661823ba2d24d2a1214f79a9a"
  ],
  [
    "El meridiano principal se encuentra con el ecuador a 0 grados de latitud, 0 grados este",
    "0a97ee8237dbdb5226f90ad210dbde04"
  ],
  [
    "Sepa de antemano con qué se siente cómodo y manténgase fiel a eso en lugar de preocuparse por lo que quiere.",
    "7f89f743b9cac4c8dcc7882433e76636"
  ],
  [
    "S.F. ' s Butter Restaurant sirve estos aros de pasta que vienen de una lata, «como solía hacer tu niñera»",
    "4bc3a00e173ebd10056d60b7a05e2d74"
  ],
  [
    "¿Cómo va la alcantarilla?",
    "c33253877dee1d9c1c82a5c5464098f1"
  ],
  [
    "Muestra interés por el tema.",
    "a88882d46762bbd986012cbf9637571d"
  ],
  [
    "Los machos alfa rezuman confianza, y no rehuyen ser genuinos.",
    "ae5824963be7904fae848e814a81cb48"
  ],
  [
    "Luego, llamar a los taxis aquí en Nueva York",
    "9f1efdb8a98f260b3c52ab730fb6a066"
  ],
  [
    "En el sur de California, al igual que Arizona",
    "75e3d915640edaf3d51eb0e8672ac6d0"
  ],
  [
    "Esta noche voy al whisky.",
    "cae5c91ba9c294b36075133526ab97c3"
  ],
  [
    "Vallet se deslizará cuando estén de pie junto a este carrito",
    "a4c4c8b4d97c8eab7522e57d7ccd2ff0"
  ],
  [
    "¿Podemos decidirnos, por favor?",
    "dcede6d6b277d68e9394faa6dd67d2e4"
  ],
  [
    "Asegúrate de elogiar verbalmente al caballo cada vez que mejore.",
    "6430bf51af3aeac6f84f1c6aea613e93"
  ],
  [
    "Recuerda que tu cita también está nerviosa.",
    "fbc1c4288c5781555326beb6378a57df"
  ],
  [
    "Debajo de este Cielo Amarillo»",
    "131725520fea596bacf224b42f33bdda"
  ],
  [
    "Sentado en la superficie firme, doble la cabeza sobre el borde.",
    "25c8e0e30dc157f19f34bef918891ea3"
  ],
  [
    "Sigue y sigue, sigue, sigue, sigue",
    "8608fe5aa129ae7b012225d00442e787"
  ],
  [
    "Cuando sepas que te están mirando, trata de voltear tu cabello casualmente para mostrar tu cuello.",
    "1722a5de71b5c0ee99a9f1c0aa05cd78"
  ],
  [
    "Sin tener que ver cómo se quema mi Mustang",
    "66f43f1ecdadc0aa334b9aea05712438"
  ],
  [
    "Si tienes una discusión con alguien, o alguien está siendo malo contigo, mira si el tipo toma esto como su señal para ayudarte.",
    "b8e0548a310c61ccdc63e2ffce2095ec"
  ],
  [
    "Y no me refiero a eso de ninguna manera ",
    "6e61065fe4600d398f5875d68fb99d99"
  ],
  [
    "Soy tan tonto por pagar este precio",
    "358417eb67d854b1782d4c4167506ea8"
  ],
  [
    "Haz el cumplido por tu cita.",
    "53ecbc7d0b360fe6fc8ee7204f5ab8b7"
  ],
  [
    "¡Haz esto haciéndole preguntas!",
    "0428255b5fe49b56bf7da3f1e421992e"
  ],
  [
    "Sin embargo, hazlo por la bondad de tu corazón, no por las expectativas establecidas de ninguna de las partes.",
    "80981e805ef238de5c156ee8837af1be"
  ],
  [
    "Hazle un cumplido, y lo digo en serio.",
    "81e7d94a215766d83edfb9eb6e12834f"
  ],
  [
    "Después de conocerlo a él y a su potencial otra chica, decida si vale la pena el esfuerzo de continuar.",
    "e41058785c4067ec579c92d64268b3ed"
  ],
  [
    "Esta novela de Grisham se centra en una demanda contra una gran empresa tabacalera y el secuestro del grupo titular",
    "7343ee2cfe43f323a7c861888703ba85"
  ],
  [
    "Asegúrate de estar preparado para limpiar los desechos de tu perro.",
    "c6bce34e4fd6b1581fff332c344d273a"
  ],
  [
    "Por recuento acumulado, obtienes un total de 364 regalos en esta canción, incluidos 42 cisnes",
    "0683c73f21fe30e5a92c9998226395ea"
  ],
  [
    "Como, como la forma,",
    "93d13e3ede1a9af22ae92ad33dc1c12d"
  ],
  [
    "Darby Shaw, estudiante de derecho de Tulane, descubre una conspiración para los pájaros en este thriller de Grisham",
    "af25ceac26899ea18689e8ebbbf3d05f"
  ],
  [
    "Solíamos ser inseparables,",
    "aae7172a73c3d3d888762a1e44a6564f"
  ],
  [
    "El nombre de esta clase de perros viene del latín para «tierra»",
    "471c9b9c42021c28452661822fb1a24b"
  ],
  [
    "Es el plan de entrenamiento de Kanye (Está bien, descanso)",
    "0e58b0d66d02516c8b9df2bc876d2b90"
  ],
  [
    "El sistema de este río reúne sus aguas de 9 países, incluidos Kenia, Etiopía y Egipto",
    "99e466e5988ce915c03d75d5e8c7bd24"
  ],
  [
    "Eso es fácil de ver",
    "bb5d9f345b496bdc9100b679df29749a"
  ],
  [
    "Revisa tu ropa, tus dientes y no olvides tu respiración.",
    "1a28deb46ae3036fc5117b9d70941737"
  ],
  [
    "Si tienes un programa favorito en común, intenta citarlo o enviarle avances para la próxima temporada. ;",
    "77a53a541df474ce4b6605306cb8fe49"
  ],
  [
    "Estas luces en la parte delantera del suelo del escenario están aproximadamente al mismo nivel que las extremidades de los pedales de los actores.",
    "642c2c688ef71ef7a8ed052b2af3dd16"
  ],
  [
    "... de los 7 enanitos de Blancanieves",
    "59f92ec0bd44b9fd2fd47b5b9386b207"
  ],
  [
    "Plantear estos problemas prematuramente puede crear tensión desde el principio y puede detener o incluso poner fin a una relación que de otro modo sería productiva y afectuosa.",
    "38c3d47f99b11a22db4f7539e1dcbb2e"
  ],
  [
    "Querida, quiero todas las ataduras",
    "f01766628d3d72cb7fced158eb7d4fa9"
  ],
  [
    "Término de una palabra para un artista cuyo lienzo es piel humana",
    "e6bec19f9ac803875711584809fe16cc"
  ],
  [
    "No te conformes con una persona de inmediato a menos que sepas que es la indicada.",
    "f700e5b32759a9f58733d5f128568a73"
  ],
  [
    "Ruanda-Urundi se dividió en Ruanda y esto",
    "bff2256c6f21caf974e544c7388029a7"
  ],
  [
    "Satan, Dracula y Ozzy Osbourne tienen este apodo",
    "482ba8a423d285a656be162e0c87f3b7"
  ],
  [
    "Oh, no hay nada más dulce",
    "8aec65331a91b9e5d896cda9ea9f1425"
  ],
  [
    "Siéntete lo mejor posible poniéndote tu atuendo favorito, peinándote y escuchando tu música favorita.",
    "a9160251f7573284fac7e935ceab7532"
  ],
  [
    "Solo pasa tiempo contigo cuando pagas cosas, como cenas agradables o vas al cine.",
    "419ac5dd3b5bec9a781397dbf5390cee"
  ],
  [
    "Ahora mismo probablemente le esté comprando un trago afrutado",
    "4ec58cc1accad8d1be9872b872b5dd73"
  ],
  [
    "Quieren que me internen, en el asesinato, solo",
    "bfdfb3a50d4e49353fa85f1a071ac124"
  ],
  [
    "Una ley de 1924 otorgó la ciudadanía a todos estos miembros de lo que se denominó «naciones dependientes del país»",
    "a28034c1f0750e2b2fa5c9c86312b7ce"
  ],
  [
    "Piensa en las personas que te hacen feliz.",
    "a27be5ec4ef671018d86bbc8376000af"
  ],
  [
    "Dos de una mente",
    "c93a9283d32a69c44166a9c77462e1f5"
  ],
  [
    "Quedar atrapado y emborrachado",
    "77a8dec58b48395fc472dc3b9b06fb7d"
  ],
  [
    "Las ideas fluyen y resulta más fácil entablar y desvincularse de la conversación, y puede ayudarte a sentirte más cómodo con cualquier situación. ;",
    "c4f3d11e07f2a17003dc2f0745c0b163"
  ],
  [
    "Y tengo una razón para cubrirme la cara",
    "7744d27040148eccf4441d7367eb15b7"
  ],
  [
    "Debe haber una buena razón por la que te has ido",
    "d89ac23cbd6ec3421844911752fc13cb"
  ],
  [
    "Galerías en su Iowa Pres. La biblioteca y el museo incluyen «Los años humanitarios» y «De héroe a chivo expiatorio»",
    "56a91ab4b9eee7679eeb6341b5965ac7"
  ],
  [
    "El bloque es como los Juegos Olímpicos, caminamos con nuestras medallas",
    "87709198e5f3ddbce5e8578c25d44ff7"
  ],
  [
    "Según el World Almanac, la inscripción de los Estados Unidos en estas «organizaciones» médicas se multiplicó por diez entre 1976 y 1998.",
    "e65c403b8658f510359650e30961b079"
  ],
  [
    "Así que no pares, chica, consíguelo",
    "e88dddedf3073358e669fc58e5ae92fa"
  ],
  [
    "Y ni siquiera se ralentiza",
    "efe95dae195cfaa06266bade59d47716"
  ],
  [
    "Me gustaría tal vez",
    "c83b32644b4e7c54b0c5d3a4ea90ad41"
  ],
  [
    "En 1909, George S. Patton se graduó en el puesto 46 de 103 en esta institución.",
    "20f690fa80de138706a20c840c65ae32"
  ],
  [
    "Hasta que reconstruyan Nueva Orleans,",
    "5dd0ce635895a3e34883ff603a731c46"
  ],
  [
    "Hasta que pasa de color a blanco y negro",
    "5ca8dcf1dc03d99f48c97b61130b0b30"
  ],
  [
    "Y volveré a hacerme daño",
    "92051ce7adbc4ff0511a2d0ae81717b4"
  ],
  [
    "El 3 de noviembre de 1992, el día en que Bill Clinton fue elegido presidente",
    "53cf074d2f563b6bef877ee99fc545e2"
  ],
  [
    "Bwana significa «señor» en este idioma africano",
    "715c7d6b94e6feae1640be69b5061de1"
  ],
  [
    "Porque no voy a dejarte ir",
    "c65c537a7e33bc8a9d14b02466a8e849"
  ],
  [
    "Diles que es mi cumpleaños ",
    "f37302c656c08c4ee22988ec0555ff0c"
  ],
  [
    "El costo material de esta guerra fue mayor que el de todas las demás guerras juntas.",
    "650031e195f7a6c15f939e4d56d35aac"
  ],
  [
    "Cuando haces ese paseo por el pasillo",
    "6ad0be9d4675f54da2b087a45e621a85"
  ],
  [
    "Este pequeño país de los Pirineos utiliza el dinero de sus vecinos, Francia y España",
    "094132a83e3fe746b7a3b703b0ed5b76"
  ],
  [
    "Si lo hace, está intentando aprender sobre ti.",
    "59335e8316029253e5872b085dcd0810"
  ],
  [
    "A menos que el caballo esté muy angustiado, no le quites la silla hasta que esté tranquilo.",
    "7832440cac907f853cab576c12affe4a"
  ],
  [
    "Estoy intentando hacernos «libres» como Cinque",
    "49f6b5f0a67a4d7cb7ac3ff7d82a693b"
  ],
  [
    "¡Sus captores «no tenían seis pulgadas de alto»!",
    "3d4267dade47c37da8a0584823b02378"
  ],
  [
    "Sea abierto. No se limite a un tipo específico de persona, rango de altura, tipo de cuerpo, rango de edad, nivel de ingresos, etc.",
    "ad226716b75fa3714fc0cc39979a96ce"
  ],
  [
    "Los sorbos sureños a menudo hacen la petición aliterativa de este whisky de puré de maíz «y rama» (agua)",
    "7822fc7a22896248898e331493a7098c"
  ],
  [
    "Si ella sabe mucho de ti, puede parecer que te pregunta sobre cosas que muchos otros no conocen.",
    "ccdc308d573474d3c280bde83a6d72d0"
  ],
  [
    "A pesar de las advertencias de su padre, voló demasiado cerca del sol; la cera de sus alas se derritió y se sumergió en el mar",
    "ecc4c4ba84b5ee6819f56ce87ec76067"
  ],
  [
    "Así que espera el aplauso, oh",
    "d1973926ef01e955e30c0ded562566d2"
  ],
  [
    "En una canción de 1956 Johnny tenía el «Blues» para este lugar titular; grabó un álbum en vivo allí en 1968",
    "83352177f8433452f25389a0e8639f70"
  ],
  [
    "Estoy intentando coger el ritmo",
    "4b44c1902ea3c2ecdc0e9bd9c5988a73"
  ],
  [
    "En general, trate de hacer planes con al menos 1 o 2 días de anticipación.",
    "a46b9ab945105036386b85ac89f3e1a4"
  ],
  [
    "Las escenas de esta película de Jodie Foster de 1997 se filmaron en la Very Large Array de radiotelescopios de Nuevo México",
    "4e4284c37aa530f3b486a2ad0c19c553"
  ],
  [
    "Las mujeres son individuos, cada uno de los cuales tiene sus propios gustos y preferencias.",
    "f07cabbf1f8e8eb6ab84c874be16bdb5"
  ],
  [
    "¿Tienes una buena carrera con un futuro brillante?",
    "b089b6394f3b3f2d4e36af319a7912ff"
  ],
  [
    "Decide si es alguien por quien vale la pena esperar",
    "f29565a0fccb809d40871338713dbf73"
  ],
  [
    "Fíjate si te usa como su biblioteca de préstamos.",
    "169362996cbf73caab4145f1c313370d"
  ],
  [
    "Quién llevó a la banda",
    "fe8cd9c2701fddc46cea42d7f0f90533"
  ],
  [
    "Bueno nena, soy un tonto por ti",
    "3e6c20dffdc5252d611ff60cac0cdfff"
  ],
  [
    "Este desierto alberga 4 instalaciones militares, incluida la Base de la Fuerza Aérea Edwards",
    "40ab5a3f1874f04cc6ef4f6c28c680d6"
  ],
  [
    "Es conmovedor, ir puede volverse loco cada vez que nos tocamos",
    "193ce8f3181dad212fb214789ca96e74"
  ],
  [
    "Girando en la 405, nunca podré apartar la vista de esto",
    "6789a322cb42544a0946623d21b788a2"
  ],
  [
    "Porque me estoy drogando con humanos",
    "a7b3054354691cdbeda4011a70b1b24d"
  ],
  [
    "Escucha música popular y piensa en tus opiniones al respecto.",
    "188e7e7fb18520cb7e41793d0ecf11a2"
  ],
  [
    "Y no querría cambiar nada de",
    "993bfc9b7b1572d2d511296ebc0fc59c"
  ],
  [
    "La cena es una buena oportunidad para hablar, pero puede resultar bastante incómodo si tienen dificultades para hablar juntos.",
    "6082f23f5dbe08685d3ca26066fa2a04"
  ],
  [
    "Pero tus brazos me salvan del suelo",
    "15e283ff760af36118096fa86b19cf4e"
  ],
  [
    "Oh, nunca lo sabré",
    "4c3b0732a6a96c58f6ae93db3bde8a49"
  ],
  [
    "Regístrese, si es necesario, o simplemente ingrese a una sala de chat para comenzar a chatear.",
    "f5c234c6cd0bba8939c2a0f90a99e827"
  ],
  [
    "¿No estás de acuerdo?»",
    "54762ea08ee9015301a1c93ca908d82a"
  ],
  [
    "Mujer negra soltera adicta al comercio minorista y al pozo",
    "3c97771d0bafe73744419bcc94b6f2e8"
  ],
  [
    "Quiero amarte (te quiero, hou-hou)",
    "bfec4bcca7377d1c772634c9adf21656"
  ],
  [
    "Viajar rápido a ninguna parte",
    "4f694dea488b7b4fe1473387d10c2b73"
  ],
  [
    "Ese OJ lo hizo; Lee Harvey no",
    "183afd5443b7d7fcc2581db473146621"
  ],
  [
    "Los actos que disminuyen la dignidad del juicio pueden conllevar una multa o una pena de cárcel si se encuentra detenido en este",
    "d64b1cf3be10fc87946f6aa04056a32c"
  ],
  [
    "Una vez que el caballo responda bien caminando, deteniéndose, retrocediendo y girando, comience a trabajar en patrones de espectáculo (incluso si no se muestra) para que se maneje bien.",
    "0a353aeb5fc7333bfa7c3015fbf5a7ec"
  ],
  [
    "Dije que nunca volvería",
    "657f7c1366ef1a7b32f267924b9c7a44"
  ],
  [
    "Evítala en la escuela, el trabajo o donde la veas normalmente.",
    "f694070c477e2a41fe7b1dcea3986741"
  ],
  [
    "Fíjate si te imita.",
    "d76c2698fee00dc5eac3a4a85105c842"
  ],
  [
    "Con sus ojos educados",
    "a82e5c0d42c22b4fee0e5866b6e54bbf"
  ],
  [
    "Es una locura, pero tenerte cerca de mí",
    "7143494e3e5f9a965fed4d03b55eb3bd"
  ],
  [
    "Amigo de él en las redes sociales.",
    "d065489158ce21d57eca8710e52f98b0"
  ],
  [
    "Si tus cuerpos están uno frente al otro mientras estás sentado, coloca las manos sobre el cuello o la mejilla de la persona para añadir algo de intimidad al beso.",
    "a912c8118d2313e5cd2c1f8715bf7106"
  ],
  [
    "Según Virgilio, «fue el primero en viajar desde las costas de Troya hasta Italia y las costas lavinianas»",
    "97f2dd126ad65906188f58912a460e97"
  ],
  [
    "También puedes trabajar para cambiar tu dieta.",
    "e3b9b704a507ee2221c30ca819524695"
  ],
  [
    "(Si tú, si quieres ir de fiesta, si quieres ir de fiesta, si quieres ir de fiesta,)",
    "726100f450171f78cd22d5e7acc1b77d"
  ],
  [
    "Como puede deducir de su nombre, el lago Texoma es compartido por estos 2 estados",
    "fcd4b7949176823cf1049d69218cf03a"
  ],
  [
    "Fui a la iglesia, canté muchos himnos, en el sur",
    "9e08bf7fc9546556098e033be1aebd43"
  ],
  [
    "Condado de Dade, lo que sea (¡¿whudd?!)",
    "3a2537d15b6a4e405c8a3ba636ce7ec3"
  ],
  [
    "Escríbele una carta sobre por qué lo amas.",
    "0b4367e819b722e61a1528892aa2f924"
  ],
  [
    "Los mensajes de texto solo deben usarse como un método de coqueteo provisional entre sesiones de coqueteo reales de la vida real.",
    "a1be4b9fd40aa89c94b77d828d5819ac"
  ],
  [
    "Este ganador del Premio Nobel de la Paz sudafricano se llamaba Rolihlahla, que en el uso coloquial significa «alborotador»",
    "c59526feb40317a99d721d804ea4dbf3"
  ],
  [
    "En «Expulsión del paraíso» de Masaccio, un arcángel con una espada se cierne sobre esta pareja",
    "4f910a9f7a1f9719a927e77bb48a6f6f"
  ],
  [
    "Lee su obra de teatro o poema favorito, luego invítala a ver Star Wars juntos.",
    "78ebfd01dfda5979033adad764c7884e"
  ],
  [
    "Compositor de Broadway cuyo nombre de sitio web es «Realmente útil»",
    "2eda76bdc231b4954d044e0784ceb8d7"
  ],
  [
    "Intenta olvidarme pero estoy en todas partes",
    "eef81b8f1709ab131d434aaae9489b5c"
  ],
  [
    "La persona que te gusta es una persona que tiene intereses como tú.",
    "1f36c9a2bb925018b45f854feca1481f"
  ],
  [
    "Alguien que vive lujosamente y disfruta de la buena comida y bebida",
    "24af44eb3fc06a11c340b42d99c2c3b9"
  ],
  [
    "El Papa Bonifacio VIII la fundó en 1303",
    "800e7d7677850ca204d3fe1bd2a5db7c"
  ],
  [
    "De ese vestido que está en el escaparate",
    "f027495ba33cf61437796476ff445f63"
  ],
  [
    "No te muevas demasiado rápido.",
    "bc4eb5844f5ae14a3c8129578b4c7268"
  ],
  [
    "Mantendrá la conversación sobre algo que les guste a los dos, y le mostrará que escuchas sus intereses.",
    "0cbc6df64454ffaaf4321c6d756216fa"
  ],
  [
    "Nunca se casaron, su corazón no estaba en eso",
    "904d8d8933d0876e760e1cf8d6edc09f"
  ],
  [
    "Así que déjame abrazarte un poco más ahora ",
    "55126485fbfcd873064645880cd051a0"
  ],
  [
    "Hemos estado diciendo todos los años que vamos a ir allí",
    "4a1b8fda8f7f3242a9315a6daaeaf1a4"
  ],
  [
    "Sí... sí, ajá, uh uh, vamos)",
    "34f30fb075afbf75698b0595bb9faf9e"
  ],
  [
    "Es el término para el organismo en el que vive y se alimenta un parásito",
    "f29e3cc17fe5cead2b1b2f67ef628de3"
  ],
  [
    "Nunca los ven",
    "bd3148fa0abdaccacd381dc7c2643626"
  ],
  [
    "Y los ladrones de ese día",
    "3d76edb76a6b448b9ad919258268ece6"
  ],
  [
    "Si ves una «K» en un triángulo en tu paquete de perritos calientes, está certificada como esto: ¡l\"chaim!",
    "f66b9d4f506a1426f9bc1c3235688547"
  ],
  [
    "Si terminas hablando con ella durante unos minutos y parece que va bien, intenta pedirle su número.",
    "fe9a4bf27936966d41264d8b701d0ce4"
  ],
  [
    "Así que afeita esa barba cada día.",
    "7616e521d23f75ece19076b7c3e69473"
  ],
  [
    "Y decir que es tan difícil",
    "07108cf5b111ef8973013391904cd1ac"
  ],
  [
    "Los signos positivos incluyen: iluminar cuando entras a la habitación, hacer tiempo para ti cuando lo pides, pararte cerca de ti cuando sales con amigos.",
    "1622732707a2380ad9ea6f6458e4f2ea"
  ],
  [
    "Y no hay nada más estadounidense",
    "21c5c5316d3975b9d4cce585c37f2045"
  ],
  [
    "Pasaron años volando, tenía menos de doce",
    "070b659a5e12542b95c01e3c734a7e9f"
  ],
  [
    "Quiero enseñarte la Riviera",
    "ff79f465c2311a570ce76392d23ea678"
  ],
  [
    "Elige cuidadosamente tu configuración.",
    "176e95da26d5276b76c49a9db5c650c0"
  ],
  [
    "Asegúrese de documentar cualquier interacción que tenga con el departamento de recursos humanos.",
    "d60ec418a187ecfe5964de84275be843"
  ],
  [
    "Rich & Chris Robinson no volaban como solistas, así que reformaron este grupo",
    "40336fa0d1d7622eec65ef810e7294b8"
  ],
  [
    "Se desempeñó como embajadora de los Estados Unidos en Italia 1953-1956 y en Brasil durante menos de un mes en 1959",
    "b3140f9835af1e69fc2db0072868771d"
  ],
  [
    "No confío en mí mismo para conocerte",
    "27bab337d0028dd8b4f5a0fdd5891ca2"
  ],
  [
    "Pero no te preocupes, cuando llegues a Saddlesong",
    "9b2d70bbac25849e0c329565e558e55a"
  ],
  [
    "Sus planes para el fin de semana",
    "10ee95fafd62c7f562da124c04b30130"
  ],
  [
    "Sí, el remolque, el remolque",
    "c0fbc1afd37b3028e96116e757e8d21b"
  ],
  [
    "Esa especialidad en la que se especializó no gana dinero",
    "cb25d502fb7b28abb021f5421e7c1e78"
  ],
  [
    "Desde el chi la ciudad de los que odian a Hella",
    "314b5ef3b169bca6c18b197d75ccf5e7"
  ],
  [
    "Tomé un camino secundario para bajar un poco la velocidad",
    "1d2cb41620416124ae06d9ea3cb5c6fb"
  ],
  [
    "Su única obra firmada es la «Pieta» en el Vaticano",
    "a735f25f608b11bdaa09b2ddae05b736"
  ],
  [
    "Así que cavaron tu tumba y la mascarada",
    "8b62c429e7f0373bb87f00f6d8900e39"
  ],
  [
    "Lydia Skoblikova tiene un récord de 6 medallas de oro en patinaje de velocidad; esta estadounidense es segunda con 5",
    "5b504db6f0deeb36c1e6d890af5f3574"
  ],
  [
    "Tengo que ponerme la dosis o no puedo dormir",
    "fa18cb8473654b98b89f65abbe11cf7d"
  ],
  [
    "Veo que el coche de policía enciende las luces azules",
    "1f80ecc5dc34a4fd2ff8f29cb1802380"
  ],
  [
    "Es propiedad de Hope, es donde estás",
    "e976c165868706af4ae29d5ce6429582"
  ],
  [
    "Tendrá que considerar preguntas en todas las áreas de las elecciones de estilo de vida.",
    "8a6f43c886926ca81c95c82b2f47a3b2"
  ],
  [
    "Al igual que los nativos americanos, muchos mongoles siguen a este tipo de curandero místico cuyo nombre significa «el que sabe»",
    "f7d1eb0025510700837af35f78ed6572"
  ],
  [
    "Y solo por lo que pude decir",
    "df315415e0e6b076040b929f3674e4ff"
  ],
  [
    "Cuando traigas el tocino a casa, recuerda que la carne de este animal es tabú para los musulmanes y judíos observadores",
    "e4f6007dfdb24ef7f4706c8bb6ce33a9"
  ],
  [
    "No hay mucho de malo en cepillarse el brazo o tocar el hombro, pero guarde cualquier otra cosa para después del trabajo.",
    "5b8c6b44b63ec11bd694d1bc9544ee79"
  ],
  [
    "He sido una chica muy buena",
    "55be519eb18e295cc7e891cd13f11e22"
  ],
  [
    "Así que déjame flexionar",
    "5179c5594433cc388be6c0d68ceac8c4"
  ],
  [
    "Y me doy cuenta de que está cansada",
    "6e3e958a28a65a47fecbb3087398f111"
  ],
  [
    "Si él no recibe dinero, ella ni siquiera va a hablar (shh)",
    "d187f0074c84fbfdecc36a536b22e59f"
  ],
  [
    "Esta firma comenzó en 1897 como Nippon Gakki Company, un fabricante de órganos; los órganos electrónicos aparecieron en 1959",
    "5738e9c16857a3077df42f66d25335b4"
  ],
  [
    "Un hongo se vuelve muy acogedor cuando se une a uno de estos organismos para vivir simbióticamente como un liquen.",
    "1d76f959115a8007ef8993a20038a661"
  ],
  [
    "Ya que tienes esa cosa real, esa cosa real",
    "f5ebe07795670b492132929414d3f55c"
  ],
  [
    "No está mal que te sientas atraído físicamente por ambos.",
    "7ecdac4834db2b696d7146d327fd9737"
  ],
  [
    "Porque no puedo acercarte lo suficiente",
    "9632ea1a1639d8a5aa998d465182ce24"
  ],
  [
    "Le echo la culpa a la tía modelo con la sonrisa de Hollywood",
    "0915094d8efc0de0a49a917eaa1fdbe9"
  ],
  [
    "Si tus compañeros de trabajo o de clase te invitan a salir, ve aunque realmente no te apetezca.",
    "678c4a4fadaf62b4337b5239d443bb2f"
  ],
  [
    "¿Cuál es tu clase favorita?",
    "6096e6597ae8fc6a43ed62bdad64e208"
  ],
  [
    "Para ser una estrella hay que bang bang bang,",
    "ac19cbf9e6382306980ad701fdb55aac"
  ],
  [
    "Labios más delgados y esmalte dental erosionado: nuestros labios se arrugan y adelgazan con la edad, y nuestros dientes se desgastan y se erosionan.",
    "844e03353ed58412fce4b7fd283eee1b"
  ],
  [
    "Se dice que Allen Ginsberg acuñó esta frase para los objetivos pacíficos de la contracultura de los 60",
    "0ea90e7d0fea9c409b8de962e6bf6f4b"
  ],
  [
    "Él es mi padre",
    "5617595fb1ea3cca32a1f761f87b818a"
  ],
  [
    "Sí, esto ya es más grande",
    "d3294effbdf09e7335728c217f180b12"
  ],
  [
    "Tomamos uno y nos metemos en negro",
    "834b6ec076a4ce6fb18437c39bc6d83e"
  ],
  [
    "No ensayes demasiado.",
    "3812779bc3495f35ca01008f3c9ea438"
  ],
  [
    "Y mucho menos en un clima enojado",
    "ef333cebe6a3e555982fcde9f849aa21"
  ],
  [
    "El Dr. Belding Scribner desarrolló una derivación para permitir el uso a largo plazo de este sustituto renal",
    "70d75d61297d739c9b46c613372981c4"
  ],
  [
    "Lo suficiente",
    "0c947c20a7e1fc35e682bf5bbd4fdaf3"
  ],
  [
    "He visto más allá de todos mis problemas y cicatrices",
    "5ac4fcff91d2cc17baffc0ba15d03a8e"
  ],
  [
    "Una de las muchas armas utilizadas por los piratas era esta espada corta, ligeramente curvada, con un solo filo.",
    "d2c92ed154ccf35830f7cdbc1b04972a"
  ],
  [
    "Dicen que las mujeres solo quieren tipos horribles que las traten mal.",
    "4fee8acff71fead6ef6a21cc2612f081"
  ],
  [
    "(Él no soy yo)",
    "4fe07c4f14be2e79423f5cf73f335934"
  ],
  [
    "Lo siento venir, viene de nuevo",
    "cf8cee59661414b5ffdd35e7c8a40f8e"
  ],
  [
    "Brillando como un halo",
    "64a8a0bd38ba3a5ffd7d4f73c9049228"
  ],
  [
    "Asurbanipal convirtió esta capital de Asiria en una meca cultural",
    "053a86fec48d2ddb79732676c47384ff"
  ],
  [
    "Así que, hermana, no bajes la guardia",
    "6a8b379d875c50008271009d46609f10"
  ],
  [
    "Haz que luzcas lo mejor posible.",
    "f0fc47783f825ae228365c3636edc74c"
  ],
  [
    "Bailando y el sudor no se seca",
    "0ff006f9e71603e505f0b5425f74373e"
  ],
  [
    "Liz se casó con él cuando tenía 18",
    "5798da484176fffbd39394f62a914ab5"
  ],
  [
    "Haz que comente qué buena pareja harían ustedes dos, frente a un grupo de personas.",
    "92ed00adbd9fabf4ed9612e5a3868a65"
  ],
  [
    "No vale la pena perderse",
    "727e617959d8f815430ab95701c0a93b"
  ],
  [
    "Imagen en mi paso en blanco",
    "150bc30bf6e0d805602df5462ee50eb4"
  ],
  [
    "Nunca pongas una excusa para la violencia doméstica.",
    "2de84b079352d5e4c44141ada45b8a93"
  ],
  [
    "¿Es pasar tiempo con la familia o los amigos?",
    "1dedbdc8318d9f56d8fb2d580ec5a658"
  ],
  [
    "Pero seré el muerto más inteligente",
    "ff3e1fcfb35cb22aa0952d34510ef4fb"
  ],
  [
    "Tenga cuidado a su llegada.",
    "927cb609c8ff673b7abf224600bdc561"
  ],
  [
    "Llévate a otro amigo soltero y sal por la noche.",
    "a8de433dde143a555beff43947562cd4"
  ],
  [
    "Explica lo interesante y bien pensado que es el reino de fantasía y cuéntales lo importantes que han sido los libros para ti mientras crecías.",
    "413af67a2ad76e6268965444fc6e1892"
  ],
  [
    "Si estas botas pudieran caber en una vía férrea",
    "8888f5e4e6fe74f633190c74f9b086b7"
  ],
  [
    "Sepa cuándo la relación no se puede arreglar.",
    "3fc08e8f99f79f210a4d0556cfaae607"
  ],
  [
    "Sin ti, entonces no queda nadie",
    "c360ceef9f13d603d704751d852039da"
  ],
  [
    "Tan pronto como el galope se desequilibre o el caballo intente correr, vuelva al trote e inmediatamente se detenga a medias.",
    "d25859ea0f52e8d63b828cc6361e0100"
  ],
  [
    "Eso es lo curioso del amor",
    "dc847f8e055641ef63a0a9d632e3b6fb"
  ],
  [
    "Déjame cantar y hacer lo mío y mudarme a pastos más verdes",
    "e939538ccea2a2285aaf75b730080d15"
  ],
  [
    "Comprueba si te llaman o te envían mensajes de texto después de la cita",
    "789eec315b8694849c7ca4ab48d2dd5a"
  ],
  [
    "Ríete de las conversaciones y los temas mientras pasas el rato.",
    "69053df124c4c78ab867a30287410a34"
  ],
  [
    "Puede ser más difícil determinar si es soltera si está saliendo con alguien que no está en tu escuela, pero las redes sociales son un buen lugar para comenzar.",
    "c8ee8a3a5327de960324290e785817b0"
  ],
  [
    "Copiar su comportamiento hace que se sienta similar a ti, lo que a su vez hará que tu oyente comience a copiarte en respuesta.",
    "a5a50f0e319e032af772e6bacbf625de"
  ],
  [
    "Si tiene preguntas sobre su horario o términos generales, asegúrese de leer primero su sitio web.",
    "dd72b9f37eaf482525342b70140d1c7e"
  ],
  [
    "Puede ser una corbata divertida, un reloj único o un cinturón interesante.",
    "1b7fa95fb30645b360e2567f934b66d0"
  ],
  [
    "Bueno, estas ideas formaban parte de una noción más amplia —una visión, por así decirlo, de la propia América— un Estados Unidos no solo rico en oportunidades para el individuo, sino también un Estados Unidos de familias fuertes y vecindarios vibrantes, un Estados Unidos cuyas comunidades divergentes pero armonizadoras eran un reflejo de una comunidad más profunda. de valores —el valor del trabajo, de la familia, de la religión— y del amor a la libertad que Dios deposita en cada uno de nosotros y cuya defensa ha confiado de manera especial a esta nación.",
    "efbdc9216afeadc91a82356812552b19"
  ],
  [
    "Ella tiene esta cosa sobre ella",
    "2612399511835dd01aaa1c180cfdc0e7"
  ],
  [
    "Nadie puede cambiar este corazón mío",
    "711839dd42e46850b977893d4db465a7"
  ],
  [
    "Acerca de ti, de ti y solo de ti...",
    "47a5e0d4bf495c966d96c4f4385c89ee"
  ],
  [
    "Aligate a un negro de estilo",
    "4a31525146932e6822e41a8b345056a1"
  ],
  [
    "Oh no, tu hombre no soy yo, no, nena",
    "e6390c6688d7ae52f77591c884cfade5"
  ],
  [
    "Y no es una segunda adivinación",
    "f9cca6dc229661d388294a4505a386e9"
  ],
  [
    "Cada vez que veo tus ojos, puedo sentir que la vida cobra vida",
    "7a4b161134f75260746200d4844f199f"
  ],
  [
    "Sí...",
    "c2fb7fb1ee93d1e9ce8f0679b9e1f177"
  ],
  [
    "Me han recompensado contigo",
    "6a7645f43b06bfd0259d246180ef083f"
  ],
  [
    "El mejor desglose musical de la historia, ¿listo?",
    "b93ee8fe116ae4ce2b7e5837a8b2e435"
  ],
  [
    "Algo para relajarse",
    "5934307d84451114828e330ae108c86d"
  ],
  [
    "¿Es la mirada de tus ojos?",
    "879aab5319aba22df718da2a60fd60b4"
  ],
  [
    "No vuela, ni siquiera conduce",
    "93eb98bfcbb398f4c24d0a5ac66e1390"
  ],
  [
    "Ahora mi alma late un sonido, lo suficientemente fuerte como para acallar el trueno",
    "f5f0440de56a6468fdb080ebfeea3bfa"
  ],
  [
    "Si naciste en los 80, los 80",
    "bc86fc0a81755bbec33dc166f63b171c"
  ],
  [
    "No soy del tipo que te llama mañana",
    "a0aade4a1c56adc5965ce7bedc750799"
  ]
]