[
  [
    "Dado que el Partido Comunista Chino depende cada vez más de los militares para mantener su monopolio del poder y garantizar el orden interno, los oficiales militares de alto rango están influyendo abiertamente en la política exterior.",
    "ec1e16de64858d8e096f942541d48524"
  ],
  [
    "El UNIFEM ha apoyado los esfuerzos de creación de redes entre los grupos de mujeres contra la violencia; ha promovido programas de educación pública de amplia base en los que participan ciudadanos, agentes de policía, funcionarios públicos, legisladores y otros; y ha ayudado a la labor de promoción directa en refugios y centros de mujeres de todo el hemisferio.",
    "94d363799049bc2f8b401f00ebb9542a"
  ],
  [
    "Pero la parte más conmovedora de la historia es su conclusión: Babette era una gran chef francesa, era famosa, ahora encontró una nueva patria pero su apogeo ha quedado atrás y nunca se le permitirá volver a su querida Francia.",
    "d1dad8f3f78a28957e9ddfea46c622ff"
  ],
  [
    "b) Grupos especiales de expertos: se celebrará una reunión sobre las experiencias y políticas nacionales de desarrollo con respecto a la gestión económica nacional, la movilización de recursos financieros y humanos y las funciones de los sectores público y privado (1994).",
    "c5aea473bf3364bdc281eb392c44588b"
  ],
  [
    "Cubre una superficie de 16,09 km², con 5338 habitantes en 2001.",
    "edef14dbfb93f583333f6189b1c4ad46"
  ],
  [
    "No digo que sea totalmente inútil, pero es muy predecible en su progreso, excepto por el estúpido final.",
    "d3781b536ef894719c9de112d7c79c83"
  ],
  [
    "Es una película bien rodada y cuidadosamente construida, llena de ángulos y tomas divertidas y espeluznantes.",
    "738aa799b641a171e065435ccd602348"
  ],
  [
    "es probable que nos encontremos en un mundo un tanto desglobalizado, en el que el comercio internacional crezca a un ritmo más lento, haya menos financiación externa y el apetito de los países ricos por tener grandes déficits de cuenta corriente disminuya significativamente.",
    "c41d8e83518a1783bab81829097a7d51"
  ],
  [
    "La única alternativa es cambiar rápidamente al Plan B, una reestructuración y reducción ordenadas de las deudas del gobierno de estos países.",
    "15e0e6f3f8076615e6854b71e2b8edfd"
  ],
  [
    "Deberían aclararse más las funciones respectivas de las diversas entidades que se ocupan de la ciencia y la tecnología.",
    "ff3d225cf2fdc6549e44e39e3e477f05"
  ],
  [
    "Para evitar la percepción de que la OTAN o los Estados Unidos atacan a otro país musulmán, también se necesita el respaldo del mundo árabe.",
    "812189ee96d7123cd429e55b95397f0b"
  ],
  [
    "Estados Unidos, como el miembro más poderoso del sistema internacional, tiende a preferir enfoques ad hoc para la gobernanza global.",
    "e541c3fbe3b36789cfd2d1f97774f3b4"
  ],
  [
    "Hay un sinfín de películas de terror de mala calidad.",
    "7813ae43afa33f442c96733c605fe1a7"
  ],
  [
    "Pero a partir de 2007/08, los equipos se nombraron en cingalés.",
    "f1536e32f86f3b8c15daeb2afb9d73d0"
  ],
  [
    "Se deben reconocer los derechos de unos 300 millones de mujeres que desean utilizar los servicios de planificación familiar.",
    "31a125f582fe2bf51dedd83994b7d397"
  ],
  [
    "Más del 80% dijo que se le debería permitir a Estrada languidecer en una exuberante casa de vacaciones familiar privada donde ya pasó los últimos días",
    "9b9e66c20084473804c0bfcca3edc6ff"
  ],
  [
    "Por lo tanto, la afirmación del Gobierno de que la violencia simplemente reflejaba el conflicto político entre Inkatha y el Congreso Nacional Africano (ANC) carecía de fundamento, ya que se había revelado que Inkatha estaba de hecho patrocinada por las autoridades racistas para oponerse al CNA y mantener la dominación blanca.",
    "d631f80dd9d0b6ad4c11809d2f262dd9"
  ],
  [
    "Varios edificios se agregaron al Registro Nacional de Lugares Históricos en las décadas de 1980 y 1990, y a mediados de la década de 1990 el núcleo comercial del vecindario estaba prosperando y el valor de las propiedades estaba en aumento.",
    "0dcae6bf8dd78754c08fd6d5133631fb"
  ],
  [
    "Esta es definitivamente una película que vale la pena ver, aunque no entiendo muy bien todas las descripciones de ella como un relato sobre el paso a la mayoría de edad.",
    "7fb86ced169b718185dc7fe07dd8d151"
  ],
  [
    "variedades de semillas), fertilizantes químicos, materia orgánica para reponer los nutrientes del suelo y, cuando sea posible, métodos de riego a pequeña escala, como una bomba para extraer agua de un pozo cercano.",
    "ab56178b9bc4f6814ea70cda41810e93"
  ],
  [
    "En cuanto a la imagen, tienen más «peso» que la abeja melífera y «peso» se adapta a toda la idea.",
    "3a5fc979e5da9071cd08d2dad07c45b7"
  ],
  [
    "Esta relativamente oscura «obra menor» de Hong Kong es la película de la isla desierta perfecta para los mirones de la era del video (al menos su primera mitad lo es).",
    "92e07574d6900f9a4c3d7dd7965adb85"
  ],
  [
    "Las obras de la línea ferroviaria Karachi-Kotri comenzaron en abril de 1858 y el 13 de mayo de 1861 lograron conectar Karachi con Kotri.",
    "002158ec9841f3f61ac8774a5dca48b2"
  ],
  [
    "DOI: 10.1017/S0361233300001721.",
    "31fe11636daec2c1e22029bb43e972a3"
  ],
  [
    "«Un espíritu maligno se apodera de una niña y disipa el pánico en el museo del Louvre», eso es todo lo que pienso, ¡el resumen de la película y la película en sí!",
    "557e83b8c916af52738f6e0b39016c86"
  ],
  [
    "Nací en el 68 sin mucha orientación de los padres en cuanto a lo que veía en la televisión (cuando era niño en los 70).",
    "22a3c8e5b0641b1158b0e632283d7983"
  ],
  [
    "Los miembros del CAC declararon su apoyo a las medidas adoptadas por el Alto Comisionado para cumplir su mandato con respecto a la coordinación de las actividades de derechos humanos en todo el sistema.",
    "41367545096b86caaf1ba036feba5282"
  ],
  [
    "A menudo me pregunto cómo se hacen películas como esta, y lo más impactante es que la gente paga por verlas.",
    "497d1ef3dd762e10530019aa50e4ddf5"
  ],
  [
    "La Comisión observa que, como ocurrió con el establecimiento inicial del Fondo de Reserva para el Mantenimiento de la Paz, toda decisión de transferir esos fondos",
    "f88155bb17d23a3d660ddca381e8883a"
  ],
  [
    "El distrito del condado de Wrexham se encuentra en el noreste de Gales, a ambos lados del antiguo movimiento de tierra fronterizo Offa's Dyke.",
    "3ba0c0a81a8cdfdf6c3c69e02fb9f83c"
  ],
  [
    "a) el procedimiento de contratación se limite únicamente a los proveedores o contratistas nacionales de conformidad con el artículo 8 1), o",
    "84aedc146bef1e45a1c90f0ea1ebd2d0"
  ],
  [
    "Este pequeño cuadro tiene éxito donde muchos grandes fracasan.",
    "e4752bfcacafa7ed73c99e7acee1d24c"
  ],
  [
    "Los líderes de la Unión Europea lo reconocen ahora: impulsar el crecimiento en 2012 ocupó un lugar prioritario en la agenda de la reunión del Consejo Europeo del 30 de enero.",
    "95ac71071d95cbfa37e87e9a3e3e1dc0"
  ],
  [
    "d) Si bien el programa del país es más pequeño que otros programas de cooperación en el país, se han hecho esfuerzos para establecer vínculos con los programas y proyectos de",
    "218630e7f34a69bac59703cf90eacbb1"
  ],
  [
    "Es de esperar que para finales de 1993 la inflación se exprese en millones, lo que sería, con mucho, la inflación más alta de Europa desde la Segunda Guerra Mundial.",
    "39035b46a37e9c4926bf0723050ce978"
  ],
  [
    "Había poco o ningún realismo en su personaje y la forma en que se reía era una señal de fuerza obvia que mostraba que Noé no puede actuar.",
    "04e62db3aab8d970d28576e49bf8c727"
  ],
  [
    "Algunas delegaciones expresaron preocupación por el hecho de que las propuestas de recursos para el Departamento pudieran resultar inadecuadas.",
    "e2efc7294509461a46e492bd12c6b212"
  ],
  [
    "Charlie Sheen (Platoon, Major League) protagoniza como el Jefe de Gabinete de la Casa Blanca, que se mete en medio de una conspiración que lo quiere a él y a más personas muertas.",
    "d6b0c46d9956f67940d79d1a9fc8327b"
  ],
  [
    "En este contexto, el Consejo de Seguridad hace hincapié en la necesidad de que las partes interesadas cooperen plenamente en la ejecución de los mandatos de las operaciones de mantenimiento de la paz, así como de las decisiones pertinentes del Consejo de Seguridadc",
    "7939920cdad7e877c93bbbda89f505cb"
  ],
  [
    "El cementerio cubre un área de unas 5,7 ha y es uno de los cementerios más importantes del siglo XIX de Nueva Zelanda.",
    "bcdbe71c01ac9400b1e10b7815d398ce"
  ],
  [
    "Está previsto que se suministren cuatro versiones ampliadas de fragatas ligeras MEKO A-100 para la Armada de Brasil entre 2025 y 2028.",
    "5ec4324c24885c92b11b8493fed96728"
  ],
  [
    "¿Dónde terminará?",
    "02c7d7ccccb44a18c1c00c4c9941e37d"
  ],
  [
    "Si alguien está leyendo esto, sugiero que compre la película y le garantizo que no será una mala decisión.",
    "7a6f9b3111e60cf0bde550419b590a40"
  ],
  [
    "En el anexo IV figura información complementaria sobre el informe de ejecución financiera correspondiente al período terminado el 31 de diciembre de 1993.",
    "9053f0b5eeb2aa998928767225a4afbf"
  ],
  [
    "En 1948, se convirtió en una de las dos primeras mujeres afroamericanas en graduarse de su escuela de arquitectura (la otra fue su hermana Martha Cassell Thompson).",
    "c7af70fa50d7b73d736f41c35b093983"
  ],
  [
    "Y esa es la buena noticia en este decepcionante perro de una adaptación de La tempestad.",
    "e381f73bb53532f779cf5876a04704d2"
  ],
  [
    "Lástima que todo resulte ser un sueño, que es algo así como un escape y la parte más débil de este fascinante corto mudo (casi un largometraje a los 46 minutos) .Una característica sorprendente es cuánto Charlie, cuando está tras las líneas enemigas vestido de alemán, se parece a Hitler más de diez años antes que Hitler y su nazi los matones se alzaron para dominar la política alemana.",
    "6cbf3860b9d7d709ec0c74cc39301776"
  ],
  [
    "Su conclusión fue que Rusia tenía capital real y humano adecuado para mantener una tasa de crecimiento del 8% anual, y que su problema eran principalmente las distorsiones impuestas por un sistema tributario que funcionaba mal y la ausencia de un mercado de tierras.",
    "ad878ee831fc0de3fcbce892dd86aa92"
  ],
  [
    "En el verano de 2005 se unió al SC Braga, siendo asignado a las reservas y, posteriormente, prestando préstamos en el Moreirense FC y Rio Ave FC.",
    "be7237d6eb1795df395d5bed2d773e22"
  ],
  [
    "O pueden tratar la crisis como una llamada de atención para arreglar lo que la deuda ha empapelado en las últimas décadas.",
    "7751d1485d4948d90ad6cdb37eb71db7"
  ],
  [
    "Pero como suele suceder en Hollywood, una idea interesante va en una dirección familiar: el final no tenía sentido teniendo en cuenta lo que se había establecido sobre la invencibilidad del villano.",
    "e814ea567438c184082020dfa212080f"
  ],
  [
    "Celebrado cada dos años desde 1962, el seminario está diseñado para líderes de organizaciones juveniles rurales nacionales, regionales y locales del sector privado o público y que tienen la responsabilidad de llevar a cabo el trabajo juvenil rural.",
    "452bb24982b8dc2e6c19c0b1aee3c4fa"
  ],
  [
    "*1/2 de ****",
    "887cc985dbd16ecff2ee715a608e1be8"
  ],
  [
    "En su resolución 3042 (XXVII), de 19 de diciembre de 1972, la Asamblea General decidió en principio establecer una Comisión de Administración Pública Internacional (CAPI) para regular y coordinar las condiciones de servicio del régimen común de las Naciones Unidas.",
    "85c1e32d7f148172dbbefafd3dfdfdaf"
  ],
  [
    "El Comité recomendó que, en su próximo informe, el Estado parte siguiera el orden de los artículos establecido en la Convención, a fin de proporcionar toda la información necesaria para su aplicación en la práctica.",
    "379948a8bf7cc1d592d6f0ba5993cf5f"
  ],
  [
    "Nunca había visto tantos actores tan buenos haciendo interpretaciones tan espantosas (Frédéric Pierrot, Elsa Zylberstein, etc.).",
    "a7f2eb4c6bd1e8e525b54cd05aa54492"
  ],
  [
    "Finalmente, cuando ya pasamos la mitad del camino de este apestoso, Costner nos cuenta todo sobre los fantasmas de Kutcher.",
    "7b1880386a64c8e3e99bde1a83207a5f"
  ],
  [
    "Estos servicios comprenden la atención médica (tanto preventiva como curativa), la salud ambiental en los campamentos de refugiados y un subprograma de nutrición y alimentación complementaria.",
    "a7633dde417605cc92c986004610cb82"
  ],
  [
    "Pero solo porque se convierte en un juego de beber de proporciones épicas.",
    "08cbe19da83570424bfc3363f73e16cf"
  ],
  [
    "concierto en 1991 y que podría haber estado allí, pero no fue doloroso más allá de las palabras. En resumen, esta es una película maravillosa que todos los interesados en Amalia deberían ver.",
    "a58d74c2a136ee87d1ebb5980580615e"
  ],
  [
    "En primer lugar, en colaboración con las organizaciones no gubernamentales, debemos redoblar nuestros esfuerzos para reducir la demanda mediante actividades de educación e información pública contra el uso indebido de drogas.",
    "35f14259870dd6c726a1f51fdd0614d3"
  ],
  [
    "Siempre me río de eso.",
    "36199c161f4c998a1c19a8c6352d9ac0"
  ],
  [
    "Como la política monetaria común del BCE no puede ajustarse a las condiciones macroeconómicas de todos los países miembros, los países de la eurozona necesitan ser macromojigatosos",
    "2168e2a45cfe2f680719c3d8a07f978f"
  ],
  [
    "Ojo fundó New Nigeria Cinema, cuyo objetivo es mejorar la calidad de las películas nigerianas.",
    "50f6f0c70629329eb76ef2a0662ed51e"
  ],
  [
    "El desarrollo de la trama, como siempre, dejó más preguntas que respuestas, como quiénes son los demás, algo que aún no sabemos, y adónde llevan a Jack, Sawyer y Kate.",
    "7550e72b887191416100e65736dda27a"
  ],
  [
    "Tomando nota de la carta de fecha 9 de diciembre de 1993 dirigida al Secretario General por el Representante Permanente de Georgia ante las Naciones Unidas, por la que se transmite el Memorando de Entendimiento entre las partes georgiana y abjasia firmado en Ginebra el 1º de diciembre de 1993 (S/26875),",
    "38e66d20786785bab8d6753d0bfd7c2d"
  ],
  [
    "d con frecuencia a pesar de los conflictos civiles persistentes, mientras que en otros se está llevando a cabo un diálogo con el país de origen y/o negociaciones de paz, y en otros siguen sin cesar los combates o los abusos de los derechos humanos que han provocado la huida de los refugiados.",
    "8ebf770b03f5fce5e9206ffa5ecdb339"
  ],
  [
    "Y a medida que ella y Mercer se acercan, él ni siquiera se da cuenta de que el agresor asesino desconocido está justo a su lado.",
    "8551e8ef757db66229582af91935d66c"
  ],
  [
    "Normalmente doy películas de terror alrededor del 6/10, pero esta me llamó la atención.",
    "f4747222f2be147256b1553ce231d765"
  ],
  [
    "a 11 millones de dólares para el período comprendido entre el 1 º de enero y el 31 de diciembre de 1994, y proceder a la firma del contrato de arrendamiento de los locales del Tribunal y a emplear al personal necesario.",
    "131db373ef18c101c744fbd933880136"
  ],
  [
    "Por lo tanto, el CCI considera que, si las Naciones Unidas adoptan el SIIG, el CCI también debería trabajar con el nuevo sistema.",
    "bce5d89ed1bbeab8483206c927c37e19"
  ],
  [
    "Tiene un estilo SUV crossover y varios elementos de lujo, previsualizando también la nueva submarca de lujo Initiale Paris de Renault.",
    "46055bca28d5884513e8238fe0233134"
  ],
  [
    "Esta película fue excelente para transmitir la eliminación del mando de las tropas terrestres y para golpear la inutilidad total de tratar de controlar la naturaleza salvaje y la psique rusa.",
    "8a37d0c3a3ecca19e2e619a0391e940e"
  ],
  [
    "Reclutó a una inmensa turba de missourianos fuertemente armados, los infames «rufianes fronterizos».",
    "008fdc90e3bfd2d9d78d135710a22488"
  ],
  [
    "A los niños (de tres y cinco años) les gustó, pero vaya, fue un botín para papá.",
    "d7b577826949ca86349d0e97c14fc31a"
  ],
  [
    "Están dirigidos a posibles inversores, incluidos los empleados que se benefician de ventajas especiales (Marruecos).",
    "ebf31449352c1b2a38b103827d385781"
  ],
  [
    "En cambio, deberían mirar de cerca el rostro de nuestro presidente, Viktor Yushchenko, devastado por el veneno durante la campaña electoral del año pasado, y recordar las palabras del gran francés André Malraux, para quien «los rostros más bellos son los que han resultado heridos».",
    "57e36f13a9ad250233402e10b8df6e60"
  ],
  [
    "En los casos en que los niños estén discapacitados, se debe tener especial cuidado para certificar que esos niños llegan al país de destino y siguen viviendo en un entorno seguro.",
    "a5822d225e951cc0900e64122019e0d2"
  ],
  [
    "(7) PSG Móstoles: Polaris World Cartagena gana la serie 2-0",
    "0afca3d6badf1a542173bfcabe3a4201"
  ],
  [
    "En ese período, debido también a la depuración étnica, el porcentaje de la población serbia bajó del 45 por ciento a solo el 10 por ciento en la actualidad.",
    "db4ebf5242717ca285b60cf8751d157f"
  ],
  [
    "El 2 de junio de 2015, Carmichael firmó un contrato de dos años con Hibernian.",
    "a34a53054a1600343e0a5470423d31f3"
  ],
  [
    "La 45ª Asamblea Mundial de la Salud, celebrada en 1992, al examinar la CTPD, ofreció nuevas orientaciones para el futuro.",
    "3de7cfeb756b9042c825a9169b76ee83"
  ],
  [
    "iv) Procedimientos de laboratorio realizados en la Sede, incluidas pruebas de la función pulmonar y frotis de Papanicolaou (aprox.",
    "7fce9db72f98fe7f363b1a8520f051d5"
  ],
  [
    "El 58% dijo que cumplía con sus expectativas, mientras que el 35% dijo que las superaba.",
    "1177fb8ba545cfe628bd991903d32fbe"
  ],
  [
    "Llega un joven chef llamado Florian, con él y Charlotte conectándose instantáneamente creando una sub-trama romántica que, a su manera, actúa como el tono de fondo de la trama principal que son las actividades de Hubert, el 'Duque' y sus muchas actividades e intereses amorosos con otros perros.",
    "2dbd01608d31781e6168dfaa870d31e1"
  ],
  [
    "Quédate con el cable revuelto.",
    "096b7497e006a2e31239013421a5018d"
  ],
  [
    "Peor aún, el riesgo de una recesión doble el año que viene está aumentando: incluso si lo que parece un precipicio fiscal estadounidense que se avecina resulta ser solo un menor",
    "106bbc681f5f21bcad749a90d43612b4"
  ],
  [
    "La historia contada por The Cranes are Flying no es, sin duda, tan original.",
    "bf9883232b224aa4c571bc2f74cd406f"
  ],
  [
    "La Comisión Política Especial y de Descolonización (Cuarta Comisión) recomienda a la Asamblea General que apruebe el siguiente proyecto de resolución: Efectos de las radiaciones atómicas",
    "a268d42c7b6e14762f61d60eaa84e337"
  ],
  [
    "No es su culpa, ella es sólo en los primeros minutos donde obviamente está siendo la persona que te tira para ver esta mala película.",
    "f1bfe03e249a8d2f179c2d147cffcf65"
  ],
  [
    "En este contexto, la reanudación de los ensayos nucleares por parte de China no puede sino tener un efecto negativo en los esfuerzos internacionales en este campo.",
    "c7aaa61534e1f30d2cda238d40b02615"
  ],
  [
    "Además, la última película de Amanda Baynes no fue tan caliente, haciéndome dudar de la película porque ella es la actriz principal.",
    "dcac277778eef5170bbdfe28eb4731ae"
  ],
  [
    "Estos países han solicitado financiación al Banco Mundial, y el Banco hizo un esfuerzo valiente en 2008 para ayudar a través de su nuevo Programa Mundial de Respuesta a la Crisis Alimentaria (GFCRP).",
    "442846ad8f615509ee6a0f5833144700"
  ],
  [
    "económicos, sociales y culturales y estudio de los problemas especiales a los que se enfrentan los países en desarrollo en sus esfuerzos por hacer efectivos estos derechos humanos, incluidos los problemas relacionados con el derecho a disfrutar de un nivel de vida adecuado; la deuda externa, las políticas de ajuste económico y sus efectos en el pleno disfrute de los derechos humanos y, en particular, sobre la aplicación de la Declaración sobre el derecho al desarrollo",
    "424d57967b098afd51afd57bbddc1bdd"
  ],
  [
    "Ahora, me gustan las películas de serie B, y siempre miro para otro lado cuando un micrófono boom aparece en pantalla o un actor dice sus líneas con todo el entusiasmo de Gerald Ford, pero esta me decepcionó mucho.",
    "3841eaff7ad1caaff5ceb3c361a01854"
  ],
  [
    "Aun así, ya sea que las personas elijan casarse o no, sean heterosexuales u homosexuales, incluso si pagan para cumplir sus fantasías eróticas o tienen fantasías que pueden cumplir sin costo alguno, nos dice poco sobre si son buenas personas en las que se puede confiar un alto cargo, a menos que, por supuesto, digan una cosa mientras haces otra.",
    "25165e9e69773943649cd11110c8fe15"
  ],
  [
    "Los pilotos reales de la Fuerza Aérea Matthew «Spider» Kimmel y Stephen «Cajun» Del Bagno aparecen como ellos mismos.",
    "db9baf4cdc8092bf1866399a569e46b4"
  ],
  [
    "La decisión del Comité se presentará al Consejo del Mecanismo en su próxima reunión (Washington, D.C., 1 º a 3 de noviembre de 1994).",
    "dea0ac2408d9b2b157b449f2b99d54c1"
  ],
  [
    "El complemento de un CB era de 32 oficiales y 1.073 alistados.",
    "73b3c9f373dbfe931d45a906f4e13d23"
  ],
  [
    "El Consejo toma nota con satisfacción de los acontecimientos positivos que se han producido en la República de Sudáfrica con el acuerdo de las partes interesadas de establecer el Consejo Ejecutivo de Transición y adoptar una nueva Constitución del Estado.",
    "4718c277885aa3ae5d75c875e533e67c"
  ],
  [
    "En relación con los debates sobre este tema, los miembros de la Junta examinaron el informe del Secretario General titulado «Nuevas dimensiones de la regulación de armamentos y el desarme en la era posterior a la guerra fría» (A/C.1/47/7).",
    "06f37c36daaf36558d9a8832606187af"
  ],
  [
    "El 5 de marzo de 1942 se autorizaron oficialmente tres batallones.",
    "780948b2898a679066820f74162a9ba5"
  ],
  [
    "Siempre me han gustado las películas de Carry On, con sus diálogos de insinuaciones sexuales de doble sentido y sus momentos de comedia payasada, pero puedo ver por qué los críticos le dan dos estrellas a esta.",
    "1aaa38e9cd500b6b3e2b10ab457340a9"
  ],
  [
    "Las propuestas de las organizaciones no gubernamentales para mejorar el sistema de derechos humanos de las Naciones Unidas deben estudiarse detenidamente, como consecuencia de una prolongada participación en sus componentes.",
    "c1c3f6cfbccc454f2ef835e7d33a35b1"
  ],
  [
    "(China debe aprender a comportarse de manera «responsable», declara McCain con una condescendencia impresionante). De hecho, Rusia ha cooperado principalmente con los Estados Unidos en la «guerra contra el terrorismo».",
    "e3b9bde25e88f52f42d9fd9e4198e8aa"
  ],
  [
    "La prestación de servicios a la Comisión sobre la Utilización del Espacio Ultraterrestre con Fines Pacíficos es responsabilidad de la Oficina de Asuntos del Espacio Ultraterrestre.",
    "6bb3f9971b0b21f6d3f39d247c43a9b0"
  ],
  [
    "Tampoco me gustaron los escapes al estilo Houdini, James Bond, Misión Imposible que Sir Percy diseñó.",
    "02bc30564169b88a74944498aefd1b73"
  ],
  [
    "Los esfuerzos por ampliar el Consejo y ampliar sus funciones deben realizarse dentro del marco previsto para el Consejo en virtud de la Carta.",
    "f061172c3b8ab6fe04d8b2916e7e8d9a"
  ],
  [
    "g) medidas para garantizar que sus productos contengan información adecuada, objetiva y equitativa sobre las cuestiones que tiene ante sí la Organización, reflejando opiniones divergentes dondequiera que se produzcan;",
    "76988474bfc375752eeca75681f89cc0"
  ],
  [
    "Me emocionó la sinopsis fresca (juego de palabras) de esta película y estaba deseando verla.",
    "77c37a23149760ec315f46f0794d9b07"
  ],
  [
    "PD: No tengo ni idea, si los otros críticos vieron la película?",
    "a9a8c27186708d37c3549b71ba6c04f6"
  ],
  [
    "Kiyoshi Hasegawa — Las hermanas Makioka (Sasame-yuki) 3.",
    "0007a9a3a1a4bea66f827e75d40c7f09"
  ],
  [
    "En cualquier caso, arruinó su reputación al aparecer en casi cualquier película, desde excelentes películas de terror (como EL CUERVO) hasta películas de gran presupuesto (como NINOTCHKA) y películas de grado Z para los estudios más baratos y de mala calidad.",
    "aac772d70e30f5d4bed98df87717f675"
  ],
  [
    "Con esta idea en mente, Munther Haddadin, exministro jordano de recursos hídricos, propuso para Oriente Medio una «Unión del Agua y la Energía», un mecanismo a largo plazo para integrar una región fragmentada.",
    "4865c8399fb01a5e18509d86c30cc383"
  ],
  [
    "e) Convencidos también de que existe un vínculo directo entre el desarrollo social y los derechos humanos, la democracia y la participación popular;",
    "06c08fb50923bd5a72ddb62ca391a2dd"
  ],
  [
    "Su padre era Mohammad Diah, un funcionario de aduanas y traductor de Barus, Sumatra del Norte.",
    "660f7b2babff642f80302a9029e9263f"
  ],
  [
    "Esta película se ve muy bien, y ahí es donde terminan mis elogios.",
    "690a3754997819482f3631831f73c60e"
  ],
  [
    "El objetivo de la capacitación en mantenimiento de la paz de las Fuerzas Canadienses es cumplir con todos los requisitos descritos en el manual de capacitación de mantenimiento de la paz de las Naciones Unidas.",
    "01063eeea2dffc3083b71268a845adfb"
  ],
  [
    "Pero más allá de eso, todo el formato de la serie es increíblemente molesto.",
    "6e8a9fc1439b343989fc517118dc7c5b"
  ],
  [
    "ilegal en la mayor parte de los Estados Unidos, incluido Washington DC, y esta podría ser una de las razones por las que Tobías tuvo que renunciar.",
    "3e65844086ccac6a2b5f39bf190338d9"
  ],
  [
    "Como han subrayado los miembros del Consejo de Seguridad en la carta del Presidente de 7 de julio (S/26050), el tiempo es fundamental.",
    "5a159641103ae9639c366ad74f1f2a46"
  ],
  [
    "The Box es una de las películas más extrañas que he visto en mi vida.",
    "4795306aa53826118f9409e3214de663"
  ],
  [
    "El almirante Turner recomendó más de 60 estrellas de plata y más de 300 estrellas de bronce con «V» de combate para los Seabees y otros miembros del servicio de las UDT 1-7 que no estuvieron presentes en la historia de USN/USMC.",
    "8dbbbe6ec5d087ae1229982433a4be42"
  ],
  [
    "La película fue decepcionante.",
    "814b22c694ff1eb87896d268f29c78d5"
  ],
  [
    "Se prohibió por completo y nunca se volvió a presentar para su publicación.",
    "75afb8e0020679dfed3ad500a034c1dd"
  ],
  [
    "El personaje principal interpretado por Marina Sudina es fantástico y tuvo un papel difícil.",
    "47e9e0bae022709d55f0d18356c62dfe"
  ],
  [
    "Teniendo en cuenta la grave situación existente en Rwanda y las masacres genocidas que han causado cientos de miles de bajas entre los",
    "c9568318a6964c123a27bd60f56aa2ea"
  ],
  [
    "Hablando específicamente con RoboCop, los directores se sintieron atraídos por «esta idea de un personaje que se encuentra a sí mismo y encuentra su pasado» de esa película y cómo podría conectarse con la historia que estaban contando en Captain Marvel.",
    "6bee16d5b2cecd72c0c790665d73482d"
  ],
  [
    "Hola, soy Derrick Cannon y les doy la bienvenida al primer programa de reseñas de Cannonite.",
    "bb09fe1c21a12e53194810b5161df473"
  ],
  [
    "Informe final sobre el estudio sobre los problemas y las causas de discriminación contra las personas infectadas por el VIH o las personas con SIDA",
    "77e30bb556d85ef29f3aa6a9ef99cde6"
  ],
  [
    "Entre 1946 y 1950, fue la base de una antigua aerolínea, Compagnie Aérienne Antillaise, que volaba aviones desde la pista de aterrizaje de 500 m de la isla.",
    "dcd903bf8b9794bcab7ac7b67aef456f"
  ],
  [
    "Es como si hubieran escrito un primer borrador de un guion y luego hicieron la película de inmediato.",
    "a4589c2da3c84320892609cc2d27857f"
  ],
  [
    "g procedimientos en las organizaciones o acuerdos regionales de ordenación pesquera y reforzar los procedimientos de adopción de decisiones existentes según sea necesario.",
    "71d8d72eab407f3f877efabe61374058"
  ],
  [
    "Cuando estaba en el poder, la Dirección de Asuntos de Seguridad era responsable de la seguridad del presidente y de los miembros superiores del Comando Regional.",
    "fd72bbb2b4f8b80d927d0eb5c919b8a0"
  ],
  [
    "Los reguladores pueden hacer mucho, pero necesitan una dirección política del más alto nivel para lograr un progreso genuino.",
    "9d06bd9e12ba9a4cc0c7a1d326aa5609"
  ],
  [
    "En cuanto a la información comercial, el subprograma abordará en particular la falta de marcos institucionales apropiados en los sectores público y privado, y de personal de información comercial estable y experimentado; las dificultades financieras y técnicas experimentadas, en particular por los países menos adelantados, para obtener la información comercial y la inteligencia de mercado pertinentes, precisas y actualizadas, y la falta de infraestructura, equipo y experiencia adecuados para garantizar una aplicación eficaz en función de los costos de las tecnologías de procesamiento de datos y comunicaciones.",
    "20dad92906726ebca544d0382060e41c"
  ],
  [
    "La segunda línea de acción general consiste en reforzar la libertad de información y expresión mediante la promoción del diálogo con la comunidad profesional internacional.",
    "d9ff82386bcf7456e8fe1b83fbbbf6d6"
  ],
  [
    "Esta película fue (y sigue siendo) un verdadero placer, tanto si eres fan del trabajo de la señorita Montgomery como si no.",
    "1db5ad2e639e6ef79dd97c6756885218"
  ],
  [
    "En un editorial del Washington Post de mayo de 2010 (en coautoría con Vincent Reinhart), describió «Cinco mitos sobre la crisis de la deuda europea», entre ellos, «Mito #3: La austeridad fiscal resolverá los problemas de la deuda de Europa». Hemos repetido el mantra docenas de veces en varios escenarios, como lo confirmaría cualquier observador justo.",
    "8c7878a6c768c3c88aaff4e21f40e496"
  ],
  [
    "A lo largo de su carrera, Risebrough fue un agitador, a menudo asignado para molestar a los mejores jugadores de los oponentes.",
    "c3538f144692bd331c6fdc636c999359"
  ],
  [
    "El último vehículo protagonista de Norman Wisdom fue una desviación de sus salidas anteriores, poniendo al día su milquetoast propenso a accidentes, ¡siendo este un producto de los Swinging Sixties!",
    "6383ed85ad29da55419b92cc6536e7b5"
  ],
  [
    "El único encanto de la serie eran los personajes originales, y cómo lograban retener la 'sensación' de los personajes, pero ni siquiera eso fue capaz de salvar la película.",
    "bb8762467202205dd1246a143aabd6d5"
  ],
  [
    "Las estadísticas de poder adquisitivo de la OCDE muestran un panorama similar, ya que Grecia necesita depreciarse un 39% y Portugal un 32% solo para alcanzar el nivel de precios vigente en Turquía.",
    "eeca49b11c38e13d9c169c8b1fc537e3"
  ],
  [
    "7. El desglose de la población de la República Federativa de Yugoslavia por afiliación nacional es el siguiente:",
    "4141e9056426eece0cb342a1f5fe03eb"
  ],
  [
    "Dejando que los actores y el diálogo creen sutileza, desde una perspectiva estilística Park parece dispuesto a hacer casi cualquier cosa para transmitir su punto de vista.",
    "6804eb3998808ce533ffa4d225e64814"
  ],
  [
    "los crecientes déficits) y los fundamentos económicos subyacentes de los Estados Unidos, han hecho mella en la reputación mundial de la economía estadounidense.",
    "da60413cbb80ed01cf1e9d39cbd9e8f5"
  ],
  [
    "El hecho de que un programa no reciba calificaciones terriblemente altas no significa que sea basura y si lo dieran un poco más, probablemente más personas lo entenderían y terminarían con un gran éxito en sus manos.",
    "ab83fbf6d6f5577beaeb976aadf2d470"
  ],
  [
    "Probablemente porque eso es lo único que se le da bien al cine alemán.",
    "5dbb8d489c6526526443963565e6a575"
  ],
  [
    "Informe del Secretario General de fecha 15 de junio de 1993 (S/25996 y Corr.1 y Add.1 a 6) presentado de conformidad con la declaración del Presidente",
    "1af83412554a8e43af4303b8ab0198fa"
  ],
  [
    "Ialoveni es una ciudad de la República de Moldavia situada a 10 km de Chișinău.",
    "b9fd90d34e61dd0930dbfcf144e9de37"
  ],
  [
    "Tonterías tontas.",
    "ef866333ab6997dd13bb5cfa5b90d45e"
  ],
  [
    "Pero la historia nunca cobra vida.",
    "52fb950f72b76fa2e312e101c3a3ca33"
  ],
  [
    "El Canadá comparte estos puntos de vista y sigue teniendo reservas en cuanto a la justificación de la puesta en marcha inmediata de un organismo de verificación «general» en el marco de las Naciones Unidas.",
    "75e4bc45ba929efc72b851dc52689196"
  ],
  [
    "En el manual de la Oficina de Operaciones Navales para Logística de Bases Avanzadas dice: «Bellotas altamente móviles... se pueden establecer mediante tácticas sorpresa entre el atardecer y el amanecer en territorio enemigo... (son) estratégicamente importantes... instrumentos ofensivos que poseen una sorpresa táctica en un grado muy portentoso».",
    "57fe2c370cd5d29a623955e3aca85aaa"
  ],
  [
    "Chris Farley interpreta a Tommy Callaghanhe, la mega exitosa empresa 'Callaghan Auto Parts' tiene que salir a la carretera para evitar que la empresa se hunda después de la muerte de Big Tom.",
    "94a8af4b1111790a2d90eeb8805b0bdf"
  ],
  [
    "La visión de Watkins hoy es un ejemplo de libro de texto de la paranoia de la izquierda en la contracultura de los 70 y dados los tiempos (Vietnam, Kent State, Los 7 de Chicago), tal histeria estridente parecía no estar tan lejos de la verdad.",
    "2f21e61da23b32236394fb119a89bf83"
  ],
  [
    "Naturalmente, los vecinos gritan y se vuelven locos, tiempo durante el cual la pareja continúa olvidadamente con este juego idiota.",
    "60ab135f1ab00f3f363b11994d96ee57"
  ],
  [
    "Otra cosa que realmente no me gustaba era que cuando un personaje recibía un puñetazo en la cara, poco después salía un galón de sangre.",
    "d7f8fde97347cb5e5c6fe503e57b8d6f"
  ],
  [
    "También se pueden encontrar rastros residuales de pensamiento totalitario en la hostilidad hacia exdisidentes como Adam Michnik o Václav Havel, quienes argumentaron que las nuevas democracias no deben explotar los resentimientos ni buscar venganza, como lo hizo el estado totalitario, sino construir un nuevo consenso nacional para estructurar y dar poder a una sociedad civil genuina.",
    "e6a85d62b8e9247f8c0bceb33039a1da"
  ],
  [
    "Si bien las implacables presiones demográficas y económicas han estimulado el aumento de la migración dentro y entre varias regiones del mundo, las oportunidades de inmigración legal se han vuelto relativamente escasas.",
    "eb00262d097c9e48c6ceaccb28b926eb"
  ],
  [
    "También lo han hecho el expresidente checo Václav Havel y un grupo de luminarias mundiales que apoyan la idea de la integración regional a través del agua.",
    "cb1c54f5421519b2002ff6e32ea09319"
  ],
  [
    "Cuando se propuso el Primer Ferrocarril Transcontinental en la década de 1850, Atchison pidió que se construyera a lo largo de la ruta central (de San Luis a través de Missouri, Kansas y Utah), en lugar de la ruta sur (de Nueva Orleans a través de Texas y Nuevo México).",
    "f44c88697f564744c0c7085a09a371f9"
  ],
  [
    "El 18 de junio, el Consejo de Seguridad, en su resolución 845 (1993), instó a Grecia y a la ex República Yugoslava de Macedonia a que prosiguieran sus esfuerzos,",
    "58eda960b05a0946f88d328ef631388a"
  ],
  [
    "El ajuste es necesario cuando las condiciones externas cambian de manera irreversible, especialmente si los cambios son adversos y conducen a un déficit de cuenta corriente insostenible.",
    "f12225e240e5ba3a0fbccdabc58b25a4"
  ],
  [
    "Lo más probable es que «Cleopatra 2525\" sea de poco interés si no viste la serie cuando se emitió; y no creo que mucha gente lo haya hecho.",
    "22230236c0c2edd09c39b31bc778005a"
  ],
  [
    "En otras palabras, deberían tomarse una especie de euro sabático, una propuesta que ahora también ha asumido A.",
    "16aa40449e452204d9968ea3887e782a"
  ],
  [
    "37 de las Leyes de Malta) los funcionarios de aduanas pueden registrar los locales mediante una orden otorgada por el Fiscal General o el magistrado por una causa razonable demostrada (art.",
    "dd3984c3b88b6ce0fcc3b6f88a7e7548"
  ],
  [
    "En octubre de 2014, Feige anunció que Captain Marvel sería la primera película dirigida por mujeres del estudio y que se centraría en Carol Danvers.",
    "8b6542e549ac300711b32c5d3bb9f3e0"
  ],
  [
    "Los discípulos me hacían temblar tanto que era incómodo.",
    "38b2997b0d75de618f27847f585880cc"
  ],
  [
    "Resoluciones y decisiones del Consejo Económico y Social en sus períodos de sesiones de organización y sustantivo de 1993 (A/C.5/48/19 y Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
    "ede3c09b5994e0ee26b7eac02f1bcc42"
  ],
  [
    "Las ganadoras de los torneos abiertos (ambas categorías de edad) reciben el título de Gran Maestra si aún no lo tienen; las ganadoras de los torneos femeninos (ambas categorías de edad) reciben el título de Gran Maestra si aún no lo tienen.",
    "e5510be0831faf5eee44f29bd03b043c"
  ],
  [
    "Terminé de ver Mandy Lane hace una hora y sentí la necesidad de venir directamente a casa y subir aquí para advertir a cualquiera que esté a punto de gastar dinero en el DVD: NO LO HAGA.",
    "df9895ff5bc7062ab0f7995a473f89e9"
  ],
  [
    "Solo tenía que añadir mi comentario para subir la media en este caso.",
    "65b324a478996ace789833bdc7e64eb8"
  ],
  [
    "De hecho, su caso también sirve como recordatorio de que principios de la década de 1950 fue el período más brutal de la «dictadura proletaria» en Europa del Este, un período",
    "af1a44069f9c9cdd8af28193d7dbe72f"
  ],
  [
    "Si tienes un hermano pequeño y le enseñas esto y él te dice que es gay, choca los cinco y llévalo al bar de striptease para su undécimo cumpleaños.",
    "28b78cdcd105c2f911c6b52fb7aba9bf"
  ],
  [
    "«El Gobierno de Malta también se reserva el derecho de no aplicar el artículo 19 en la medida en que no sea totalmente compatible con la Ley I de 1987 titulada «Ley para regular las limitaciones de las actividades políticas de los extranjeros», y esto de conformidad con el artículo 16 de la Convención de Roma (1950) para la Protección de los derechos y libertades fundamentales».",
    "96a440189ffa92fac5f71752f1ed4a0a"
  ],
  [
    "A pesar de que un mensaje en el prólogo asegura a los espectadores que esto representa la tecnología contemporánea, el trabajo científico representado parece descabellado incluso para el siglo XXI, y mucho menos para mediados de la década de 1970.",
    "19bf6498775b8a14c9d73c0fdf0d6530"
  ],
  [
    "Se dice que unos 24 periodistas se han visto obligados a huir del país y muchos más han pasado a la clandestinidad.",
    "035dd4cb015297a3de04823ff0c085e7"
  ],
  [
    "Reconociendo también las necesidades especiales de los países en desarrollo de asistencia técnica del Organismo para beneficiarse eficazmente de la aplicación de la tecnología nuclear con fines pacíficos, así como de la contribución de la energía nuclear a su desarrollo económico,",
    "f5426ec8c86b9338041a9e51bfb30a8f"
  ],
  [
    "Si no, ni siquiera te molestes.",
    "15fa22b704ff6239bda758503fc336d2"
  ],
  [
    "Se debería volver a abrir más bancos e instituciones financieras locales, incluidas las compañías de seguros, y se debería permitir que participen plenamente en la movilización e intermediación de recursos financieros, sirviendo así adecuadamente al sector comercial.",
    "0621ae1261a6edad1b350c4e1174c6aa"
  ],
  [
    "Ahora es el miembro gerente de Costas Family Holdings, una firma de inversión privada.",
    "4bcbd4e50cdecf211d3180c0d1b66a1d"
  ],
  [
    "Las líneas argumentales son incoherentes para cualquiera que no sea amigo de una de las estrellas.",
    "03693d9295956ab17acb42af8947ce55"
  ],
  [
    "4. El Consejo Económico y Social, al transmitir los proyectos de propuesta a la Asamblea General, debe tener en cuenta, en la medida de lo posible, el programa de trabajo de la Tercera Comisión.",
    "7b5e1ad4e4841929375d87b3b5dc9003"
  ],
  [
    "pero aun así la historia no es tan buena como la primera película.",
    "e39794eb4c82bfad5f213de65f8e585d"
  ],
  [
    "Wolf no hace la película pero el presidente de la compañía la hace.",
    "a96c8335a6161b8d26a4fb4e8524571f"
  ],
  [
    "Los críticos eran como «una película que te romperá el corazón», etc. Así que un amigo mío y yo teníamos grandes expectativas cuando decidimos ver esta película.",
    "27cf5a6631d73f5a09689d11d14cab54"
  ],
  [
    "Ed Gein: The Butcher of Plainfield se desarrolla en la pequeña ciudad estadounidense de Plainfield en Wisconsin durante 1957, donde el solitario Ed Gein (Kane Hodder) vive solo en una granja después de la muerte de su madre y su hermano.",
    "414e261e834785eaa8e7b43cdc3bdb05"
  ],
  [
    "Tarzán, el líder de la conciencia ambiental, se enfrenta a cuatro tramperos que, por medios poco ortodoxos, secuestran animales para llevarlos a los zoológicos.",
    "bd9823daa7f45d067d6bcf7a75b9475e"
  ],
  [
    "La Comisión estuvo de acuerdo en que los beneficios derivados de la tecnología espacial estaban produciendo beneficios sustanciales en muchos ámbitos.",
    "d00d35046e61c76bcb7c9764619774f2"
  ],
  [
    "En cambio, el mundo debe centrarse en la segunda fase, porque el peligro que se avecina es el potencial de las armas, y es aquí donde existen los mecanismos de supervisión y supervisión con mandato internacional.",
    "ca50036c5995b147f0a131bdb9984dea"
  ],
  [
    "El Presidente informó al Comité de que la Mesa había celebrado una reunión el 27 de enero de 1993, en la que los representantes del país anfitrión habían informado a ese órgano sobre el problema del endeudamiento financiero y las medidas que estaba adoptando el país anfitrión para resolver las dificultades existentes.",
    "5a62854532cd946627b20afb76a8f8f8"
  ],
  [
    "Lou Myers era muy divertido como Half-Step Wilson.",
    "de1482b935a6b77d9cc3529f82b554f9"
  ],
  [
    "La llegada del convoy HX 79 a la vecindad había desviado a los submarinos y esa noche hundieron 12 barcos del HX 79.",
    "d01bd34bb1dbc6672c5312c66daf9ba7"
  ],
  [
    "Hay ejercicios mejores y más convincentes de la misma clase.",
    "afc6da0ba1e6fbdfa8b252d02f92fdec"
  ],
  [
    "Esta película fue divertidísima.",
    "8cd6ad64fdc361a5ab69b99c7c0a2e76"
  ],
  [
    "El Sr. VERNOR MUÑOZ (Costa Rica), en respuesta a una pregunta de la Sra. Sadiq Ali, dice que la Oficina del Ombudsman de los Derechos Humanos se creó en marzo de 1990 como órgano subsidiario del Departamento Jurídico del Ministerio de Justicia.",
    "dd51afc1d5605efe4b956d809c64acd5"
  ],
  [
    "Larga y larga duración, esta película tiene muy poca acción para aguantar sus 80 minutos de duración (peor aún, la momia ni siquiera aparece hasta que ha pasado una hora).",
    "6e19525f5e861d0c076a3b3b4be84ee2"
  ],
  [
    "Debo admitir que no esperaba que esto fuera tan bueno como estaba.",
    "723e768ca68533bce523a678482e217a"
  ],
  [
    "McCotter recaudó 1.195.301 dólares y gastó 870.514 dólares.",
    "1767511da56a2aa1869d6441cf13f4e0"
  ],
  [
    "La vista del tiburón era realmente aterradora en algunos ángulos, pero los efectos eran borrosos y las escenas eran un poco débiles en algunos lugares.",
    "e38ac25fb49e36c473af00155792fb86"
  ],
  [
    "Si uno pertenece a una generación que consideraba a Israel como uno de los grandes logros del siglo XX, y admiraba la forma en que el país proporcionaba un hogar orgulloso a los perseguidos y oprimidos, a uno le preocupa especialmente que ahora esté en peligro.",
    "364050daaff06d059c79ebfd65c1f3fa"
  ],
  [
    "a) Al principio del párrafo 5 de la parte dispositiva, antes de las palabras «miembros de la comunidad internacional», se suprimió la palabra «afectados»;",
    "01941caca0cd2bc9becfd53931eae27c"
  ],
  [
    "Uno de los amigos más antiguos de Danvers y un compañero piloto de la Fuerza Aérea que usa el distintivo de llamada «Photon».",
    "d01ba379be60e5d0e5cc80d6fa3b6202"
  ],
  [
    "Con personajes masculinos y femeninos tan fuertes, esta película no podría hacerse en el mundo conmovedor de hoy.",
    "5cd1825ab17be8d8122c8d044b380685"
  ],
  [
    "Incluso si un país acepta inspecciones amplias del OIEA, puede acumular legalmente uranio enriquecido (o plutonio reprocesado) so pretexto de una energía pacífica",
    "de51aaa161a2b1b3a45c20ca6995ee93"
  ],
  [
    "Una de las causas del retraso podría ser un cisma dentro de la élite gobernante, un grupo que el propio «Querido Líder» Kim Jong-il no puede controlar con tanta eficacia como antes.",
    "eca15aa75d95c796528c96c9f5226ba9"
  ],
  [
    "El puente se inauguró el 7 de octubre de 2011 y sustituyó al ferry de Kjerkholmen-Linesøy.",
    "99a7645a94710cbcf02530a627256345"
  ],
  [
    "La población, frustrada por el empobrecimiento y el aislamiento cada vez más profundos, comienza a cuestionarse lo que sucedió durante la última década en Serbia.",
    "1b4af5111186e091fd7fb9fecc6d1e9e"
  ],
  [
    "Al darse cuenta de que un malentendido podría llevar a los regimientos que ya estaban en fila a abrir fuego, y sin temer por su propia seguridad, la tradición dice que Brownell, que se había desplazado a la retaguardia como se le había ordenado, corrió hacia adelante a la vista de los que ya estaban en su lugar, llevando la bandera de su regimiento y ondeándola salvajemente hasta el día 5 La identidad de los soldados de Rhode Island quedó clara para los regimientos circundantes». Brownell permaneció en New Bern, Carolina del Norte, después de la batalla, ayudando a su esposo herido.",
    "bdfe425d0e6096b68e591910d7bd519d"
  ],
  [
    "Tenía la esperanza de sentirme conmovido por esta película, pero no lo fue. En general, una película débil que no hace justicia a estos soldados.",
    "5fde5d2bc95af32e08d09d518e00cb86"
  ],
  [
    "Por último, se deben plantear interrogantes sobre la actitud y la complicidad de las clases dominantes de los países dependientes, cuyos líderes apenas ayer vieron hipócritamente la coca como un medio de depravar a los indios y luego aceptaron descaradamente las sobras de las enormes ganancias del tráfico ilegal generado por la Oeste.",
    "1a3be18c46ce517ed7a970e4c639cc76"
  ],
  [
    "¡Vi esta película hace unas noches y fue horrible!",
    "0807203953326a44da14c96e59971329"
  ],
  [
    "la conveniencia de establecer procedimientos nacionales de denuncia independientes y la importancia de castigar severamente a las personas responsables de torturas.",
    "661c62e2cd758d2946aa2effcb59cc5e"
  ],
  [
    "La mayoría tienen su sede en Yakarta, aunque también hay una comunidad en Surabaya.",
    "83740da3f962036365db0152645caa3a"
  ],
  [
    "La India le transmitía el texto de una declaración sobre el reciente acuerdo palestino-israelí hecha por un portavoz del Ministerio de Relaciones Exteriores de la India.",
    "d0cf9f5430cb5dfb7bc5ce72dbd87e97"
  ],
  [
    "Pero en general, fue aburrido y ligeramente desagradable.En conclusión, vemos películas de Troma porque queremos películas con corazón.",
    "2c46df85f325f1a11e0911bf4a6bf577"
  ],
  [
    "Creo que es su mejor papel de la historia.",
    "96c8f926e772f5b8ef3f113d7e537b9f"
  ],
  [
    "Peter Watkins, comprometido con la perdición y la melancolía, cruza el charco para enfrentarse al sistema de justicia estadounidense alrededor de 1971 con esta pieza invaluable de paranoia zeitgeist que se inclina tan hacia la izquierda que se cae constantemente.",
    "b666c03de7affc375d082fb2d536c1b7"
  ],
  [
    "Al mismo tiempo, también trabajó en Asia Raya como editor asistente.",
    "91215d6340f22018d48846ef2940be4a"
  ],
  [
    "¿Está Birmania, como Sudáfrica bajo de Klerk, realmente preparada para salir de medio siglo de aislamiento autoimpuesto?",
    "44e43510742b0cfb0abf3bfcfc2ca097"
  ],
  [
    "Los oficiales de defensa de la India han informado de un número creciente de incursiones militares chinas a lo largo de los 4.057 kilómetros de la frontera del Himalaya.",
    "fb15e6eca51f787513de9decc48f44e5"
  ],
  [
    "Nunca aceptarás que te gusta, pero lo verás cuando salga por televisión.",
    "059a2a0608a144f2e1a9d6a7ab691afe"
  ],
  [
    "Con la mujer vampiro muerta, el vínculo con la tierra se rompió y la nave despegó, habiendo recogido mucha fuerza vital de cientos de miles de almas.",
    "935cd540738902e2ba3ebd3cd56f9ca0"
  ],
  [
    "En las próximas décadas, un país de baja altitud como los Países Bajos tendrá que invertir miles de millones de euros para intensificar su antigua lucha contra el aumento",
    "47a698ad30e4b358a54daf795f77008f"
  ],
  [
    "la comunidad nacional tiene ahora que dar seguimiento a la condena del Consejo con medidas concretas para ayudar en los esfuerzos por devolver la situación a la normalidad y proporcionar asistencia de emergencia a la población desplazada interna y a la población que se ha visto obligada por la campaña incontrolada de violencia y asesinato para buscar refugio en países vecinos.",
    "568bdc1e977a0be58fe5b76363baf3e6"
  ],
  [
    "La embajada tiene su sede en Taubenstraße, Berlín-Mitte; el embajador es Elmer Schialer.",
    "50b1690b3842cab5dfb26d8887d72bb3"
  ],
  [
    "Cambiar el complejo local a un resort tropical funciona.",
    "03c672d15e50d1c947cd9710ab91665d"
  ],
  [
    "Las tribus de la región de Asir, que tienen un sentido de identidad mixto debido a sus estrechos vínculos con las tribus yemeníes, se sienten alejadas del centro político y económico.",
    "07dabcb47d50c2579c89920042ba9180"
  ],
  [
    "La Mesa tal vez desee recomendar a la Asamblea que el inicio del Año se celebre el martes 7 de diciembre por la mañana.",
    "2a8b4fc14fd8cfcdadcacb8c5cfab10b"
  ],
  [
    "Es mejor conocido por la afirmación de que durante 24 horas, desde el domingo 4 de marzo de 1849 hasta el mediodía del lunes, pudo haber sido presidente interino de los Estados Unidos.",
    "82da6946db7e871feeeff370b10c2c1f"
  ],
  [
    "Para resistir estas poderosas presiones, los consejos fiscales necesitarán que su trabajo sea auditado periódicamente por agencias internacionales como el Fondo Monetario Internacional, tanto para proteger su independencia como para promover la rendición de cuentas.",
    "635e71a8680936e2c86ad5d49f11a230"
  ],
  [
    "Inmediatamente después del juego, Risebrough cedió sus deberes de entrenador al asistente Guy Charron.",
    "f31012ba2663c9933a51a8560f9d9112"
  ],
  [
    "Vale, así que mi resumen es un truco barato.",
    "b989446eed06b271f3f8befe03681ca1"
  ],
  [
    "Vi este programa de cocina varias veces antes de querer arrancarme el pelo.",
    "61d72ecf20112a6e4c1beeee1e4f1a1d"
  ],
  [
    "En virtud de la Ley de información pública de la República de Serbia, cualquier persona es libre de crear un periódico, y el único requisito es registrarlo ante el tribunal competente.",
    "c6918dcd8eb2041a5472bea58e502990"
  ],
  [
    "«En los Centros de Entrenamiento de Construcción Naval (NCTC) y en los Depósitos Básicos Avanzados (ABD) en ambas costas, los hombres aprendieron: habilidades comerciales, disciplina militar y entrenamiento de combate avanzado.",
    "c7ca895bb29107c25d46d93716a76966"
  ],
  [
    "Sr. ALLEYNE (Dominica) (habla en inglés): Sr. Presidente: En nombre de la delegación del Commonwealth de Dominica, me honra felicitarlo a usted y a su país, la República Cooperativa de Guyana, por su elección como Presidente de la Asamblea General en su cuadragésimo octavo período de sesiones.",
    "d18a9f76e96fe3c03eb682e30dfd4520"
  ],
  [
    "Schauer recaudó 3.255.382 dólares y gastó 3.261.651 dólares.",
    "27d456985aff1870337a410f03c037ef"
  ],
  [
    "Solo una campaña de cartas a Gershwin Estate en Nueva York podría relajar la reserva.",
    "2189825657f3f6cf727fc20b557940ff"
  ],
  [
    "En la etapa actual, es necesario adoptar un enfoque coherente de la aplicación del derecho a la libre determinación.",
    "2f5768a59546c5351e853388344eda10"
  ],
  [
    "No estuvo TAN mal... ¿verdad?»... No, en realidad no estuvo tan mal.",
    "f011d97c823260a9034f2b834e8491a9"
  ],
  [
    "Todos los temas de conversación de la izquierda radical estaban demasiado cubiertos -mientras se omitieron ostensiblemente las referencias a actos ilícitos del «otro lado del pasillo» - para no haber sido un esfuerzo consciente.",
    "f3770f23a89aeb9f672de26d4d38aa48"
  ],
  [
    "Espera a que salga en televisión o pídeselo prestado al tonto de un amigo que lo compró.",
    "7b361f35ccdf6e474cbe6b8acaf1e935"
  ],
  [
    "Recordando su resolución 47/69, de 14 de diciembre de 1992, y todas sus resoluciones anteriores sobre la cuestión, incluida la resolución 194 (III), de 11 de diciembre de 1948,",
    "7a63dc83f980e562d64e819711c16fbb"
  ],
  [
    "El río Canoe surge de las cabeceras cerca del lago Massapoag en Sharon, y serpentea generalmente hacia el sur a través de las ciudades de Sharon, Foxborough, Mansfield y Easton para desembocar en Winnecunnet Pond en Norton.",
    "aec3b23a1a08563cf06e08d572e55e18"
  ],
  [
    "De hecho, como era de esperar, la banda sonora es una inversión mucho mejor que la propia película, que al igual que el estilo de vida rock and roll de los 70 que intenta retratar, se caracteriza por el exceso, las drogas y las payasadas exageradas, pero lamentablemente no es tan divertida.",
    "21ce4dc023948e27543f916783d5581c"
  ],
  [
    "De conformidad con el Artículo 50 de la Carta, esos Estados tienen derecho a consultar al Consejo de Seguridad con respecto a la solución de los problemas derivados de la imposición de sanciones.",
    "9d2ec1d40086e1d3c118f672a9545dec"
  ],
  [
    "El 30 de abril de 2010 se anunció que Carmichael firmaría por Queen of the South con un contrato de dos años.",
    "075a6b08a5b414d7c611dcd62546f623"
  ],
  [
    "El caos comienza con Stan curiosamente tirando de la cuerda de yeso de la pierna de Ollie y logra empujar al Doctor (Billy Gilbert) por la ventana, aferrándose a ella, haciendo que Ollie cuelgue del techo.",
    "2633c599972f1bf86d63531367dd9059"
  ],
  [
    "Los modelos económicos agotados y agotados tirarán buen dinero tras mal mientras hipotecan el futuro de nuestros hijos.",
    "2286b6a3ca6198fa79fe89e38e0f90ae"
  ],
  [
    "Las turberas de esta vegetación carbonizada, útiles como combustible, se encuentran en gran parte de Europa, incluida Estonia.",
    "11bbb0992404f246b7b14597bb4eec23"
  ],
  [
    "Y ahora estoy revisando las páginas y la tinta",
    "6d13953e8f88cc160db83cea32bd590f"
  ],
  [
    "Prepárate para el rechazo.",
    "ac9e4f44edb396d5d0c13cf61fd46f43"
  ],
  [
    "Encuentra el momento adecuado para iniciar una cadena de conversación más larga a través de los comentarios.",
    "544ec9c4e2f99beff23fd20c810d338c"
  ],
  [
    "No debería quererlo (pero eres tú-hou-hou)",
    "bf4dfceedb1b5795e0ef096a60764f51"
  ],
  [
    "En una película de 2001, Jon Voight interpretó a este hombre; en una película para televisión de 2002, también lo hizo John Turturro",
    "d9a425f81a56213d5ec0b0a67eaeadd8"
  ],
  [
    "¿Te acabas de hacer daño, cariño?",
    "ebe18faa2be2d81f50366cb44deab4bc"
  ],
  [
    "Dices que llamarás, pero sé que no lo harás.",
    "9bbced8acb19604aeceef4322c7c65eb"
  ],
  [
    "Y quitarme el polvo",
    "7b2a6b8bb383876cd74ed13a5778c026"
  ],
  [
    "Si estás sentado en una mesa, es posible que apoye la cabeza sobre una o ambas manos para acercarte más a ti.",
    "7455c805b5ca168029dc392d09f2722c"
  ],
  [
    "Extrañamente, el chicle no solo hace que tu aliento huela bien (lo que puede resultar atractivo para una chica), sino que también puede reducir el estrés.",
    "a4ac6ad4fcdc139a3beb5e8391cb2250"
  ],
  [
    "Si eres una niña, considera usar: una camisa con escote corazón y una falda hasta la rodilla, una blusa campesina y unos vaqueros, o un vestido veraniego.",
    "5b6dfb01d7bff082a88e5d178660ca23"
  ],
  [
    "Tranquilícela si es necesario.",
    "44f3d835650d34c0fe5364013dc3e985"
  ],
  [
    "Sabes que una tía, no quieres ser grosero",
    "eeba7009479a5dd29f43c55c98a9e7de"
  ],
  [
    "La pintura Spread Satin de esta marca se lanzó a nivel nacional en 1949",
    "f9f3f96985183aac7ee34f39c6e1341e"
  ],
  [
    "Oh, cariño, tengo la curación que quieres, sí",
    "60d2ebdc8a7fc795fedcad1c4b37a0bf"
  ],
  [
    "Los científicos creyeron una vez que Plutón era un satélite escapado de este planeta",
    "b27b342fb37cf04fcc005cf4c7e8904f"
  ],
  [
    "No querrás que piense que eres demasiado tímido.",
    "e7ec0142113a6e907b911d18a791c485"
  ],
  [
    "Amistades no románticas estables y satisfactorias.",
    "dfa1b6efbef3dcc861c9c621e3eb5aec"
  ],
  [
    "Cuando te comuniques con una chica en línea por primera vez, ponte ahí fuera para que sepa que estás interesado en ella.",
    "a42a6650b4dc66ec03fb2c6441d61e1e"
  ],
  [
    "Se resbaló en su vino",
    "cd066ead16722f5d548c41fd9307d5e3"
  ],
  [
    "Estos pinzones del Viejo Mundo del género Serinus se utilizaron en minas de carbón para detectar gases letales",
    "42e70535cf55e00d1b16b8b8500cbadc"
  ],
  [
    "ducharse todos los días y usar desodorante",
    "d2eb3d26b5c8bbb0d279682aaad4d6c4"
  ],
  [
    "Teníamos el matrimonio perfecto pero queríamos algo más",
    "c7711e977be0133d4e0fe2214a978625"
  ],
  [
    "Hablando de un amor verdadero",
    "e79660f46fdd4edcc5f4b3caffc85b80"
  ],
  [
    "Antes de disparar una flecha, le haces esto, que suena como algo que hacen los coches con bajo octanaje",
    "eb63df74b7fc848766cc170e3671cee7"
  ],
  [
    "Porque me amas tanto",
    "42382a5d377334ae0bb1ae1539f7ef6d"
  ],
  [
    "En Calif-orn-I-A",
    "e1fb5f98630e043cac562dd24813d883"
  ],
  [
    "Que Dios me estaba dando una segunda oportunidad",
    "8c961de63fa43e2a1bb6391f3669dbac"
  ],
  [
    "Mi viejo camión tira un poco a la derecha",
    "98a7864b50149b9b3de0f0a62452cf7f"
  ],
  [
    "Practica la escucha activa.",
    "d7d92d0ad9b4b528a71b89199f12e791"
  ],
  [
    "La clave de una buena conversación es hablar de cosas que ambos se sientan cómodos discutiendo.",
    "8f13db108b013ad0f037bff7b3a9ac3c"
  ],
  [
    "Asegúrate de no ponerte demasiado o podría apagarse.",
    "43d7bf65e748885cc3b56ecdfd9da7a3"
  ],
  [
    "Pero uh-oh, este amor me ha pasado factura",
    "fd76090f66da38182df074dcda42ed4f"
  ],
  [
    "Si le fue bien en un examen o en una tarea, enhorabuena o que hizo un gran trabajo.",
    "248d5d3792b7ab066c50b9a9456b31f3"
  ],
  [
    "Está bien, solo sigue instándolo a galope.",
    "c030f9c8a1c7d8d2899acabebda20e76"
  ],
  [
    "Tu agenda debe estar lo suficientemente ocupada como para que tengas tiempo para hacer las cosas que amas, pero no tan lleno como para que solo tengas tiempo cada tres semanas para ir a una cita.",
    "bcc1d70c1bc7d7edeb9cfbcaf05a36a5"
  ],
  [
    "Judith Krantz «princesa» que reinó en novelas y miniseries",
    "60fd45940e53f4b4cdf9cccf870d5b9d"
  ],
  [
    "¿Eres solo una ilusión, un producto de mi mente",
    "ca279eabce504430d7f27e4066240495"
  ],
  [
    "A menudo te felicita, especialmente por tu aspecto.",
    "46b0f1c26784f060c2aad845f22c4fae"
  ],
  [
    "Y si me uní al rodeo",
    "4400cea79c0e08bebf7f58390f726c5b"
  ],
  [
    "Deja caer pistas consistentes.",
    "1ccb1244ed1b8a455ec66089f9f221d3"
  ],
  [
    "Una de las principales obras de Paganini es el Concierto n.º 1 en re mayor para este instrumento",
    "3ead4931b5ed3d94915a9a66a25add51"
  ],
  [
    "Si todo lo demás falla, puede que tengas que bloquear a tu amigo hasta que se aclare el mensaje.",
    "ee26ff8c4701bb79f8aa18e0d9d05369"
  ],
  [
    "La bienal de esta ciudad italiana, la más antigua del mundo, tiene exposiciones en el Lido y la isla de San Giorgio",
    "7639855653546821a961255e51deb280"
  ],
  [
    "Si dicen que sí, pasa un tiempo a solas con ellos fuera de la oficina.",
    "dfa929dd78ba9eee6e111e9b76ef8384"
  ],
  [
    "UVA, UVB y UVC son los 3 tipos de esta radiación contenida en la luz solar",
    "9ee55d0e4f77baed9a200ab7019736ba"
  ],
  [
    "¿Quieres una barrita de este producto «aviar»? Especifique si quiere chocolate o jabón, por favor",
    "5c6f26f85448386cd70b2698f8296348"
  ],
  [
    "Tenga en cuenta cómo coloca los brazos.",
    "69c9e7447f7cc8932a8458bf0388d0b6"
  ],
  [
    "Sí, tienes ese efecto en mí",
    "899885cae2135d91d444f544e24514b3"
  ],
  [
    "Lo dejó todo y se dirigió hacia la luz.",
    "2c7c48a825de69e40d2449a6524f3e71"
  ],
  [
    "Hay un mundo no muy lejos de aquí ",
    "6e09ae3d515082c10df79f62b06c7de1"
  ],
  [
    "Las noticias de esta ciudad cuentan con la mayor circulación de todos los periódicos de Alabama",
    "2f26ac7365724286fe6b53998e16c93f"
  ],
  [
    "Suerte a veces",
    "6f064a3511ad0971cf59157e4927aa2f"
  ],
  [
    "También puedes preparar un baño de burbujas caliente para tu pareja.",
    "b2e189796478d06cc73ebfb0a3a6a3f6"
  ],
  [
    "Manierismos en ese oficial cinco y medio en el culo",
    "b42301f756b03914d97fca49b7c29ec8"
  ],
  [
    "Nombre de pila de este Stooge que se unió al acto en 1955",
    "0b1fd498b90e7e72e318961910a411b4"
  ],
  [
    "Tío, le gusta la forma en que lo pongo.",
    "c788163654b3402ffa8d2e9802c92d53"
  ],
  [
    "Si crees que estás enamorado, nos encantan las persianas.",
    "af5fd2c68d0598c6927b09a1bfe422ad"
  ],
  [
    "Y este vacío interior, me quedaría bien",
    "64af59afbe3f35c28b0e148d55dbd924"
  ],
  [
    "Cuando se ponga una brida, trate de no meter la broca en la boca del caballo y trate de no doblar demasiado las orejas del caballo.",
    "dfd32d044c189ac3f114b585494e888b"
  ],
  [
    "Gracias, Dios te bendiga, buenas noches he venido",
    "44d42946759c80cbe2ef9892237b306b"
  ],
  [
    "No hará daño dejar que vuelva a olerlo, y dejar que se frote por ese lado también, antes de colocarlo sobre su espalda.",
    "5d306ca40eeee64a4673236f637e2d28"
  ],
  [
    "Es la unidad monetaria básica necesaria para cenar en una Delhi-Catessen",
    "eb851bb950fb039aca5e7a882cabde4f"
  ],
  [
    "Con 8 ventiladores industriales, los ingenieros de la Universidad de Florida han construido un simulador de estos con vientos de 125 mph",
    "f322b8934215eeb8ae76b4f9be2d605c"
  ],
  [
    "Cariño, si lo presiono, ¿llegaré a ti?",
    "0b182e5bffca4e062c8450a259acc853"
  ],
  [
    "Considera con qué frecuencia la persona quiere estar cerca de ti.",
    "ac79196e6410a3882d3ea61f931cb3e6"
  ],
  [
    "Cree que te la mereces.",
    "c86687f66181ba587a24d679281b39f1"
  ],
  [
    "No tengo mucho para dar, pero no me importa el oro",
    "b3edc05b35cebadd448b4c190d78a98b"
  ],
  [
    "Encuéntrame en las sombras,",
    "1baa04d2035279b602f2da784bc5e3f8"
  ],
  [
    "Y mantenerte protegido de todo lo que he hecho mal",
    "62a7877bb02afbd8f689f1e705a355cb"
  ],
  [
    "«El hombre de la penicilina» es un libro sobre este bacteriólogo y su descubrimiento",
    "6b7b5440508cbc8ce3ad8a3d63df2766"
  ],
  [
    "¡Eh, tío! ¡Coge las pinzas! Tienes uno de estos creciendo directamente a lo largo de tu frente",
    "eae08e5582c34bdc6a143580075c408e"
  ],
  [
    "Todo lo que intento decir es que tú eres todo para mí, (nena,)",
    "18c133a8ae7841fdcd984f1fc6490ae0"
  ],
  [
    "Escuchar pacientemente los suspiros",
    "29840b29946c48a8697c299aa9ea279e"
  ],
  [
    "Con una química letal, ponlos en tu memoria",
    "f20dbce8d41ec86ae60cf17ba601ebe7"
  ],
  [
    "Asegúrate de que crea en lo que sientes por él.",
    "d605a6c1042f89f5b6b02e73112930ae"
  ],
  [
    "Sea consciente de su entorno.",
    "836098b9e98d60aed4e8fa9bf18ed58c"
  ],
  [
    "Remolco la línea",
    "7830f3a9e5224f9a18ed073b89571102"
  ],
  [
    "Consíguela sola.",
    "e9324894e190dcf86601cfa7570503f2"
  ],
  [
    "Monedas de cinco y diez centavos",
    "f19c6be8590535459ea539bed1766f76"
  ],
  [
    "«Todo el mundo odia» a este cómic que es una enorme masa de piedra caliza con vistas a la entrada del Mediterráneo",
    "7f336eb025e3993ae59bd6c6912f0489"
  ],
  [
    "Un número creciente de hombres está ganando cantidades extremas de dinero como empresarios de la tecnología y la web.",
    "8684af299a23016d272b10fba8989e6a"
  ],
  [
    "Asume la responsabilidad.",
    "2155f4b3c02ec9e1d99fa11b7b1d7ef3"
  ],
  [
    "Toca suavemente a la niña sobre su ropa interior.",
    "e8e8acbce88e9b105b87525a0fe28090"
  ],
  [
    "Griegos y turcos comparten una estatua de la Libertad en este país insular",
    "79eb9ab6859190870c608c94ff52d6ed"
  ],
  [
    "Licia, como Nicea, estaba en lo que ahora es este país euroasiático",
    "844360a9e6dbe3f67d715810116c52c3"
  ],
  [
    "Considera escribir una carta en lugar de un correo electrónico.",
    "a9300cad65249dff7fe5b7fa8d6ca5b3"
  ],
  [
    "Vaya, ¿siempre estás tan ocupado los martes?» ;",
    "742bb226d9f0fac9907e6f7c952ab3b0"
  ],
  [
    "Muy, muy, muy, muy oscuro, como el alquitrán",
    "f8d256b0d88124cc01e1c81d42ede710"
  ],
  [
    "Un huracán lo vuelve a hacer estallar",
    "259299aff223d3bc654df2c41de2d93d"
  ],
  [
    "No te cierres a los demás.",
    "d4bba0c70b583f76e7d2f68458524857"
  ],
  [
    "Y si te quedas dormido, al menos estás a mi lado",
    "3f3d6ed613db7932d2db7bae7dc7b103"
  ],
  [
    "Devolviendo mis saludos con despedidas",
    "91ac103dc5989853dee3d80365ff58bf"
  ],
  [
    "En el año 330 d.C., trasladó la capital del Imperio Romano a Bizancio, hoy la ciudad de Estambul.",
    "f36dba5839cab61d8a3c0e8ce6338ab4"
  ],
  [
    "Estoy buscando un amor de verdad",
    "7779d6c9a0be77e6545068fd8222ee8b"
  ],
  [
    "A todos les encanta escuchar elogios sobre sí mismos y cuánto se los valora.",
    "2a9310b40788b89a632f652be56ed861"
  ],
  [
    "Cuanta más gente conozcas, más gente tendrás que elegir.",
    "dc700f90d6e87105a6362b50e36def6e"
  ],
  [
    "No hay explicación, no hay excusa simple",
    "d751f4e62ce00c3b7678ba3f6b9f83fa"
  ],
  [
    "Así es como los hacemos, perra negra.",
    "eb02874570a10c4642b440855d85a631"
  ],
  [
    "Me encantaría irme de aquí contigo",
    "4089de62a581474fa4fd7bc7af184e3e"
  ],
  [
    "Encuentra algo para compartir y crear lazos.",
    "5c56b8de5b903f79798420dead5090e5"
  ],
  [
    "Alejarlo de sus amigos.",
    "aaffe320fbc9dbd537aabf7d4b118f4c"
  ],
  [
    "También sería inapropiado y aterrador para la mujer que corrieras tras ella, o te acercaras a ella sudorosa y sin aliento.",
    "6ea1485bee68c45e46ad9957470a6cb6"
  ],
  [
    "Y lo tengo todo, y lo tengo todo",
    "d220424c4c515612d0f9baf895fe3dea"
  ],
  [
    "Quemé algunos coches, quemé algunos corazones",
    "3006751174d7ddc5e8b4deceac97f511"
  ],
  [
    "Tuvo una madre y un padre estadounidenses",
    "43110930a70fc3ccc9b0e898cc2d0df9"
  ],
  [
    "La falta de confianza puede ser especialmente difícil cuando se busca un interés romántico.",
    "5ffa7e0cdb1f07033f79c55aacef5146"
  ],
  [
    "Me despertaré al mediodía",
    "76f35fe24ca3929b0b56184b4c8c4fff"
  ],
  [
    "Donde pisaban los ángeles",
    "dfef4e0837231a79d6a3626289f60bac"
  ],
  [
    "Tengo una sonrisa que los mantendrá unidos",
    "63f4a6efe71723c71d257715c17968d6"
  ],
  [
    "Se rió tanto cuando mi cara se puso verde",
    "739005c5f1e8dac40bfb2b3098a833e6"
  ],
  [
    "Ahora creo",
    "577566636b14ac0c2f60f7cd9fe2730a"
  ],
  [
    "Cómo crear buenos temas de conversación",
    "89afe069d1f1eb9c4c7cbf12782a6fca"
  ],
  [
    "Un niño está ayudando a establecer la organización benéfica de la escuela y ha asumido más de lo que puede manejar, literalmente.",
    "3f2b07285c927a5d25c841ebc60744b8"
  ],
  [
    "Y los santos que vemos están hechos de oro",
    "c171d07178fd8fb51545237b16f62447"
  ],
  [
    "Una sonrisa es una señal internacional de que nos gusta la persona con la que estamos hablando.",
    "ff037eee51249c114fbee3bb216f9ca7"
  ],
  [
    "Escritor «frío» visto aquí que murió en 1963:",
    "df6439b3037989b5fd758a35fd8e4f4d"
  ],
  [
    "Puede probar las aguas maritales como lo que la Oficina del Censo llama POSSLQ, personas del sexo opuesto que comparten estos",
    "f9b33bbd3e888d8bade26fc924425078"
  ],
  [
    "Un golfista golpea este tiro con chip para llegar al green; un jugador de tenis lo golpea para llegar a la red",
    "5cb5244faf5c7606c77347b6ea6f5a13"
  ],
  [
    "Demuestra tu interés.",
    "4aea44b4c3430f7945e9f9ca9ff0f14a"
  ],
  [
    "Voy a ser súper inteligente, para que yo también pueda morir sin dinero",
    "4402a0307444c88ec42fae2d197434ce"
  ],
  [
    "Que ya no puedes hacer esto",
    "b693be223ff64aab7609e02887d99f69"
  ],
  [
    "(Lo que sabes de él)",
    "1f5f0c7079690ae24b93655b50f67330"
  ],
  [
    "Sabemos muy bien quiénes somos",
    "6072b0db2f8eeda4d3db9799942e2646"
  ],
  [
    "Sé la forma en que te hizo de loco,",
    "5108386885df1885e071273f9369f278"
  ],
  [
    "Una y otra vez la única verdad",
    "f2d581ad9278e12640700febe426c66e"
  ],
  [
    "Término «terroso» para el país de origen, especialmente si se trata de Irlanda",
    "04ab39dbc2ff6efb69013d9aa1be3c78"
  ],
  [
    "A veces un hombre solo necesita un respiro. ",
    "8a0a7372e46b24072fc85ae83a31d358"
  ],
  [
    "La esmeralda es la piedra de nacimiento de este mes",
    "a705b74b6ba0e591aafaacf7a9fb0e0e"
  ],
  [
    "Al principio, haz que el caballo acepte la mordida.",
    "cdfd4da435c03285fa5abac7c7ece465"
  ],
  [
    "Y trato de abstenerme, pero estás atrapado en mi cerebro",
    "79b7a1a0c268772f85b7b2f1dc55bc00"
  ],
  [
    "Andrew Johnson sucedió a este hombre como presidente, habiendo servido como su vicepresidente durante solo 6 semanas",
    "ed69a7baf17caba63505b2a228bbcb64"
  ],
  [
    "Interactúa más con él en las redes sociales (p. ej.",
    "dd59b2665dedf9648da6fac7570fb671"
  ],
  [
    "Por lo tanto, un hombre que esté interesado en ti mantendrá su pecho y hombros apuntándote, incluso si está mirando en una dirección diferente.",
    "f1e9c1361881c278804460441a7f68e1"
  ],
  [
    "Solo asegúrate de no cruzar la línea para ser mezquino u ofensivo, o tu relación de mensajes de texto morirá rápidamente.",
    "4ddca76a36ea83d3f4c9411ac114ce00"
  ],
  [
    "Bueno, ella solía ser tu zorra",
    "522b2ac946bacde4bca1699c7ec5f73a"
  ],
  [
    "Permitido, como prueba en el tribunal",
    "206d1577326ab05aae0c6ba3cd6c075f"
  ],
  [
    "El primer diario francés fue el Journal de esta ciudad, fundado en 1777",
    "9b376deeb671a711a0faeebfe27fb94a"
  ],
  [
    "Endurece ese labio superior... vas a luchar en la batalla de Gran Bretaña pilotando este avión, visto aquí",
    "d808d690fbe5b727b7b223cb99522cdd"
  ],
  [
    "Una amenaza, como Dennis Mitchell",
    "260d6cc21ff3d0cafeab53f486f9d879"
  ],
  [
    "Las brillantes luces de Hollywood",
    "4c0919e72e14b58ca965378303f3ab16"
  ],
  [
    "Cuando te dé una respuesta, no solo sigas adelante, sino que tómate el tiempo para considerar seriamente lo que piensa.",
    "da4e82c3ba0c5e972c7390f31d905aee"
  ],
  [
    "Está bajando, bajando, yo bajando",
    "7682e1aa869de276f0cf1fbdf57ae327"
  ],
  [
    "La mayoría de las niñas, incluso las que aman la barba, se resisten al exceso de vello en otros lugares además de la barbilla, el pecho y las partes más íntimas.",
    "9658102820f6a3e1cbfcce514d54e47b"
  ],
  [
    "Se sentirá halagado por tu atención y también lo conocerás un poco mejor.",
    "02b1b45e7c6fbc9afa683e1f84f4d4e3"
  ],
  [
    "¿Me estás diciendo que si mi abuela está en la NBA, ahora mismo estaría bien?",
    "9f17dc49659dd0f3fbd441005f95abfa"
  ],
  [
    "¿Te gusta cómo suena eso?",
    "e984ccccba2ed65c77dfd6a3ebb70b56"
  ],
  [
    "Permítale que se tome selfies, tome fotos de la comida, haga bromas y se ría sin juzgarla.",
    "e0c85e49e7004104aef618a56b224374"
  ],
  [
    "Creo que no necesito una chica para estar bien",
    "939ecc98d1fd9931b8d8d30845c53108"
  ],
  [
    "Empezaron a jugar",
    "2f23e79a8882b2d1acf575c92cdddb71"
  ],
  [
    "Este grupo de músculos en la parte posterior del muslo dobla la rodilla",
    "4f0a9ac36227abbe9707fa803195948c"
  ],
  [
    "Utilice el contacto visual adecuado.",
    "f451aa0cb0c36ae692000f9296303f3d"
  ],
  [
    "¿Y soy yo con quien sueñas?",
    "bcf060fd5eaf116a87e7008a082ebbb1"
  ],
  [
    "Cuando Conan asumió el relevo de David Letterman como presentador de «Late Night» en 1993, este hombre fue su compinche",
    "5fbf303161e0fed846a036b160114677"
  ],
  [
    "En los entornos sociales, las personas de espíritu mezquino a menudo llaman a la persona mayor «ladrón de cunas» o alguna otra cosa similar.",
    "c00f32e21088e1c75ea2dcad1304ad61"
  ],
  [
    "Cuando está más cerca de la Tierra, este planeta con un año de 687 días está a unos 33 millones de millas de distancia",
    "4145ec733204419e19dac405f394ea1c"
  ],
  [
    "No me gusta mucho la vacilación",
    "c58297f719c59f26e7d7ef326b84b6b1"
  ],
  [
    "Bueno, puedes ver el trasero de los vecinos clavándose en sus tejas.",
    "bce29673cdf47e6102d3a926adb75191"
  ],
  [
    "Niña, ¿por qué sigues jugando con el viejo?",
    "43b78d2e07c6241566a1ea5c80f460eb"
  ],
  [
    "Si no, use una servilleta en caso de apuro.",
    "abd5100301e73367c7a946c30d91e3fd"
  ],
  [
    "Los ingleses del siglo XIX Thomas y William Bowler pusieron sus nombres en el diccionario al hacer estos",
    "41e8cbc299f485f8246e3fd9039b3231"
  ],
  [
    "No quiero, no quiero hacerte daño, solo quiero saber",
    "b125352fe6e94e1977763beedff42ef9"
  ],
  [
    "Reconoce que el nudismo es un estilo de vida válido.",
    "a9f05010279f6dc701cb21c780bc1d95"
  ],
  [
    "Ella sabe que soy un jugador",
    "ba639da4aaf6c828989e0d79370bc28a"
  ],
  [
    "Una obra de teatro o un concierto.",
    "7a8f955fd835a576134e14cb1b503122"
  ],
  [
    "Recoge a tu hijo y no le faltes el respeto a tu semilla",
    "08c7ad811fef3cf0418a8022c1d4504e"
  ],
  [
    "Fíjate si te felicitan regularmente o te tratan especialmente bien.",
    "bfd3a18eabcb4b79954d8fa2a57ccf9b"
  ],
  [
    "Su Pinto sentado ahí, en el aparcamiento",
    "2cd7fb33bd3f6a158a65f4f597f02b58"
  ],
  [
    "No sirve de nada llorar por ello",
    "9b3c19964de67d806ebebb12a2d83f49"
  ],
  [
    "Exija el contacto visual de las personas con las que está hablando.",
    "8c0200807ee2bfc1a9722bcaa44ddefb"
  ],
  [
    "Buscaremos la luz del sol o los faros",
    "33cf30729d2c6e34a5e5fe1f2288ef5c"
  ],
  [
    "Kaplan, una subsidiaria educativa de esta empresa de medios «capital», ayudó a ponerla de nuevo en la lista después de 16 años de ausencia",
    "311520ebfa5d274f5eecd22dc08f98f1"
  ],
  [
    "¿Es divertido estar con esta persona? ;",
    "3823195f1ffc9280217595a0f23a1dfc"
  ],
  [
    "Saben que soy del lado oeste",
    "d68c652ad482d36cac66a6ead5e59efb"
  ],
  [
    "sí esa mujer me dejó drogado, pero no estoy seco",
    "782a0ebd70f29f47856086bf994fa7b2"
  ],
  [
    "Pero tienes mi corazón dentro de una prisión, escucha.",
    "d9dd948e8bf7c48a1628a655fe6d2e4f"
  ],
  [
    "Dale la oportunidad de poner los nervios.",
    "b44db61e48abbb897b971432b6b09a0f"
  ],
  [
    "Para acelerar y correr semáforos en rojo ",
    "00bb7a327b4d703afb36f4529efda738"
  ],
  [
    "Tirando mis monedas de un centavo en una fuente del centro",
    "54fc69e4045550847f76f762c1297d82"
  ],
  [
    "Dijiste que me amabas",
    "3600d01502d53927a99ee12275d49572"
  ],
  [
    "Tenga cuidado cuando se encuentre con alguien en línea.",
    "ec840ddd3b8464b66590cdc7e09de896"
  ],
  [
    "1 de 2 compañías aéreas que ofrecen servicio en el Concorde",
    "7fd90a67137007dec276891a4a607221"
  ],
  [
    "Sea consciente de su apariencia.",
    "a3c1b679e71e77cb14fcc73caa68a1a2"
  ],
  [
    "Mentir sobre la edad.",
    "e8b4a0f86414306f5f2c13e441c1d4ec"
  ],
  [
    "Salimos del club alrededor de las 3 en punto ",
    "e15c4873b2ce5371338650fdd8aee006"
  ],
  [
    "A Jackie le encanta correr y esconderse",
    "71a177335b3a0ca45319aee4df93e2b2"
  ],
  [
    "En el hockey profesional, hay 64 pies desde la línea de goal hasta esta línea",
    "1c0e094d5e5452306a569ae3a2ba286c"
  ],
  [
    "Si has expresado que te gusta y te ha dicho que no siente lo mismo, debes respetar su elección.",
    "0c435ce5ec0904a9b2dd3476e229f0a1"
  ],
  [
    "Era el segundo nombre de Samuel Clemens",
    "03d6957d6f295180977ae9e88789e183"
  ],
  [
    "Lo mismo ocurre con girar la cabeza para mirar a alguien especial.",
    "aee1224aa8d445cf219da568a3250963"
  ],
  [
    "Sea responsable financieramente.",
    "a182d1e87251832e8932cae9f218855c"
  ],
  [
    "Pero siguen viniendo de pared en pared",
    "e29714c0113786d3557d3c5d1484070f"
  ],
  [
    "Estoy loco, necesito un psiquiatra",
    "212750c6ca34905eaabeb8956b6db3b4"
  ],
  [
    "Tengo justo lo que necesitas",
    "746dba9b6e3c607622ed764fcd9d924a"
  ],
  [
    "The Village Voice patrocina a los Obies para estas producciones",
    "59b80e6a40a3514e991b082c741b783d"
  ],
  [
    "Voy a cobrar mi cheque antes de que cierre el autoservicio",
    "1fc8126132d4b35ffe3374fb5f6f1544"
  ],
  [
    "Paso alfa, paso Omega",
    "64a4a0d5bfeba088a10e9ff413e1cde9"
  ],
  [
    "Búrlate de ti mismo.",
    "da398cf3ac46aaa87d68cb0da97b5fa4"
  ],
  [
    "Me pongo a llorar a Barbara Walters",
    "2567ccd045fcd5583fa4077a57bd7add"
  ],
  [
    "Piensa en todo lo que tienes que aprender sobre ella, y todo lo que ella tiene que aprender sobre ti.",
    "aaf6314b2d1b90d7630a8b9a58eae2f5"
  ],
  [
    "No había lugar para ti y para mí, solo para ti, adiós, adiós ",
    "3574b2cdd47244b7631cf25504973d82"
  ],
  [
    "Estamos saludando (si me necesitas cuando llames)",
    "11e79b297fd3cc62493465f3624fef85"
  ],
  [
    "Ninguna chica quiere que la vean como un pedazo de carne.",
    "b1c3e268b93199b8d764b99cf7e4c872"
  ],
  [
    "Del latín «gestión» viene este término para referirse a una persona autorizada a actuar en nombre de otra persona.",
    "909ffd1df6c33bf832f174b6751f89a4"
  ],
  [
    "¿Por qué no ves lo que dicen? Es una locura, lo he visto",
    "6804b2cb2ba225a94a6ad21db94f202b"
  ],
  [
    "Esta diosa de la sabiduría ruega a Zeus que libere a Odiseo del abrazo de la ninfa Calipso",
    "381584eff052aa231cb0272908ae956d"
  ],
  [
    "Estuve allí, estuve allí, cuando no había nadie",
    "88ac0d8c78da6d52833919a0cf2b05d6"
  ],
  [
    "Luego me llevó a casa",
    "b4e03c137c9d947aa2c45fc836eadffa"
  ],
  [
    "Cuando murió en batalla en 1805, llevaba un abrigo de uniforme con réplicas cosidas de sus 4 órdenes de caballería",
    "3c75b651c0800ecd5f9e4ad1f7210e1b"
  ],
  [
    "No tienes que ser totalmente descarado al respecto, pero es una buena idea hacerle saber a un hombre cómo te sientes si quieres algo más que una amistad.",
    "18155c38e73d3a78d02d35ab0afcc17f"
  ],
  [
    "Abraza su amor por usar disfraces.",
    "cce3d1b4d96f3b4f5ee567e31ce2a3fc"
  ],
  [
    "Todd Price produjo el estreno en Estados Unidos de «Shadows in the Evening» de este ingenioso británico que murió en 1973",
    "c0ed930c2a731fc4f1985868528c64ac"
  ],
  [
    "Asegúrese de escuchar atentamente su respuesta.",
    "3cd06ff455f1b88a4b4c657858ef66f8"
  ],
  [
    "Y el cielo al cielo",
    "e32f71f2238cf56ba89e5528a2dea994"
  ],
  [
    "Son matones de huesos, poderosos matones de huesos",
    "f2a1eff9a0128d5191119392b8b74130"
  ],
  [
    "Las estimaciones de cuando estas personas abandonaron la ciudad de Uxmal oscilan entre 600 y 1000 años atrás",
    "0f9d4064399ebf482ce2b8633912294c"
  ],
  [
    "La «capital más divertida de Texas»",
    "feab6bff37c8933f448309a66032f3ac"
  ],
  [
    "Nacido en Belfast en 1824, científico talentoso, recordado toda su vida como un cero absoluto, fallecido en 1907",
    "ea7212046829922fdb96d8cc4628298f"
  ],
  [
    "Mantente cerca y mantente firme",
    "e2446c57600650638471372f1a767f8c"
  ],
  [
    "Mae, interpretada por Madonna, consideró mostrar a una multitud aproximada en esta película de 1992",
    "ab1a6f965bdbe811bc1125b0fb498c16"
  ],
  [
    "Te cambiaré 200 dólares por el nombre de este anfitrión de «Hagamos un trato»",
    "2a0395524a38cbd57371cf8eb1eed132"
  ],
  [
    "Es la eliminación de la piel mediante lijado para eliminar tatuajes o para mejorar la piel cicatrizada por el acné",
    "f72134c2732f8e8843ae6e1790577eb8"
  ],
  [
    "Una planta o un animal de raza mixta",
    "8a271b2ea6cf0e563447e54bcadedcad"
  ],
  [
    "(Tienes que dejar de tropezar)",
    "7c85fce0d04339838cdbd79bc026b3d2"
  ],
  [
    "No tengas miedo de tomarte tu tiempo para decidir.",
    "7a6d53576e4a6bda48baf92d4852122e"
  ],
  [
    "Ya sea que los sentimientos hayan sido devueltos o no, puede ser incómodo si pensaste que alguien tenía sentimientos por si no lo hizo.",
    "ace2d69d46e8ac1a26ff0f70742aa2a2"
  ],
  [
    "Golpeaste las piedras y rompiste tu casa",
    "5bc7a7bd865d6a5d4933a5ce8332d94d"
  ],
  [
    "Así que haz lo que sea que te anime, o espera hasta que hayas marcado el touchdown ganador o hayas ganado la feria de ciencias, y comienza a coquetear.",
    "1d7597385fd4654416499674234f15b8"
  ],
  [
    "Recuerda ser natural.",
    "8016c66d2b6f279b5924427bb216bea8"
  ],
  [
    "Ahora podría dejar que estos asesinos de sueños maten mi autoestima",
    "24c57ce56d9df1e5aa2a99b5abb469e8"
  ],
  [
    "Y el clima es perfecto",
    "bfe49fa4cb40303d883e5211bd2501ac"
  ],
  [
    "Y estaremos volando por las calles con la gente debajo",
    "d2a39804d550b64f8b3c2ac808b97410"
  ],
  [
    "Repite para el bucle final, trotando mientras te enderezas y pide la ventaja final.",
    "e270baa2f808739902618b9b64db4b6a"
  ],
  [
    "Evalúa su atuendo.",
    "67f1fc490d1d4373522d602084267168"
  ],
  [
    "Llamada así por el galés por «cabeza blanca», esta ave puede nadar, pero no volar",
    "0802d599a3e52325a190a4bf439e3f6a"
  ],
  [
    "No es perfecto para ti si no se siente atraído por ti; ambos necesitan ver signos de compatibilidad.",
    "c18d22aee74737cb1419d5caecbbe06c"
  ],
  [
    "Mi presión en tus caderas",
    "516ef3cf6664196012a1ab9523127d36"
  ],
  [
    "Zorra agáchate, estoy aquí por una razón",
    "42b26d8a6470254274f3879cac470484"
  ],
  [
    "Si eres feliz, seguro y entusiasta, la gente empezará a interesarse en lo que te interesa.",
    "2a0af09f9ce27130de5450aa5db8214a"
  ],
  [
    "Volvamos a la forma en que era,",
    "fb3f660f568a2693fb6efe72f8313169"
  ],
  [
    "En 1986, este presidente cruzó el Pacífico y se exilió en Hawái",
    "96ac021d60da4d88df1e12fd25bbb3a6"
  ],
  [
    "¡Uso lo que tengo!",
    "9b02aebb0fdea3abfbe0d0695b951286"
  ],
  [
    "Te ruego que sigas persiguiéndome",
    "9059a999c45a429ceec5b8a6db39cbce"
  ],
  [
    "Comprométete a cambiar tu estilo.",
    "e1e70d4e2531005039a3f9b6ae9fc24e"
  ],
  [
    "Habla de tu vida.",
    "10b81604aa8fbec3346e6b51559aca91"
  ],
  [
    "Incluso si has desarrollado una buena relación con los niños, aléjate y deja que el ex sea su padre cada vez que interactúen.",
    "3bedfbaa16aad7c15ee74eb31ac156bb"
  ],
  [
    "Mm-my, my, mm-my, my, my, dame amor, amante",
    "1f48424ffeb6d8313810fa2496e7efc9"
  ],
  [
    "Quiero llevarte abajo",
    "aeb9a1562941863dd746cae5d4afac3f"
  ],
  [
    "El nombre de este idioma que se habla en Tanzania proviene de una palabra árabe que significa «de la costa»",
    "ac55bd78ccb8706955c84883d4c3f08e"
  ],
  [
    "Si te llama, no cojas el teléfono en el primer timbre.",
    "101af59620da1599f149c45da998b19e"
  ],
  [
    "Pensar que eres increíble hace que sea más fácil para los demás ver que tú también eres increíble.",
    "9ab28170ace9e89772227856242d75a4"
  ],
  [
    "Aplica un desodorante con buen olor cada mañana antes de salir de casa.",
    "4c21773ec3987260964c6a337cb1f8b0"
  ],
  [
    "También puedes aumentar tu confianza aprendiendo una nueva habilidad, como un segundo o tercer idioma.",
    "33f25965ebdee656720e99eb80e31a0f"
  ],
  [
    "No pienses en pensamientos blandos.",
    "506482a3a04249ccf095f91566cbae51"
  ],
  [
    "Nombre y apellidos del presidente y director ejecutivo de Playboy Enterprises",
    "f951cf652ab44a68cb6abec4a538d463"
  ],
  [
    "Cuando visite esta capital portuguesa, podrá degustar vino de Oporto en el Instituto del Vino de Oporto.",
    "1b6d4935af561e795ad2680ecdd60925"
  ],
  [
    "En caso de duda siempre puedes buscar las mejores canciones de amor de R&B o rock.",
    "e35b777cb151ae34bbffc4e8970aa379"
  ],
  [
    "Una y otra vez, ¿podrías llevarme?",
    "cd0ab10f0b26f05592a9cf7c6930807f"
  ],
  [
    "¡Soy más inteligente que el profesor!» es un ejemplo de arrogancia.",
    "b69e08d36178c73f7208aba1fbbb44b8"
  ],
  [
    "Entonces déjame ser yo quien aguante el dolor",
    "943aed3c9e57755052c99a54b1373fe9"
  ],
  [
    "Demuéstrale que te interesa lo que tiene que decir.",
    "71e55f2c8d86b2a9a5308810ec63d217"
  ],
  [
    "No solo obtendrás los beneficios de la forma física, sino que a menudo las clases están llenas de, ya lo tienes: en su mayoría mujeres.",
    "01835f012b3095341893ad047c83fda1"
  ],
  [
    "Cuando tu alma se debilita",
    "98b50470b0fc8f93ac4a363b92151b75"
  ],
  [
    "Una palabra que no usarías de otro modo en una conversación",
    "19a43b2a608d63440d0283dfd17b5711"
  ],
  [
    "Nena, puedo activarte",
    "eb438ed341003894d50589ebf67044f0"
  ],
  [
    "¿Rogarías o te arrastrarías?",
    "6f199af269990a595b54d8eb3b7078ac"
  ],
  [
    "Este tempo, del italiano «rápido», parece que podría ser el nombre de uno de los hermanos Marx",
    "f50b851eaaf3a025b718d361aaa5efaa"
  ],
  [
    "También parecerá seguro de sí mismo, porque puede pedir ayuda cuando la necesite.",
    "3a3e2283e1f3eb53b507b70d2787ca36"
  ],
  [
    "No le cuentes todo sobre ti.",
    "9b69f63bd1a524ca0c0fdfd4155bad73"
  ],
  [
    "¿Puedo llevarte ahora?",
    "ed0d7d2f385c1aff5fc44a52b89bc3e5"
  ],
  [
    "Shawty bloqueó ese juego como una bóveda,",
    "700dde50f3a7412f128478ac4dc02f19"
  ],
  [
    "Puede que tengas una idea muy particular sobre qué tipo de mujer te atrae.",
    "188af75e6ee24bfe65920b5644a3a587"
  ],
  [
    "Una buena sonrisa es el mejor accesorio de todos.",
    "1653c07ae4d0b07be3da1ee3317300e4"
  ],
  [
    "Oye, porque hoy ha sido un buen día",
    "ecdd87304983a02419439672f4b5453a"
  ],
  [
    "El presidente John Tyler era el hijo de Mary Armistead y este gobernador",
    "f40755ac49c6018779d881c498b548ab"
  ],
  [
    "Subimos a cestas pesadas, tomamos pastillas pesadas",
    "1a052adc9a3ae14d7e810e610c6592c3"
  ],
  [
    "Joe es el negocio, pregunta por mí,",
    "0f0a07e70a4be8316582cc747bb751af"
  ],
  [
    "Este monje que dirigió la Cruzada Campesina se conoce en francés como Pierre l'Ermite",
    "cec343b55cabf7b10c33ca62c18c4761"
  ],
  [
    "Hombre, me encanta cómo sabe Redman",
    "24e3f9630e1423975af88678c9fbffd0"
  ],
  [
    "¿Has superado esa prueba?",
    "5394a8f00de686a9d45960120513a0ee"
  ],
  [
    "Al carajo con la familia, voy a darle un poco",
    "48659736bb5d1c997b356c237ca3c685"
  ],
  [
    "En junio de 1942, bombarderos en picado estadounidenses hundieron 3 portaaviones japoneses en esta batalla en el Pacífico central",
    "9e797f01e773ff89d9b01a09d968e097"
  ],
  [
    "Pero me llevaré esto en su lugar, sí",
    "d2de98c9e53fcfaf536f4249fa568fb3"
  ],
  [
    "Gracias a Dios hay chicas como tú, para tipos como yo",
    "549f98a8ed10e539ee5de56e15b3cfc8"
  ],
  [
    "Solo Wayne Gretzky y esta estrella de los Penguins han anotado más de 190 puntos en una temporada de la NHL",
    "babddffd4390dd02ce351c6dd5148c0b"
  ],
  [
    "Solo te miento cuando te recuesto, solo soy honesto.",
    "72436f11fe8328caf6bccba72e1b89c7"
  ],
  [
    "Cuando llenemos esa prisa",
    "cbe381e366db5f7b17b51c9843fb4271"
  ],
  [
    "Estos hermanos, conocidos por su colección de «cuentos de hadas» de 1857, compartían el segundo nombre de Karl.",
    "888408b703aafd347ad23f87cf973e12"
  ],
  [
    "Hazle un cumplido centrado en parte de la conversación o en su personalidad.",
    "b1c31aa21147e1cbfe73d726de2024a7"
  ],
  [
    "Tiene una señal de auxilio",
    "b581a2b6825b901237d33f10e21d153b"
  ],
  [
    "Bueno, mi suegra dice que está",
    "b3e7c693be6347b32cd247cd1b46ae37"
  ],
  [
    "Todas estas cosas (ooh) todas estas cosas (estas cosas)",
    "142f1c8489f03bcb96068502917057ac"
  ],
  [
    "Revisa tu maquillaje en el espejo un par de veces durante el día, retocándolo según sea necesario.",
    "622fa38d177da7c15999b3f59c864419"
  ],
  [
    "No puedo decidirme",
    "6c0055d5709ee84d32989833c9c69b5a"
  ],
  [
    "Incluso si la cita no fue un jonrón, asegúrate de seguir participando hasta el final.",
    "a426aefa1d1fb0c6906a2706edacbd51"
  ],
  [
    "Sí, soy el futuro, tengo a los matones a mi alrededor",
    "de49639f32915c231da67a63ab328a04"
  ],
  [
    "Me lo encontré esta tarde",
    "4886f193caed269b7f126d36575e89ab"
  ],
  [
    "Me despierto con ceniza y polvo",
    "8abe302d7b793e4ab3142cc43596c9e1"
  ],
  [
    "Estar con alguien parece abrumador para la mayoría, pero a veces tus amigos realmente saben lo que es mejor para ti.",
    "8e939f1f693dcb8c0d20b810ed043acb"
  ],
  [
    "Y no te caes bien si no sabes de qué estoy hablando",
    "58f7a998ce983e8c2e750b162a66dfec"
  ],
  [
    "Pensar que estaba equivocado;",
    "67dc42f2550f84d9a651916a14cf0009"
  ],
  [
    "Dejaste mi corazón hecho un lío",
    "2a2d4516851f80ce1c60e71b514f822a"
  ],
  [
    "Poner unos cuantos kilómetros más entre nosotros",
    "e868b7d776e354cdd375505bdb2b9957"
  ],
  [
    "¿Y todo sobre los buenos momentos por los que hemos pasado?",
    "be9559b251e3f8fabbed20045b9fa4b6"
  ],
  [
    "No hay nada que me detenga",
    "f0eb2396a024e17775d496bf5a415143"
  ],
  [
    "Popularizó el término «swing» al componer «It Don't Mean a Thing If It Ain't Got That Swing»",
    "d472c6d195f31da08d385b59e4e303b6"
  ],
  [
    "Corriendo descalzo, Abebe Bikila sorprendió al mundo del atletismo al ganar esta prueba olímpica en 1960",
    "018433bd46738fe168309d431856e610"
  ],
  [
    "El tiempo nunca ha estado de nuestro lado",
    "1dd252d34f49cae79011b041180e5e57"
  ],
  [
    "Parejas-vírgenes.",
    "82979b0258b077f0c0d699a1e9a5ab0f"
  ],
  [
    "Sé que estoy en el lugar correcto",
    "f2c2af113008f0b1c58960bbead9f172"
  ],
  [
    "Intercambiar números de teléfono, direcciones de correo electrónico, etc.",
    "84953b8c40e9ab6e44b51ae1e4b8a7bb"
  ],
  [
    "Llenarla de elogios la hará aún más consciente de su diferencia de edad.",
    "45c2055da98f3c39358989b2417ebda4"
  ],
  [
    "No dejes que se apoderen del corazón de entonces, no",
    "8ac5dd1d762286a9e448f34f693fcf91"
  ],
  [
    "La confianza en uno mismo y la autoestima también son cualidades muy atractivas.",
    "90a91bd1f152c3a9e11852e879539c18"
  ],
  [
    "Ahora, mirando hacia atrás, los tiempos difíciles",
    "a9e15ddae793f9581adfdd58dd509b4f"
  ],
  [
    "Pero vuela solo",
    "504f87aa29cfc576cc7242d81c8f3eff"
  ],
  [
    "Tratando de decirme que podemos seguir siendo amigos",
    "bdfb40983dc26f365ddd77ab89d4e035"
  ],
  [
    "Y ella no tiene ninguna actitud (no tiene ninguna actitud)",
    "bb95b1f8d7dbcf63911bae8432b0ad69"
  ],
  [
    "Pero aún no me conocen",
    "fc91aa077496b5a80698407df966a376"
  ],
  [
    "Cantidad proverbial de prevención que se necesita",
    "ebad2b92fb5cf4179a4f517407018075"
  ],
  [
    "Unos meses más tarde, recuerdo que estaba acostado en la cama",
    "f9d9d375c1ee93e3389c9fca9d3d94a1"
  ],
  [
    "Estoy oyendo cosas sobre una ruptura, las cosas que la gente se inventa",
    "bddded9af5a532669d9e7a956f5d3408"
  ],
  [
    "Camiseta con tachuelas de diamantes, corona sosteniendo mi Spike Lee's",
    "b4a662f23101135fa98507494d78b827"
  ],
  [
    "Porque últimamente todo lo que hago es decir",
    "84cb5282497d5cb2002b846a8ff72c27"
  ],
  [
    "El fundador de la 12ª dinastía, Amenemhet I, estaba ocupado reorganizando este país y trasladando la capital",
    "6924dace3c6315519754cb08e2c7f55c"
  ],
  [
    "Aunque la incomodidad puede ser entrañable a veces, puede parecer inmadurez al invitar a salir a una chica mayor.",
    "d36b066f235a7c91b4effa988601ee10"
  ],
  [
    "Van a dar un último paseo por el pueblo, ya se ve diferente.",
    "9723971010e9134c7ecd06f692ffa41f"
  ],
  [
    "Durante toda la noche",
    "58a9e2e8913804621ed6357a09352865"
  ],
  [
    "Incluso si piensas que tu sentido del humor es demasiado rápido, sutil o extraño para que la mayoría de la gente lo aprecie o lo comprenda, deséchalo durante tu conversación.",
    "614f91b24c331fcc0a27355092bd69cd"
  ],
  [
    "Puede parecer que no tienes suficiente en común con él para mantener su interés.",
    "df6933dbb86d1e95393b0aac4e20b3d1"
  ],
  [
    "Usando palpadores en su hocico, el tipo de nariz estrellada de este mamífero casi ciego encuentra comida bajo tierra",
    "b2fa8de9a5de66238ed17f649cb2aa78"
  ],
  [
    "Su foto en un medallón que llevaba colgado del cuello",
    "cf72c83a76ce90d93bf80d3228edf9da"
  ],
  [
    "Edward Burns escribió, dirigió y protagonizó esta película de 1995 sobre 3 hermanos: Jack, Barry y Patrick McMullen",
    "7f8f384140a623d5d1f3dccb0f8a830c"
  ],
  [
    "Las versiones posteriores de esta espada ligera y afilada se utilizan solo para empujar y no tienen bordes cortantes",
    "5bfbdbc5b3dae9ad1d514f2a7492322b"
  ],
  [
    "Lógicamente, es la provincia donde se encuentra la capital de Irak",
    "9a0b9d6f2e4135bb4db50445d98fe289"
  ],
  [
    "No actúes como si odiaras lo que realmente te gusta; simplemente juega como si no fuera gran cosa y vende las partes realmente divertidas de lo que te gusta.",
    "6ca7479b0b239c2f95e5eaffea228e2a"
  ],
  [
    "No tengo miedo de soñar alto",
    "6e847b670bd51b238313d4c42b25d5c0"
  ],
  [
    "Si un chico te ve divirtiéndote viviendo la vida de soltero, querrá ser parte de tu vida aún más.",
    "eb2b822acbae3ae185b9321c9b1fa46b"
  ],
  [
    "No la llames todos los días.",
    "89226f2964696f5a82bfa047cb0b6cc1"
  ],
  [
    "Es una pena en lo que se ha convertido el juego,",
    "5e74c6fe5186f6e85536f8466d6f25ba"
  ],
  [
    "Estar con un hombre con hijos nunca es algo fácil y no es para los débiles de corazón.",
    "c220dc41d0896f39d6ba59abc3bd329e"
  ],
  [
    "Pullin Benz está en la manzana antes de conocerte, papá.",
    "4d958839bff6a110dfa6ed68377ee8d9"
  ],
  [
    "Las 2 Martinas que han sido clasificadas como la jugadora de tenis femenina número 1 del año",
    "9ed02fec6cdaa318f128b6107c49242a"
  ],
  [
    "Sí, sé que no debería desvestirme",
    "81b3618a9f4c8b018d71add1f3e19a51"
  ],
  [
    "Oh, oh, ya casi estamos en casa",
    "091f6d0a09364833c508a8971add2669"
  ],
  [
    "Este lago venezolano de 5.140 millas cuadradas fue descubierto en 1499 por Alonso de Ojeda y Amerigo Vespucci",
    "1f09a02c1d6172eda81cdab56b53ee5a"
  ],
  [
    "Esta misteriosa autora e hija presidencial ha publicado un relato de las «Primeras Damas»",
    "b4e9995fdbcd04320f96f686e9031928"
  ],
  [
    "¡Hacemos esto!",
    "1ff920a3cb2c0cd51a52e968452ac7c0"
  ],
  [
    "La península de Point Loma forma parte de la entrada a esta bahía del sur de California",
    "b5c46e8a184ced7ecf0dd73390ea2bfe"
  ],
  [
    "Pensamos que estamos abriendo nuestro propio camino",
    "dc0747cce069604981ad73b854bdb7e1"
  ],
  [
    "Oh, creo en ti ",
    "1d4f6cfb23314cffa2501584d807fb39"
  ],
  [
    "Sin embargo, si entras en la conversación con algún tipo de arrogancia innecesaria, tus posibilidades se reducirán.",
    "4857bd38669c57fa4d1597527f9f94f0"
  ],
  [
    "Coma el doble de este postre inglés que incluye crema de bayas y vainilla; su nombre significa «un asunto trivial»",
    "608c5495a4db72ebbb624e53d68efd7f"
  ],
  [
    "Para que este cliché sea cierto, la acera debe alcanzar al menos 130 grados para permitir la coagulación",
    "9ac8e51d8a88245b9b651a98ad863859"
  ],
  [
    "Los compradores se desploman, se apelmazan porque mis bolsillos se hinchan",
    "c6abbb4348bbf590d42d5cd17286e387"
  ],
  [
    "Es más difícil ligar con un chico si está en un grupo de amigos, o si está absorto en una conversación que es difícil de interrumpir.",
    "513832f2d4342076f71069df6fe222d7"
  ],
  [
    "Pero quédate conmigo un minuto, te juro que voy a hacer que valga la pena...",
    "86522368417a570763429e7643171614"
  ],
  [
    "Cubierta en la parte trasera de un barco",
    "117401aa4e7fbd3f60c72931373147e5"
  ],
  [
    "Pero al mismo tiempo sé que tengo la suerte de estar aquí",
    "105ed8c67879adee73db92c5ccb0c223"
  ],
  [
    "Esta marca de dispositivos portátiles inalámbricos le permite acceder al correo electrónico sobre la marcha y también hace un gran relleno de tartas",
    "48995d5ea725c6fc8faf5d3be4244bf2"
  ],
  [
    "Es una señal de que le gustas a un chico tímido si se comunica mucho contigo por mensaje de texto o correo electrónico, pero no te habla.",
    "a1d0c4aa6d2ba9f80f4d97c85e98cce0"
  ],
  [
    "Estoy cubierto por la naturaleza y ahora estoy a salvo",
    "43932cb01ffb634b1e0ccc18b68aaa19"
  ],
  [
    "Y ahora gano más dinero del que puedo gastar",
    "ae7cd9bd61c20f7684e25cdb7258aa76"
  ],
  [
    "Represento a mi ciudad como una G que se supone ta [x3]",
    "c0f0653294d03f36b38bd4895724fcef"
  ],
  [
    "Si la invitas a salir en persona, tómate el tiempo para verte bien.",
    "8bc3f47a595b39dce0513e62bee25479"
  ],
  [
    "Supón que te llamo esta noche y te digo que te quiero",
    "ed37b483fd9fb87625e8398d8a6a2ada"
  ],
  [
    "Asegúrate de que eres compatible.",
    "141d8f7fb4687b3bc405d03d6fb0524a"
  ],
  [
    "Suavemente adormeciéndome para dormir",
    "d0f7e273ee00f1a0395b18abbae7e1d5"
  ],
  [
    "Sumérgete en el suelo, mira cómo hierve el agua",
    "16d9eaf5672d732fc99ec696c424cad8"
  ],
  [
    "Imita los que hacen que sus ojos destaquen en su ropa.",
    "dddaedba264d58b885fbab749fcfaa6e"
  ],
  [
    "El compositor de ópera Renzo Rossellini era el hermano de este director de cine",
    "e652edd3e69764aa799de8668c0e4a1d"
  ],
  [
    "Vive hoy, porque mañana, tío, nunca se sabe",
    "19e1d541662e155e399dce6e003cd527"
  ],
  [
    "¡Será mejor que te muevas!",
    "de21157836c2aa15c550741e3c85327d"
  ],
  [
    "Según la tradición, la casa de Zeus estaba en esta montaña en la frontera de Tesalia/Macedonia",
    "7279ddd63757c272a67930bdf5dcdeb2"
  ],
  [
    "No hay palabras para describir",
    "2952a58b50efb28db86d4277d722a379"
  ],
  [
    "Intenta ser directo",
    "6e89b9e80f443f599240aa2270551927"
  ],
  [
    "La «maldición de la portada» de esta revista Time, Inc., es notable por los atletas; aparece y tu carrera puede desaparecer pronto",
    "da74feab153824c7dba623f1fd4918cc"
  ],
  [
    "Observe las pequeñas señales que indican su interés en usted.",
    "669d8c7de139708a196675ecde1c1ce3"
  ],
  [
    "Ilumina el punto intermedio",
    "d3a968cf5f42ceb23e8bb815e3daae8c"
  ],
  [
    "Cuando veas a alguien con quien quieras hablar, levántate y ve a hablar con ella.",
    "3b8b1adc0d868e8c90044ee79db16900"
  ],
  [
    "Vamos, vamos, vamos",
    "f2ed05df1fa7f209df8c7a656c9c174e"
  ],
  [
    "De mi piel oscura, menos sé cómo tomarla",
    "8072478e0cb41b9480cfebfe67de9aff"
  ],
  [
    "Oye, mamá, ¿has visto a una chica?",
    "2072cdf0eba193cb985833d263382f47"
  ],
  [
    "Sí, aplasta la radio, apuesto a que la escribí",
    "4878975331709fbe3af9f0c20676b9cf"
  ],
  [
    "Sin duda, los miembros del Parlamento Europeo disfrutan de un poco de hígado de ganso cuando se reúnen en esta ciudad alsaciana.",
    "a3cdc59c6f367da589bd287a10f7bd51"
  ],
  [
    "Al principio de su carrera, Igor Stravinsky recibió la tutoría de este compositor de «El vuelo del abejorro»",
    "d0a19828ff420c6f58eb0d01845a3aa7"
  ],
  [
    "Tenga en cuenta las formas en que sus creencias guían sus relaciones y actúe en consecuencia.",
    "1f35778804d50b27399a3c3fa1897b33"
  ],
  [
    "Quiero que grites te quiero rudamente",
    "7ff5a4179400a36521a1b2483d84e317"
  ],
  [
    "Acabo de tener la fiebre del viernes por la noche...",
    "e6f6a55931d1ec5c4ec865ab4a30e69e"
  ],
  [
    "Porque hay una amenaza en mi cama",
    "f29408d65bbe5d8b432c6e3637a358d0"
  ],
  [
    "Oye da loca, mueve a la carada, oye da loca, incluso la meraya (?)",
    "2ede796552578d179bd4922b657112d9"
  ],
  [
    "Volver a salir después de un divorcio puede causar tensión.",
    "0ab5958b8d0576ffefeb907dfd6d72e8"
  ],
  [
    "De vez en cuando creo que",
    "e9d8fff686c7485ff03a28eb0d21d3ab"
  ],
  [
    "Como ellos los alcohólicos, nosotros allí, wutchu ma lo llamamos",
    "c6a8be0f4e40ae803929a584c8432a9d"
  ],
  [
    "Justo la otra noche el bebé estaba llorando",
    "27d73c731be3e44c9473d94d28c2631e"
  ],
  [
    "Es el festival religioso de encendido de velas que conmemora la victoria de los judíos sobre el rey sirio Antíoco IV",
    "9275717013a189b2f525317ce1ece931"
  ],
  [
    "Van a pasar semanas hasta que vuelva a respirar",
    "db6ae94cc2207b7ff9f0f476efde33bc"
  ],
  [
    "Es importante que se adapte a la ocasión.",
    "21ddcf2cfc2de1af3f7a9114f37cee89"
  ],
  [
    "Dale la noticia cuando estés solo para evitar que se sienta avergonzada.",
    "e88ee6664723e6ea5531cb8ca3b01f07"
  ],
  [
    "La última vez que hubo 2 de estos al mismo tiempo fue en 1449 con Felix V y Nicholas V",
    "2cd4bb79097a34284ea03c076e495c97"
  ],
  [
    "Pero nunca podría bailar como Bobby",
    "8dcb1abcd10ed7fedf7b0cb095cad75d"
  ],
  [
    "Para una novia, una moneda aquí asegura la riqueza futura y quizás un doloroso paseo por el pasillo",
    "2f272bab84fbf95ed141db9db05236d1"
  ],
  [
    "Juega al juego de las preguntas.",
    "0f82381a8a27748f8f527c030d1c4c4e"
  ],
  [
    "Pueden tener una carrera estable o incluso tener hijos.",
    "daa9272be001d5ad4c921b03ec2104c3"
  ],
  [
    "Maneje los conflictos y el estrés.",
    "04797843ac1d6c4ad4d29606dd48aff7"
  ],
  [
    "Enciende unas cuantas velas para crear el ambiente.",
    "0bf49b2b8c69062cd27a1fe9bdc7c2f1"
  ],
  [
    "Ahora que se ha ido, estás solo, no quiero que vuelvas...",
    "42d6daaf3abb30fe7fa06dd2e05606b5"
  ],
  [
    "Asegúrate de no ir demasiado lejos.",
    "97bb2650805c81997ae1dde79e84c806"
  ],
  [
    "Tirando hacia arriba en esa cosa que es un poco cruel",
    "7c98a6647598622701930c162079394f"
  ],
  [
    "Drambuie es una marca de licor hecha con miel y este whisky de cebada",
    "68e7e72dfbc09cd22848e8640e53c6fe"
  ],
  [
    "Deja el pasado en el pasado.",
    "c1113eae056d3494e461b0dd685a7239"
  ],
  [
    "Tengo que darle el juego adecuado,",
    "2febaeddbb72b5b5103c82d346b91363"
  ],
  [
    "Si bien ser misterioso puede ser atractivo, quieres demostrarle que eres una persona real en la que se puede confiar.",
    "5fba07fe39a2418f77b5198561d1282d"
  ],
  [
    "El nombre de esta peluda bestia de carga proviene del idioma tibetano",
    "4d2275ac0268ec821227374fb33347b7"
  ],
  [
    "Pídele que te haga un favor.",
    "09748fc0565d9258e0860e4171e8b57b"
  ],
  [
    "En 1492, 18 años antes de convertirse en gobernador de Puerto Rico, ayudó a expulsar a los moros de Granada en España.",
    "1e0cf3dbebfa5580ae6f766d84d2859b"
  ],
  [
    "Luego, dé un paso adelante y recuéstese sobre la silla.",
    "e5c3947de4387a64553c691956fe78bf"
  ],
  [
    "Ávido golfista, anotó un hoyo en uno durante una ronda en Palm Springs en 1968",
    "c3faa5abb4c622ccd11f3559b63c29d2"
  ],
  [
    "Un festival de música de Haendel de 1791 lo inspiró a componer el oratorio «La Creación»",
    "17e1e0c02bb588fed3abfa124c009f49"
  ],
  [
    "«Sideshow» de William Shawcross se subtituló «Kissinger, Nixon y la destrucción de» este país",
    "f60f0ab916228bd35a76efc37fabb805"
  ],
  [
    "Por favor, que alguien me cegue",
    "12d4347194297e6694d3c2dcec5bc5e2"
  ],
  [
    "En 1997, todos menos 10 congresistas republicanos votaron para reelegir a este presidente de la Cámara.",
    "287fb0cf9287984a5e6848fb68aa26ab"
  ],
  [
    "Chica, soy el rey, así que eso significa que soy volar (aww, ruff)",
    "14e10ecb8f068fa39e74ac18f61d6d36"
  ],
  [
    "Nos crecimos en casa en nuestros vaqueros",
    "581411630a6af3fe1208e0d7a5f53eea"
  ],
  [
    "Saca algo que requiera contacto con el exterior.",
    "f1d5db422957e55f09c25c1c6de53060"
  ],
  [
    "Quiero estar donde estás,",
    "e226a8bfc686074791b6b443e6ec8fb2"
  ],
  [
    "(Rotura de instrumento)",
    "5180cc3fbe004826b7a3d9472781a0fa"
  ],
  [
    "Se suponía que no íbamos a pasar de los veinticinco",
    "7f1e7e3a68b384ae306660d65be24897"
  ],
  [
    "Sigue rodando",
    "7a6dfd5541ef18594553065ecd5024db"
  ],
  [
    "Juntos, cariño, no hay nada que no hagamos",
    "39c06b2c88987ec9ad91c229e188f7cc"
  ],
  [
    "La orquesta de gatos se balancea con una versión de 1998 de «Jump Jive An' Wail»",
    "ae422ecd726528191a5c7276b695a6f9"
  ],
  [
    "Los chicos están a salvo en la casa, tengo que ir a la bóveda ahora",
    "ca41278760e4dfda59b2164ffc7e9d9a"
  ],
  [
    "Muchas chicas pensarán que eres genial por poder hablar con ellas en privado, sola.",
    "936a6ba2d8ffdee0a7488756bc376602"
  ],
  [
    "Llegarán el viernes si salen esta noche,",
    "a120a317143e08f3b3b852a43f6fe2bf"
  ],
  [
    "También puedes hacer esto cuando finges que estás aburrido o exasperado.",
    "e4227997d0749139f558144ef3100ad8"
  ],
  [
    "Juro que tengo tres vidas",
    "09b9f4881cd518d5ad23f45bcbebd1ea"
  ],
  [
    "A medida que tu relación crezca, puedes publicar un enlace en su pared a algo que creas que le gustaría.",
    "a2411b6d7620e78af432f61dd8b12e31"
  ],
  [
    "«The Sun Also Rises», que vio la luz por primera vez en 1926, se considera su mejor novela",
    "19d3eb256d3849a90f609245b4736809"
  ],
  [
    "No tendrás suficiente crema de coco o lima si mantienes la boca cerrada con este término del argot",
    "0cf5f5e565a125ca3e68a9563bbedd14"
  ],
  [
    "No juegues con el teléfono cuando estés aburrido.",
    "d4ad8a257f9b1878c413f91fb35a79f0"
  ],
  [
    "Tener la cara y el vello facial limpios puede hacer que te sientas fresca y darte más confianza que si acabas de salir de la cama.",
    "b0f17f7cd2f565d98b8e2cac6ca86a25"
  ],
  [
    "Duele, pero puede que sea la única forma",
    "71a69cc83dd06f83ef83eca72e66c4f4"
  ],
  [
    "¿Me puedes llevar?",
    "76c723c04779f0247a7497793e4a428a"
  ],
  [
    "Cuida tu boca, o algún día esos matones, sí",
    "53d5c0976bd79edafe99ee78fea5edd8"
  ],
  [
    "Dirige la conversación hacia algo que le guste a tu amigo.",
    "b11ca268a085c9697a2fb94bbbdc2ebc"
  ],
  [
    "Si eres un padre soltero, puedes intentar conocer chicos a través de una organización de padres.",
    "2ef456f1b7312cd7b03a25fd60c986d1"
  ],
  [
    "Es más difícil de lo que parece",
    "0efc0554f8b1f4275d468f8a2b1284c0"
  ],
  [
    "Decide entonces si te vas o continúas saliendo.",
    "451eaa60a09eec6e70434b38efdb4539"
  ],
  [
    "Se trata de dominar la confianza.",
    "d84f0ba4a1350bdbd197d3183c98205f"
  ],
  [
    "Puedes llamar burladamente a tu papelera este «archivo»",
    "0a702396836ab1878bf6f6470c7ab291"
  ],
  [
    "Oh, mi querida Jane y yo",
    "24843d6e99fc25beec487eb73b0e4a0d"
  ],
  [
    "Hugh intentó cortejar a Emma en esta película de 1995 basada en una novela de Jane Austen",
    "83f713713d1f270bb225e66533264db3"
  ],
  [
    "Los átomos de este elemento más ligero constituyen aproximadamente el 90% del universo",
    "40f406cd3eea8552913ac5802e2c69d0"
  ],
  [
    "Éramos mejores amigos",
    "78c79382c4b796ed0b2147505c1e3f3b"
  ],
  [
    "Y eso podría suceder.",
    "9f53f5e4479586a2de5d2fd5400b5767"
  ],
  [
    "Igual, no, negro, no somos iguales",
    "3983572633ec2d5954f67cb8f9bdb7f0"
  ],
  [
    "Los niños de Somerset, Inglaterra, llaman a las calabazas «punkies», y «Punky Night» es su versión de esta celebración",
    "dae197bc7df287b4e39df27188563976"
  ],
  [
    "Es difícil sufrir una caída",
    "f47d2e27d557f684a322fc3ffcbc6a31"
  ],
  [
    "Las 2 especies principales de café son el arábica y este abundante que se cultiva principalmente en África y prospera en altitudes más bajas.",
    "252ac4b1b4699b1d427fe16ab370ecb4"
  ],
  [
    "En tu primera cita, puedes empezar a hacerte una mejor idea si esta chica cumple con tus criterios para ser una chica «dulce».",
    "be23d020c16276d5a3af17c11bdf3a1b"
  ],
  [
    "Quedarse sin cosas que decirse en la primera cita puede ser desastroso.",
    "e600694d37cd88cd212cae32bb86a872"
  ],
  [
    "Pídele al mejor amigo que le dé espacio a tu expareja.",
    "dacf481827c0237a395b490c415bf9ad"
  ],
  [
    "Si el chico que te gusta descubre que le mentiste sobre algo tan básico, no hay posibilidad de que salga contigo.",
    "4e95bcd748ea2675a4b39367c8d100a5"
  ],
  [
    "Lo sé, piensas que este juego se ha acabado,",
    "7fd39c22eacbff0156f118504debcdc3"
  ],
  [
    "El uso de estas técnicas puede ayudar a reducir el estrés que siente en este momento, así como a ser más feliz a largo plazo.",
    "c957c32d81b4a5b5794fa7cf210f301b"
  ],
  [
    "Vamos a caer en pedazos juntos",
    "599050b9094aa68c9a709daaecad77e8"
  ],
  [
    "Es tu nombre en mi corazón",
    "b500013eaf611903986f432e09ba1f9c"
  ],
  [
    "La capital de las Seychelles tiene este nombre «reina», como la capital de la Columbia Británica",
    "7bbc1c0bee2055ce98cc12543781eef0"
  ],
  [
    "Cuidado, esta capital asesina de dragones de Granada es posesiva",
    "185979d983e2c02d02c25e70d13e2da9"
  ],
  [
    "Porque no voy a estar seguro de poder quedarme",
    "5c4b0d1a8b6049dd77bad565d6775d71"
  ],
  [
    "En un banquete no podía disfrutar de su cena porque su vida pendía literalmente de un hilo",
    "a4364cd0ad0e31c6c1e9b15489812146"
  ],
  [
    "La cosa más fría se mueve",
    "9d9cfef20fda4e30ccf436ba46f1a467"
  ],
  [
    "Y te irás por la mañana",
    "7d7c1e2473db1754747c4e17d875a3be"
  ],
  [
    "En la rima de la Madre Gansa, «era un alma vieja alegre, y un alma vieja alegre era él»",
    "3b01623bec2ec45fab27708441080e69"
  ],
  [
    "Castor, Pollux y Theseus acompañaron a Jason en su viaje a bordo de este barco",
    "32bc3a968899a0a6cbe50af6d816ca46"
  ],
  [
    "Se parece mucho a un ángel",
    "034460962b4ec3e679461b0f87df4129"
  ],
  [
    "Un monóglota es una persona que solo conoce uno de estos",
    "25c339c8c5a48419769cd33649b443ed"
  ],
  [
    "Siempre y cuando hagas lo de siempre",
    "2d6c155a423abc442b6f90a7cf1ba725"
  ],
  [
    "El mundo gira rápido",
    "5f226ad997299f00708d23c321369810"
  ],
  [
    "Ofrécete a comprarle algo primero.",
    "d8684f36ee8a56853c1d98bced7b7701"
  ],
  [
    "«Cuando cierro los ojos, todo lo que veo es tu precioso cuerpo».",
    "39e7c75ff331eb3f089cd9dec99fa6df"
  ],
  [
    "También pueden servir como una fuente de tranquilidad para ella, ayudándola a darse cuenta de que tiene buenas intenciones y que vale la pena dejar caer sus barreras.",
    "ba4e747d11bd0e2e0e5a852e0206047e"
  ],
  [
    "¿Cómo te suena eso?»",
    "30829de9932958f326d71a379fd4dad7"
  ],
  [
    "Introduce el sillín de la misma manera que lo hiciste con las alfombras, el rodillo, etc.",
    "86ef36373c35763bdef5ed73de2e240d"
  ],
  [
    "Pero no me arrepiento del día en que se convirtió",
    "600295733f1587ad1b94f73661e3e88d"
  ],
  [
    "Luego me desperté con los mejores planes (sí,)",
    "067692177047b92d2934fb0c476a8afd"
  ],
  [
    "Usa una línea de recogida original",
    "acb4f34b704591b45484d3908546dd6e"
  ],
  [
    "Pretender que nos llevamos bien",
    "1ed1baec852f7664dc832f6f28614049"
  ],
  [
    "Yo tengo amigos y tú tienes amigos (palabra)",
    "de2e59f0c9ccf18f7f89ccdf297978f7"
  ],
  [
    "Aun así, me despierto con ese mismo arrepentimiento. ",
    "af8bd4cff7aec65a3413c4866a5fca15"
  ],
  [
    "Si rechaza un beso de una pareja, sostenga su mano o apoye la cabeza sobre su hombro.",
    "fe596aae53e805aed226b795552ebed5"
  ],
  [
    "Tengo una perra de Nueva York, se fue de Brooklyn",
    "9d30c64bcb51467a31d613128008e672"
  ],
  [
    "Esta miniserie de 1977 ganó un récord de 9 premios Emmy",
    "a84c91644028c1fd44f8efc1ef25d30d"
  ],
  [
    "Este nombre indio para el maíz también se refiere al color del maíz.",
    "c8e7296ec2ea34eaf14c3bfa82e67cee"
  ],
  [
    "Pero no puedo levantar el peso",
    "d1b7abadc2ea1b716d6d3e4ffa45deb9"
  ],
  [
    "Y recuerdo la electricidad mágica",
    "78961f4ffdcbcb10690aaeb184bfe8d5"
  ],
  [
    "Pero ya no tiene mucho que decir",
    "67c42f5dff1e2af171281b3d1882f9db"
  ],
  [
    "Ignora sus solicitudes o simplemente bloquéalas.",
    "564078cecf5899b3e982955acf19c44c"
  ],
  [
    "Esto puede hacer que te noten.",
    "4aee96abd5c51eaede1355295a246acb"
  ],
  [
    "Impresiónala con tu experiencia.",
    "45b4166461162652464263e3a657a912"
  ],
  [
    "Ahora un trozo de tela que cubría una lágrima, en la década de 1700 era un trozo de tela pegado en el rostro de una mujer como adorno",
    "a53b61660411ee918601361f5d509c01"
  ],
  [
    "Como si se necesitara mucho más que trapos para conseguir olas",
    "894df1efb8eea064081f641b9d56052d"
  ],
  [
    "Dale tiempo para que lo piense.",
    "a3f6f97ec2d010d3ddc7464ffcbeab5e"
  ],
  [
    "Si no está interesado en explorar su nueva ciudad solo, o si no tiene tiempo, puede que tenga que salir un poco de su zona de confort.",
    "8e5fb9e5b1a44754de45b1b39c6e60c2"
  ],
  [
    "Golpear el lienzo con azules y verdes profundos",
    "1961a1b55eeeceb3c8f2fb8d1d3f5655"
  ],
  [
    "Los brazos ladrones de otro hombre",
    "c43ba5536d9901c7ced71edbc962fa8b"
  ],
  [
    "Toma una clase de baile.",
    "c217296cef08fd675c490e9ca91f036a"
  ],
  [
    "Uh, ¿qué tienes?",
    "94142f8d923a1156fb3809c9205f4bd0"
  ],
  [
    "Sí, vivo para pequeños momentos como ese",
    "c30f8ee42afc67f7664cb1dc826b41fc"
  ],
  [
    "Todavía tengo grandes sueños y un corazón fuerte,",
    "9dd3c4f5dcfc396c7fed8d5ccebd9aea"
  ],
  [
    "TIGI tiene una línea de productos para el cabello llamada así, para darle ese aspecto despeinado y despertado",
    "b01d0507eaba3c0d77cc1112c990ee3c"
  ],
  [
    "De norte a sur, al este, al oeste",
    "48997a439f848f60d3e86e28e8e91bc7"
  ],
  [
    "Nunca insultes al novio ni concluyas sus imperfecciones directamente para ella.",
    "cb4013469016f9ebb93310ccae40e7f9"
  ],
  [
    "Ninguna otra chica puede hacerte sentir como yo",
    "21bf71d5846cb98efedb482a6679bc8f"
  ],
  [
    "Comunícate con tus ojos.",
    "68ff7bfc72707de337321669c79dd72d"
  ],
  [
    "Esto podría hacer que piense en ti de una manera más romántica, pero también podría ser contraproducente y hacer que se enfade contigo.",
    "a2531f846c2bdb0da6d5c09c0ae03e45"
  ],
  [
    "Un tándem puede ser un carruaje, o uno de estos, en cuyo asiento te verías bien",
    "a89b4c0d71079bcc904e2f7f057bc377"
  ],
  [
    "Barbara Stanwyck ganó un Emmy por su trabajo en esta miniserie de televisión de 1983",
    "8f2ac128c80e0ef975a3c743f4753d25"
  ],
  [
    "Me estoy volviendo loco",
    "89971623efae3e6f1d0e45bb064f3925"
  ],
  [
    "Sea optimista, positivo y, en general, no propenso a preocuparse.",
    "a4e66db1ae381ed0c910c9a4ace2d284"
  ],
  [
    "No estoy persiguiendo lo que estás haciendo",
    "c6821c1cb7e628926892ae369732b06a"
  ],
  [
    "Y tú sonríes esa sonrisa, la que hace tiempo que no veo",
    "f85b534bd63187999566a6e4d54339a6"
  ],
  [
    "La malvada hermanastra del rey Arturo",
    "fb59300228494d1167ba5c0ee0a545dc"
  ],
  [
    "¿Cuál es tu nombre?",
    "4a0804b810b8cf5c0a5956b27014b8c5"
  ],
  [
    "¿Hacen clic sus personalidades?",
    "db9e751f98a240fd0f346902f23d7b79"
  ],
  [
    "Si ese es el caso y está demasiado molesto para hacer mucho más que comer o hablar contigo, entonces no deberías tratar de obligarlo a hacer más.",
    "f3a9e7e3ffa5368ed09a7b72af1a7469"
  ],
  [
    "Chicas de campo y chicos de campo mostrando juguetes de montañeses",
    "1cb33598afe2326fb8152a20a637bfb7"
  ],
  [
    "En 1972, Frito-Lay introdujo el sabor de queso nacho de estas patatas fritas.",
    "8d2e29e262f144979a670ba1b5089a17"
  ],
  [
    "Aunque se crió en Nueva Jersey y Florida, Kelsey nació en este grupo de islas estadounidenses en el Caribe",
    "27455b796b7467000ed5828f3c679b85"
  ],
  [
    "No hay palabras para expresar",
    "df49a6223bb7e2aabce971a46fce6a8e"
  ],
  [
    "Demasiado a la vez, aunque se siente demasiado ansioso y puede interpretarse como desesperación.",
    "def5f26c4603f41302fbeaa4a18e6867"
  ],
  [
    "Si siente que objetivas a las mujeres, definitivamente no querrá pasar tiempo contigo.",
    "1665b196cb04f5552037a2419a7f0bc8"
  ],
  [
    "Me odian (me odian)",
    "19f0ee40e19815f1c3c2aa4bc1ce9616"
  ],
  [
    "El recibidor sigue en casa, creo que murió.",
    "cecd06b5909916af38a2fafa41927bd2"
  ],
  [
    "Declaro que está el Lincoln de Loretta Lynn",
    "b95a858aeeff6ec1403816260487ceda"
  ],
  [
    "Aprende a pintar al óleo.",
    "ba382a27bff089896ae1dcae997c9668"
  ],
  [
    "Llévame arriba, llévame más alto ",
    "152950c1222f76f82b03b24290e4abdd"
  ],
  [
    "Como si solo fueras otra chica de su equipo, whoa",
    "b54f1e9688abec1aa6bb2957ee8eacf9"
  ],
  [
    "Por favor, ¿no me creerás?",
    "df8b0c1dd35eaf42161d6097a75eff1c"
  ],
  [
    "Me veo mosca, y ellos se mueven",
    "52f886d86f551472c906aa112954d2f5"
  ],
  [
    "Trátame bajo este claro cielo nocturno",
    "3f128af96fb4696ca678e519f5e384fe"
  ],
  [
    "Término alfanumérico para el motor de su automóvil que tiene 2 bancos de 4 cilindros alineados en un ángulo específico",
    "34b98cb99a677af7b73c9d52d7d5a61a"
  ],
  [
    "El pelo largo es una cualidad femenina, y llamar la atención sobre tu cabello llama la atención sobre tu feminidad.",
    "932f670437a03eb34027c260dfe6a41b"
  ],
  [
    "Acaricia a una chica suave y suavemente, como si estuviera hecha de la seda más suave. ;",
    "9dc8449734d6097d4d71f19bf2b9462c"
  ],
  [
    "Dile que te está costando oír y que quieres mudarte a un lugar tranquilo.",
    "70f3a856aaedcdc2ce9c9db0b2a2d397"
  ],
  [
    "Edwin Land y Alexander Graham Bell están entre los homenajeados en el Salón Nacional de la Fama de Ohio por estas personas",
    "6d0d660e5c24200f03e96f9f23e1558c"
  ],
  [
    "Nos despedimos en Marina del Rey",
    "51bf3358516a0df0dadd6895be90b9b3"
  ],
  [
    "Este poeta escocés escribió las canciones «Comin' Thro' The Rye» y «The Banks O' Doon»",
    "249f09f6062cc5cf39fc4ee875f4ea25"
  ],
  [
    "Hizo un esfuerzo, así que dile que se ve hermosa, impresionante, bonita, o a la vez hermosa e impresionante.",
    "5ee15c4e6cd2e91ebf094598cdf8bf77"
  ],
  [
    "En la lluvia torrencial",
    "8972e440ca4733fff0a7106f8a9ec08d"
  ],
  [
    "Esta vida lenta te estoy esperando",
    "9b4ff262d1bb377a7cb827105b674af7"
  ],
  [
    "Y estamos a solo varios kilómetros",
    "985eac3b4856b5a2fc9b776c0fa4cff0"
  ],
  [
    "Si todo lo demás falla, bastará con un simple «Hola».",
    "c7d0035b27fe5575677e6e5ae7e1c2e4"
  ],
  [
    "«, Cómo convertirse en un hombre romántico,» No en apariencia, sino en cuanto a personalidad.",
    "e009f15c7325f7c7ad83c26b2ef8c3ac"
  ],
  [
    "Puedes ser tan jodidamente real como quieras",
    "f6440691d3c52f347e94cab2827ed109"
  ],
  [
    "Esto sucede más a menudo de lo que piensas, y manejarlo con calma le demostrará que tienes confianza en quién eres.",
    "cdd02e70368caec00d5451ba9ef5dba2"
  ],
  [
    "Si no fuera por un error ortográfico en su certificado de nacimiento, habría tenido el nombre de pila Orpah",
    "0c0e3426e066cc3d1a5674383e4e9b3e"
  ],
  [
    "Si no sonríes, probablemente asumirán que no te gustan.",
    "297df1d8756ecd8654f7a8e5985a7c66"
  ],
  [
    "Y la abuela sigue rezando y sigue creyendo",
    "567f3f5941e2326da0dcb43be97ebb0f"
  ],
  [
    "Un cumplido se valora cuando hay un elemento sorpresa.",
    "17418669312b9022ab5e626b827e6b59"
  ],
  [
    "Enmarca la fecha como idea propia.",
    "6a3bdcdf59b6059745bec93350cf8e2b"
  ],
  [
    "Tuve una madre y un padre estadounidenses",
    "efc3a94f217049f4e976a362ceb677f2"
  ],
  [
    "Necesita bajar su peso sobre el caballo suavemente para que no asustes al caballo.",
    "face5a2628f1b869fdecbf45a106ea6d"
  ],
  [
    "Asegúrate de estar en un buen lugar cuando la llames.",
    "2fc2bc14d150ef5a1f8d60757f06298f"
  ],
  [
    "Me sorprende no solo una vez, sino dos veces ",
    "54bdabf95df6be2008272b2119224666"
  ],
  [
    "Su nombre es homófono de un adjetivo que describe algunas de sus obras",
    "08091048691bc6a93bc37c753b2b50ee"
  ],
  [
    "Si te ven mirando, simplemente mantén la mirada durante un poco más de tiempo del que es socialmente cómodo y sonríe.",
    "432260f96af75515e4efe6a672cc2d2d"
  ],
  [
    "«Rueda completa ella song el servicio dyvyne, entintonada en la nariz llena aparentemente» en el prólogo de esta obra maestra",
    "86d4be6a1799e69d7225311294dd48b4"
  ],
  [
    "Antes de que el latín se extendiera, el oscan era el grupo de dialectos más hablado en la península de los Apeninos de este país.",
    "f6c933e63f4a7c06f95c07f29052323a"
  ],
  [
    "Podrías tumbarte en la orilla de un río",
    "47cbc5d0e926ae98854bda3f0b0cc6f3"
  ],
  [
    "Sí, me encantan las botas vaqueras desgastadas.",
    "b8e69a98d6112fe92458434913f2bf84"
  ],
  [
    "Elevar mi alma por encima",
    "d6c736d08cc4d9fd8085eeb1c8e69d7e"
  ],
  [
    "La Navidad pasada",
    "afbca1d1a9e81e42b88ce5ead7412ad9"
  ],
  [
    "Esto no solo es peligroso para su salud física y emocional, sino también algo con lo que no tiene que vivir.",
    "0c82821510814195a426dc62a4e81541"
  ],
  [
    "Si él no se comporta con ella, está tratando de cerrar el coqueteo. ;",
    "fdb5bee3295a8e722d71740ec9bded5c"
  ],
  [
    "Corredora sudafricana cuyo encuentro con Mary Decker en los 3.000 metros olímpicos de 1984 llegó a los titulares",
    "8a74e71e00f9e9846ceee5b3a6102498"
  ],
  [
    "Habla con tu novio sobre cómo proceder con la relación en el futuro.",
    "b9b69bc2da45243096322aa1a94626dc"
  ],
  [
    "Quédate más cerca de lo que normalmente lo harías de alguien que no te interese.",
    "19188bf9e89fe16ccaa1f3630b096915"
  ],
  [
    "Sentado en un viejo taburete de bar",
    "d18ee8baa0b23fa862be79d39434167f"
  ],
  [
    "Y la orden ha pasado",
    "17b72022b3b1543f0886039d8ecf1b8d"
  ],
  [
    "Conoce a alguien en un grupo pequeño.",
    "044838557877d3369532cbf1175bc15d"
  ],
  [
    "A pesar de que eres lo más importante para mí",
    "b9d0db7c7acb56e13a565f48d232f20e"
  ],
  [
    "A menudo, la chica a la que te acercas simplemente no estará interesada en ti.",
    "1c51b01ae3366b8c79945016a9c77b24"
  ],
  [
    "Término de 2 palabras para el ruido fuerte que se produce cuando un jet vuela más rápido que la velocidad del sonido",
    "8b791337cd9cee0da350296b7af2d46c"
  ],
  [
    "Para bien o para mal",
    "17b746b26acbba762790b24c8a2dcbbb"
  ],
  [
    "Y él con los otros tipos, sabes que es verdad, porque...",
    "f2617ddcde20c155a81139642fd14f87"
  ],
  [
    "La isla de Chappaquiddick y esta isla más grande están separadas por la bahía de Katama",
    "f38d7a3fb24cdb6938c1b27e83c22481"
  ],
  [
    "Los 2 tonos de rojo llevan el nombre de las piedras natales de enero y julio",
    "d9f3b2c72c70788226e9a4d83bcb5e88"
  ],
  [
    "Esté abierto a cambiar de opinión.",
    "60629c92c4f6a4bf6016e1b2cb9cfec2"
  ],
  [
    "Dijo que es hora de ser hombre y dejar de vivir para ayer",
    "f14f7d37fafd17818fa61f0a0dbf1ca5"
  ],
  [
    "El 20 de julio de 1969, unos 600 millones de personas en todo el mundo estaban pegadas a sus televisores viendo esto",
    "ce0ed7afc445069a8fd4ab2e5a4c643b"
  ],
  [
    "Pero antes de hacerlo,",
    "874f1479e75dcc69caefbc505c550288"
  ],
  [
    "Chica baja la guardia.",
    "c52db333d8373df9829b22128762f224"
  ],
  [
    "Sus movimientos restringidos por la ley, un dux pasó gran parte de su tiempo en el complejo de su palacio y en esta catedral cercana",
    "04fe7ce026128b8bf0b689fcb5c3e778"
  ],
  [
    "En 1892, Dimitri Ivanovski demostró que había agentes más pequeños que las bacterias que causan enfermedades; los conocemos como",
    "2518b4265b9e4eb3a84c7c17851f4436"
  ],
  [
    "Si puedes permitírtelo, es mejor estar demasiado limpio que no lo suficientemente limpio.",
    "c9bdf119e431da081bdac5e390bcab51"
  ],
  [
    "Suma de ellos en el club con un águila del desierto",
    "d6d1534de88a4f2cc8baffaaf3f7064e"
  ],
  [
    "Este presidente visto en un proyecto de ley perdió todo su dinero ante el estafador Ferdinand Ward en 1884",
    "f6f515a582ecaa8fe3fee0fe6b54e143"
  ],
  [
    "En caso de que te pierdas el camino",
    "c11d772ece384bba94bece47f7cc493d"
  ],
  [
    "Después de que todos los estados lo ratificaron, el Congreso agregó esta palabra de 9 letras al título",
    "73715c948ce9b402d33f96dca021118d"
  ],
  [
    "En la Irlanda pagana, esta planta era un símbolo de los 3 aspectos de esta diosa.",
    "468babbd748b60e4e071625b215344b6"
  ],
  [
    "Es posible que le hagan preguntas, en cuyo caso la mejor solución es ser breve y veraz.",
    "b78194d38963a1ca6de8b460b008ccdb"
  ],
  [
    "Los austriacos desafían la afirmación de Frankfurt de haber inventado la golosina carnosa, diciendo que venía de esta ciudad",
    "75594b45b7c2c4305596dfd148f1bd66"
  ],
  [
    "Por mi cuenta, estoy aquí de nuevo",
    "ec31250e78d16959d37a9e0076bd756b"
  ],
  [
    "¡Shh! Esta empresa de 2 palabras tenía un enlace para «los sujetadores más queridos... inspiran deseo... dar y recibir»",
    "778ec7a50e6113ff893e80fd1d202885"
  ],
  [
    "tratar de encontrar una manera de trabajar juntos en algo.",
    "77b108d2d36490254c9de76ff38953ff"
  ],
  [
    "Tratando de no deambular, pero eres tan",
    "4741979c037c158becb1bb9b8a66a781"
  ],
  [
    "Sentirse corto con las perras",
    "3ffaba658acc26b6422d56cffafb8273"
  ],
  [
    "Te ves tan bien enamorada",
    "69b48070eb3f99cd8e3d95d40b2a8a02"
  ],
  [
    "En 1848, Horace Mann ocupó el escaño en el Congreso de este expresidente.",
    "1929a5c49d0542e1225a31cbaa522598"
  ],
  [
    "en lugar de centrarte en todas las cosas encantadoras y divertidas que tienes que decir. ;",
    "f85c0fc62a93956939db5a84b0ff52b6"
  ],
  [
    "Si les gusta algo que no conoces, pídeles que te lo expliquen.",
    "f069a05122f6e8998e2dc06dc2d3e79d"
  ],
  [
    "Aliméntate de su humor.",
    "06ad0eae2cf898eeceb60a2fd7a8c08e"
  ],
  [
    "Rich Uncle Pennybags es el nombre del personaje bigotudo en la caja, el tablero y las cartas de este juego",
    "927b62e62cd60562c17f557de8d0704d"
  ],
  [
    "En rima, las campanas de San Clemente hablan de estas 2 frutas que ayudarán a prevenir el escorbuto",
    "d399095ca56b37dc11ba5e6d3bbc63cd"
  ],
  [
    "Usa la puntuación de forma adecuada.",
    "19b544a84bd2817d7e9ee89a92be137c"
  ],
  [
    "Señoras, este pedazo de hombre real estuvo soltero desde finales de 1537 hasta principios de 1540... ¿algún comprador?",
    "e098da8df3053ac7eeec8d743884aa3b"
  ],
  [
    "Sin embargo, algunas chicas pueden estar más tranquilas cerca de alguien que les gusta y pueden ponerse rojas en la cara o mirar hacia abajo y evitar el contacto visual.",
    "1213805619cb1450550435c79f401f79"
  ],
  [
    "Pero no todos los hombres viven",
    "4485dc3b4b30b1abf726d6794aa31c8e"
  ],
  [
    "Puedo olerte en la almohada donde solías acostarte",
    "66f0f2bc18e875c710081de23299919d"
  ],
  [
    "Te sentirás mejor si no tienes que ver todo sobre ella todo el tiempo, especialmente si está coqueteando con otras personas.",
    "e53f88f12f2774b4affd3e1dec460ba2"
  ],
  [
    "Famoso por su incursión en Tokio en 1942, fue nombrado Aviador de la Década en 1950",
    "d7511c40c9828babac6bc210163ef30d"
  ],
  [
    "7'2\" Dikembe Mutombo lideró a la NBA en esta jugada defensiva 3 años consecutivos, 1994-1996",
    "dc27b84d5c0b1697248fa4c25055c56f"
  ],
  [
    "Está bien estar decepcionado e incluso expresar tu decepción de una manera educada o ingeniosa; no está bien llamarla por su nombre o amenazarla.",
    "9dc8516927291da1bc53348109d7c16d"
  ],
  [
    "Y llévala a quien sabe dónde,",
    "dbd04deebf34382b2caea72397742ea6"
  ],
  [
    "El predicador dijo: «Inclinemos la cabeza y recemos",
    "df9b9dedd28dce9715d8709951499fc1"
  ],
  [
    "«Le disparé al sheriff, pero no le disparé» este asistente para él",
    "b19b9242c192c29ed7005b4068c99075"
  ],
  [
    "DJ Khaled se lo puso",
    "7938e50df8183a854f70aa5d57e2e7a8"
  ],
  [
    "Ella monta un verdadero negro mosca",
    "d01b954567216ba263db9cad1a4275d9"
  ],
  [
    "¡Rápido! Es una dirección musical para tocar rápidamente",
    "78ad4d5615072d4fa71fd835e170d470"
  ],
  [
    "Me golpea sin previo aviso, tu reflejo pasa caminando",
    "74d3e70d4db7f72d468107803161a940"
  ],
  [
    "¿No te pondrás a la moda en este momento? /Y justo al sur de este Gran Lago llegar/En el extremo norte de la I-65",
    "6ec799da08ece4dfff0839e1affbbded"
  ],
  [
    "Hacia el sur",
    "3a5525c202d47743af97ad4b6fcc9d6a"
  ],
  [
    "Sus sombras bailaban más cerca, en las paredes honky-tonk",
    "a19346912ad071e59511c2ebdcbc0e5f"
  ],
  [
    "La parte del pensamiento no puede parar",
    "b28a4e89a49c0c8baf508b525a7f62fe"
  ],
  [
    "Y oh, cómo brillas",
    "c86cd554fdd053c91d685ba34e39ca55"
  ],
  [
    "Colgado de un collar, este pequeño estuche para retratos fue popular durante el Renacimiento",
    "f5a0f54e4c7e8e809549aca40da7b532"
  ],
  [
    "(Siento que...)",
    "29bd05c9fcd2053b146415aa24c9e6aa"
  ],
  [
    "Te ves, tan bien",
    "00846456e64d28c579d2c51dc57ee7e7"
  ],
  [
    "Nació en Nueva York en 1928; dirigió «2001\" en 1968; murió en Inglaterra en 1999",
    "ae7c507dcc5b302c19b7abbeafce5f1e"
  ],
  [
    "Si me dispara una manzana de la cabeza, le diré que no tiene las piernas para los pantalones de cuero. Cree que está...",
    "0d2c58244fed9fe17741af8ab42ed77d"
  ],
  [
    "Un poco más suave, ¿verdad?",
    "e0055d475f5c667213f4b25b73789802"
  ],
  [
    "Supongo que tengo que ser tu hombre",
    "3553e6c5be987439462b2c00a05a6fe5"
  ],
  [
    "El mejor momento para hacer esto es cuando ya estás conversando con el chico.",
    "ab46069498f1df7378a80e8482ceba70"
  ],
  [
    "Considera tus sueños.",
    "931c120660126625093e4fa9bf108905"
  ],
  [
    "Debería decir y deberías oír que he amado",
    "7dffe7484228a19ed396127565cdc5ef"
  ],
  [
    "Si tienes una cartera de repuesto, úsala.",
    "7ce1311cc39a699c292bad8169b7c792"
  ],
  [
    "Un 6 de noviembre de 2000, la firma de Clinton ayudó a proteger la confidencialidad de estos 9 dígitos",
    "f2900236e7b67e41b96c3401b3bacd61"
  ],
  [
    "Que no quiero despertarla",
    "3f460bd3157df2d0b359cf130f3b5813"
  ],
  [
    "Alternativamente, párese del lado derecho del caballo.",
    "c9492cf907c9a097dba47164645ca900"
  ],
  [
    "¿Puedo devolvérselo en voz baja?",
    "b65d39eb5f6e1b97979466e65e8046ea"
  ],
  [
    "En 1912, este equipo realizó una huelga de 1 día cuando su compañero de equipo Ty Cobb fue suspendido; sus reemplazos perdieron, 24-2",
    "22b9fee45087d58d69d4599a45c98178"
  ],
  [
    "Mm, oh, sí, sí",
    "aa2d827b223e12d1e64366167c433749"
  ],
  [
    "Mi niña bonita está lista para mí",
    "7da1ba1ece934e69bb9a48ac070b9ed0"
  ],
  [
    "Y yo estaba sola",
    "ad24abb8892107a647c4a49b6e5710bf"
  ],
  [
    "Repite según sea necesario.",
    "427f250c0f9efb71e896d9daf820ee69"
  ],
  [
    "Mi rebelde con aureola",
    "dba77647b5bdfb44bbd91d5ed4863d01"
  ],
  [
    "Decoraciones para puertas de Ledger",
    "f5bcb8234c3ca4dffda032113185a58f"
  ],
  [
    "Una zorra roja no es comediante, pero uno de estos",
    "40eb987b5a3f3b6cb8e335ad14e28155"
  ],
  [
    " Maldita A, tío...",
    "2cf19b7e15772933805642e230104356"
  ],
  [
    "Antes de invitarla a salir, tendrás que iniciar una conversación.",
    "510d43bfdc364334171dffe8fa3a7b65"
  ],
  [
    "Industria que dio sus nombres a las ciudades de Carbondale en Illinois y Pensilvania",
    "a6b443e4e176bf159828e920fca269eb"
  ],
  [
    "Eliminar una S & el compañero de «vivir mucho» significa adecuado o en forma",
    "8ea2691e3230d25f8aa47e24b979b4e0"
  ],
  [
    "Es obvio que no me va bien",
    "874ed149e66b8eb9a70949230d17b667"
  ],
  [
    "A ver si se burla de otros chicos con los que sales.",
    "58ae7cb2c86ac3134506187ed125bc59"
  ],
  [
    "Recompénselo con palabras de alabanza, un obsequio o un suave golpe de la cruz cuando baje la cabeza para que sepa que ha hecho algo bien.",
    "15c24aaf76ff90aefdd29ebe2f199858"
  ],
  [
    "Lámete los labios y mantén la boca ligeramente abierta.",
    "4701cf92b4544bc7aee8ce0347e798ea"
  ],
  [
    "La parte superior es chop-chop, como un día de verano que se desvanece",
    "e74af54f4f92296d2a90a5d2378ce6cb"
  ],
  [
    "No hay llanto en el club, no hay llanto",
    "e14af56849fcd5dc3672fba25bebb619"
  ],
  [
    "Ahora estoy erguido",
    "fe88d092fcf0fb596274de3551d3506a"
  ],
  [
    "Esto puede llevar meses, así que prepárate para un montón de trabajo a trote.",
    "ca83554372dbe7dcdb461f11cb30ccb2"
  ],
  [
    "Cuando «Wheel of Fortune» con Chuck Woolery se estrenó en NBC, este hombre estaba en su quinto mes de 29 como presidente",
    "65011538ca89e5385f05df9b7a88d7f3"
  ],
  [
    "Haz que te espere a veces también.",
    "315c1caa52effb657bddd1ceeb03ecde"
  ],
  [
    "Ya he desperdiciado todos mis pecados",
    "dd463ff9a1aec65ce808d7cf3b065d9f"
  ],
  [
    "Este juego similar al juego «Go» tiene un nombre de Shakespeare y usa discos en blanco y negro",
    "3e6b889a69411eea0dcb8c39602a0c07"
  ],
  [
    "La personalidad de tu pareja jugará un papel importante a la hora de determinar qué tipo de relación tienes con ella.",
    "87e0c64f2e4f7b6da24b8485f37affb0"
  ],
  [
    "Porque cada vez que abro mi corazón, mi alma o mi boca",
    "052734542519c2965e0dd522b3147dbf"
  ],
  [
    "Prueba estas líneas y puedes crear una apertura:",
    "cca4d976d546588f144668e1f0ab9170"
  ],
  [
    "Hoy en día no lo necesitas",
    "6f11425ba83147e085396fe01e45a436"
  ],
  [
    "Luego, en lugar de dejar un mensaje, simplemente deja una parte de la canción de amor, preferiblemente cuando se dice algo dulce.",
    "8d521af96c520223a6a0e5cd169c6688"
  ],
  [
    "Aumenta tus probabilidades de conocer a una buena chica yendo al lugar que elijas en el momento adecuado.",
    "ef1959423c4bf2bb35cfdf5d2b0091ea"
  ],
  [
    "Los aviones son monitoreados por radar y radio, y desde el VCR, abreviatura de esta «sala de control»",
    "aaed78e3583ebff044bfe9177c5879b8"
  ],
  [
    "Grupo canadiense interpretado en «Rose Marie», «Sergeant Preston» y «Dudley Do-Right»",
    "0d728f98a50bdf68b922df8e57e77636"
  ],
  [
    "Palma trepadora de Asia utilizada para fabricar muebles",
    "7e5a4ba9ff188f4d637d44ea66ac49d3"
  ],
  [
    "Cuando está en un «pepinillo» marino, esta criatura de la clase Holothuroidea puede expulsar sus órganos como señuelo para los depredadores",
    "4a2dbfd4f2d83c70608bc5b6bd3996e6"
  ],
  [
    "Pero es el diablo el que intenta",
    "f0b69a79f6f5739107c377dff578a406"
  ],
  [
    "Estaremos esperando en el telli como Jamie y Fancy",
    "9cf82a0c963dd4c1aea4fe4011b398ec"
  ],
  [
    "El 6 de mayo de 2000, los dos guionistas de esta película de 1997 se unieron a una manifestación para conseguir un aumento de sueldo para los conserjes de Harvard.",
    "d2ff0182cf82f203f960e5d17b6b35f8"
  ],
  [
    "Puedes hacerlo con o sin línea de estocada si estás en un corral redondo, pero en cualquier caso, querrás prestar especial atención a tu caballo.",
    "97a3abf4d3fe91f3a58983c02f9c49a2"
  ],
  [
    "En una de ellas, la isla Gilligan caga de Nueva York y Virginia.",
    "8722e0ec64bc3ede14e4ff8ff921d434"
  ],
  [
    "Ayuda si puede encontrar una fecha que incorpore ambos.",
    "2d6546b1d0eb1d033dda8e1fb6a63d3a"
  ],
  [
    "Resulta que nadie me puede reemplazar",
    "79981a135f86d6bc05aeb1cb3a965980"
  ],
  [
    "Porque es bueno, muy bueno",
    "283c998e8d94ed4f64600761d2ee393c"
  ],
  [
    "Algunas chicas entran en la habitación y todo queda",
    "1360787585bf989d8736093313d1c4c8"
  ],
  [
    "Ponerte en el pasado",
    "c5dd633a319b0687208654e8a7b4ccf3"
  ],
  [
    "La falsa tortuga canta una canción sobre la cuadrilla de langosta en este clásico libro infantil",
    "a0e2dc2da17ccc09f2db12aa2e10cb90"
  ],
  [
    "¡Puede que te dé un masaje a cambio!",
    "9d3b9136e35d30d7667fbc54ef8b2c4c"
  ],
  [
    "Mis demonios me ruegan que abra la boca",
    "4f1a4cfd25a16f34da510312c5cb9226"
  ],
  [
    "Mamá le enseñó a destrozar la ciudad",
    "ac004a0443621e0190f0ee2b61eeed4b"
  ],
  [
    "Atrapados aquí, sentados en el asiento trasero",
    "fa99d09db043306cad3b2cf9666fc404"
  ],
  [
    "Las aceitunas verdes se rellenan tradicionalmente con estas verduras rojas",
    "2868bbf451db5b6b8f6b2de3a7c07459"
  ],
  [
    "A ver si ella está tratando de ser tímida o juguetona o simplemente diciéndote algo que crees que está calculado para que te guste.",
    "c65eff7414c14e5ada09f1e4142cd5b0"
  ],
  [
    "«¿Crees que soy guapa?»",
    "88c9655a659345bc86336f229215fd0e"
  ],
  [
    "El conchiglie es una pasta italiana que lleva el nombre y la forma de estas",
    "9e98897dbd827be2696edc92d021f668"
  ],
  [
    "Hay ángeles que me vigilan",
    "a7756fd4cd1138e2837a37575bedd14a"
  ],
  [
    "En una asamblea o evento deportivo, busca un asiento cerca de alguien que te guste.",
    "cea43a0d2340eebbf25496f37da31128"
  ],
  [
    "Una buena amiga estará más que feliz de investigar al chico que está interesado en su mejor amiga.",
    "5a7a89bbdd572789e5203f78eb816eb6"
  ],
  [
    "Tengo un problema",
    "83fd6d19bb439dfdac9f2973702ef9c8"
  ],
  [
    "En 1998 Brandy y esta diva adolescente del country estuvieron entre las «mejores estrellas menores de 21 años»",
    "4df02e070bc512ef4f08f544e8f69d55"
  ],
  [
    "Si te envía un mensaje de texto, deja pasar un tiempo antes de que vuelvas con él, a menos que sea particularmente urgente.",
    "cdedcc2f60f9504249889f1706ca6a66"
  ],
  [
    "En algunos casos se relacionan con ello, pero si eso es todo de lo que hablas, entonces necesitas salir a la carretera.",
    "280084bf7c0a1771c423bc87dec5f20e"
  ],
  [
    "Porque lo mantuvimos real con todos",
    "e5eb817ffba18c3fd065411ed4be730a"
  ],
  [
    "Sientes que tu corazón comienza a acelerarse",
    "4b309456810013861adb1bf980713967"
  ],
  [
    "Este título de príncipe Siddhartha viene del sánscrito para «despertar»",
    "39a89f6fdf9a23708ab6a700ff2bfdd4"
  ],
  [
    "Sea amable y respete sus creencias.",
    "8ae87d08fb5a86f209b83a05a73b05ab"
  ],
  [
    "Esta ciudad de Kentucky fue fundada en 1775 y lleva el nombre de un lugar de batalla en Massachusetts.",
    "2ac8dae55a88f60dc2c78fbc97c51435"
  ],
  [
    "Si no ha roto la barrera del tacto en este punto, comience por hacerlo en el aspecto físico de su relación.",
    "160661f3297b6918b407866056d81381"
  ],
  [
    "Burlarse de ella, morderla suavemente o hacer lo que sea necesario para excitarla.",
    "fe5edaf3742c6c39dd426d7d002ee551"
  ],
  [
    "Cuando está allí con ella, todavía se ha ido",
    "b44c4fe5442bd5e41ea00ee855d7a38f"
  ],
  [
    "Escribió lo que se convertiría en «Soul on Ice» mientras estaba encarcelado en la prisión de Folsom",
    "713dbd181fdd13bcc24fa8d6de4bae15"
  ],
  [
    "Elige el socio adecuado.",
    "4648daca110e229b3c7355a0c50a402b"
  ],
  [
    "Los movimientos rápidos y bruscos no significan que la situación sea desesperada.",
    "b6c68a87a6a499c3b6347343bbfaacef"
  ],
  [
    "Si no se lleva bien con su familia y no tiene mucho interés en hablar de ellos, no insista demasiado en el asunto.",
    "4f8a3c82c450fe0187b62c3e5bf533ef"
  ],
  [
    "Hable con ella regularmente.",
    "d39eb0100c508ae8cb7bc379b551cec3"
  ],
  [
    "Sepa cuándo seguir adelante.",
    "e4dae92fe404257dac73102ef3a06025"
  ],
  [
    "Puede que descubras que él necesita más espacio personal que tú.",
    "f6ca472905efcc7a1db4a516ef081558"
  ],
  [
    "Muestre más compasión por su pareja.",
    "0e8ed651566b87772f0960aa6a7cb2ea"
  ],
  [
    "Mira lo lejos que hemos llegado",
    "fdec42ed4f98ec9d60cff42e218c4298"
  ],
  [
    "No lo harás, no lo harás",
    "14e74803fc99c86b360511a215fff1b2"
  ],
  [
    "De ninguna manera vamos a parar",
    "2cbcb53aa93576d68322dfe7dbf083c7"
  ],
  [
    "Si no es Young Money, es un error tipográfico",
    "2e49f03e2a5c5b41d2028cd0be024fe6"
  ],
  [
    "Quítatelo todo el mundo",
    "f911ff2491b6fa99b1a369e86a1b914c"
  ],
  [
    "La noche pronto expirará, ya que sus cuerpos pronto se retiran",
    "0624a3cbfe8a9c651b9ed1e179bacf2e"
  ],
  [
    "Oye, este ritmo es duro",
    "5ee78e12423511e621198937fed9a317"
  ],
  [
    "Sí, ¿me has oído negro?",
    "dffb589dccf762c488d131ebe545fad9"
  ],
  [
    "Yo, siempre te amaré",
    "c0efeaa4a11e5474094ebe3b52cfc978"
  ],
  [
    "Es un sucio juego libre para todos",
    "cb1052d4eaece9b6bfbe120d3ed90b5a"
  ],
  [
    "(Todo funciona muy bien)",
    "864d4cdcbd31a10f2ff3b6d9522bc89c"
  ],
  [
    "Todo brillará para ti ",
    "66310e511cea2beae4e0924b0f5fa87d"
  ],
  [
    "Está en algún lugar, en algún lugar, en algún lugar de Brooklyn",
    "e309f7cf725fe64edd2fc07f16b68ea5"
  ],
  [
    "No dejes que nuestros corazones se congelen",
    "62249c58594d3289d15190d74ca98abc"
  ],
  [
    "Te quiero",
    "e4f58a805a6e1fd0f6bef58c86f9ceb3"
  ],
  [
    "Overseas, iglesia, Vaticano ",
    "ecf63768c7e86eec3510320d6de1caeb"
  ],
  [
    "Estoy en deuda contigo",
    "aec3d5e8a7dc99d462dc62fb742cd9e9"
  ],
  [
    "Hola mamá, soy algo",
    "d08bce800c8f660d1f14d4a3c5913469"
  ],
  [
    "Chica, me he portado mal otra vez",
    "8beca205a0ecfeab89ff6ab563e915ac"
  ],
  [
    "¿Necesito esto?",
    "34d94c2c54a52f67b3aacbe7ce161202"
  ],
  [
    "Así que no me dejes, no me decepciones, no me decepciones",
    "bf03ee1ca68f319cb9f74c409f958c7d"
  ]
]