[
  [
    "Apenas había avanzado hacia el bosque cuando todos los grandes árboles, los arbustos y las zarzas cedieron paso para dejarle pasar; caminó hasta el castillo que vio al final de una gran avenida por la que entró; y lo que le sorprendió un poco fue que vio que ninguno de los suyos podía seguirlo, porque los árboles se cerraron de nuevo tan pronto como él los atravesó.",
    "4e433ab0234a8a89eaad0bbb8e5cc473"
  ],
  [
    "Pero sabes que no me avergüenzo tan fácilmente.",
    "36cf20d4182c54528f5cf0cfb0252818"
  ],
  [
    "Tras la pista de las riquezas de Al-Qaida",
    "70cd8e42730ebaea9ec47e2d34a2c27d"
  ],
  [
    "Desde 1947, esta rama del ejército estadounidense ha ayudado a recolectar y distribuir «Toys for Tots».",
    "c01fb3bdecf4e6a0c28d25b2ea7f8764"
  ],
  [
    "Ojalá tuviera un par de genes delgados.",
    "fa3d67bc323cf8fe69d478b927d53ea5"
  ],
  [
    "pasaron los meses, una flor ocupó el lugar de otra flor, de modo que",
    "8cdb9d2e9d3fdccf4f4d46643fc2d69a"
  ],
  [
    "Y vendo un 9 al menos 9 veces",
    "de69cca5a2047d8439e9c30698ae1d61"
  ],
  [
    "Eso espero.",
    "a63ce357541d59fce328f77d43187a4d"
  ],
  [
    "*Tu* hizo un grupo de *declaraciones basadas en hechos. *",
    "24e2c697780c7c09acf785bbc1a5e793"
  ],
  [
    "Si quieres ralphs quizás 2",
    "45b48377654d4941a253ae802f25bd68"
  ],
  [
    "Pero mientras hablamos, China quiere escribir las reglas para la región de más rápido crecimiento del mundo.",
    "19b014ebcef7fe9eb5cc9553520902e4"
  ],
  [
    "Aguanta ahí lo mejor que puedas.",
    "71b61f951f5440d73650895fd07c9e74"
  ],
  [
    "Mi madre siempre me decía sobre este amor infantil, y por fin, muchos años después, cuando tenía dieciséis años, me dijo un día: 'Oh, Byron, he recibido una carta de Edimburgo, y tu vieja novia, Mary Duff, está casada con el Sr. C***. ' ¿Y cuál fue mi respuesta?",
    "f856c037f905640c57439183b981650e"
  ],
  [
    "Explicaron cuando llegamos allí que no podemos combinar productos para alcanzar los $18 por persona (no puedes hacer 2 piezas de $9, solo puedes hacer 1 pieza de $18), lo cual es molesto y me gustaría que pudieran ser más flexibles.",
    "06e2964bfb6a1ff858a928d3f064b35e"
  ],
  [
    "Si no hubiera cambiado la alfombra, el más simple accidente, el príncipe Carlos habría cenado en St. James esta noche, y el rey Jorge en Hannover.",
    "8e73d8f528dfadbafa23d11c6304b3ef"
  ],
  [
    "Es todo el pavo que vas a comer.",
    "3d483e9231b2c60e381ee95fa8d9c761"
  ],
  [
    "Desagües obstruidos; desbordamiento de aguas residuales; la miseria nunca termina",
    "b2435793e819b0d346751a60f8ed2921"
  ],
  [
    "Es la manera de un marinero de decirle a un superior: «Entiendo y obedeceré».",
    "1fd64adf3323507efdd518bbd79c520e"
  ],
  [
    "¿CÓMO SE DESPEJA UNA SALA DE BINGO IRAQUÍ?",
    "395f1b507d2c04dc8c44852cc4c489e1"
  ],
  [
    "se pondrá a trabajar en mi granero este mismo día».",
    "769ad3feeab321f2fc53420375a0495c"
  ],
  [
    "Liberados de este espantoso sueño",
    "9ee2c5dc7dd876ef9444e7f57db6ce9c"
  ],
  [
    "Debe ser eliminado.",
    "198eb541311119e0a09e8118c9239a75"
  ],
  [
    "Bueno, seguimos conduciendo y de la nada este coche nos corta y los chicos salen corriendo gritándonos y amenazándonos.",
    "cf50acf746be18e3ba412f9e16e2ee6b"
  ],
  [
    "Jaja bien bien ~ dun quarrelis lo mejor!",
    "82b2cc6dc7a7cf81b262c05aa0a16103"
  ],
  [
    "Tenemos la responsabilidad de hacerlos bienvenidos aquí, y ellos tienen la responsabilidad de entrar en la corriente principal de la vida estadounidense.",
    "4ba922052c10f9a5ed2fb5072a46de49"
  ],
  [
    "Mírate a ti mismo de la manera en que te miraría un posible empleador.",
    "cec3592c839bc7f647bbacfe9b5a71c5"
  ],
  [
    "En relación con estos conceptos están Cercano a Oceanía, la parte occidental de la isla Melanesia que ha estado habitada durante decenas de milenios, y Oceanía remota, que se estableció más recientemente.",
    "8c9f659873ed47721dbec8fc1a6246cf"
  ],
  [
    "Creo que es el mejor pollo frito que he comido nunca.",
    "76cb97d18a24c05600ea531cfb817d57"
  ],
  [
    "El mayordomo decidió reclamar el principado heredero y la mano de Lady Molinda; porque, como justamente le dijo a William, había una oportunidad de mejorarse a sí mismo que no se le interpondría pronto de nuevo.",
    "ff7c1a79e8acad960123ec19a904d1ba"
  ],
  [
    "¡Casi me rompes el sombrero!",
    "0243a176feef116f764b70394dfeb29e"
  ],
  [
    "Loud bars proyectando el último concierto de Tragically Hip",
    "acc9d77305f0eff6ed6c7eca3df341fe"
  ],
  [
    "En 1907: R.K. del Reino Unido",
    "1350280ee1938f20f64b89381dfebefc"
  ],
  [
    "No es que tenga una visión para el 2020.",
    "7fc67a97369dcc35b520273c7e4ad4fa"
  ],
  [
    "lo que tenía que decir por sí mismo, era absolutamente incapaz de decir una palabra.",
    "53834e456c79f756211a8a9889b460c4"
  ],
  [
    "Probablemente lo sea.",
    "dadd925871e4d39c23fadd8430b97b61"
  ],
  [
    "Acabo de perder el tiempo con Newegg y, yendo con piezas bastante extravagantes, terminé en $1,800.",
    "120b0304930f954f96d47b23977916d1"
  ],
  [
    "¿Llevo a nuestro perro? Joan dice que quiere c ur perro.",
    "0b0149b4cc4c785c93a7a66a167ee474"
  ],
  [
    "En lugar de construir armas en el espacio, los científicos rusos nos ayudarán a construir la estación espacial internacional.",
    "5a245f9bb472d07af0d359fc727aa284"
  ],
  [
    "Descubre cómo puedes probar el juego, a través de pruebas gratuitas o claves de «amigo».",
    "573434fc327b6924aa02e2d4aece7fa9"
  ],
  [
    "La población estaba distribuida con 188 personas (15,5%) menores de 18 años, 91 personas (7,5%) de 18 a 24 años, 321 personas (26,4%) de 25 a 44 años, 419 personas (34,5%) de 45 a 64 años y 196 personas (16,1%) de 65 años o más.",
    "0f67ca9bf024ec2b1c7c9e1389753ed8"
  ],
  [
    "Pedí ramen de cerdo con gyoza y miso.",
    "f40833e40a7939db6b5abcc2bdd5d509"
  ],
  [
    "Uno de los compañeros favoritos del Príncipe era su hermano adoptivo, en quien confiaba por completo; pero no era en absoluto un buen hombre, y le dio muy malos consejos al Príncipe Darling, y lo animó en todos sus malos caminos.",
    "8251234837c1c9baa2053d520aac1f6d"
  ],
  [
    "Eso es todo, un tercer pezón.",
    "98764a25435a3ba995ef0adb5bd8cb79"
  ],
  [
    "Tecnología; infraestructura principal eje de la política industrial",
    "ac4ff22fad7cb8e96da882480ba1754f"
  ],
  [
    "Este país es «La tierra del trébol»",
    "230c66526c807f48122ede0aba6f4f2c"
  ],
  [
    "Puede que me lleve un tiempo ponerme dura, me acaba de acostar con una chica.",
    "035a4ca0520aa39bb9014aa4267dc77b"
  ],
  [
    "«Ahora, de todas las cosas que podrían haber sucedido, lo destetaron de Milly allí",
    "6e1e7369307f09e0b7b642465ba4f743"
  ],
  [
    "Mejor dame la pasta que debes, azadas,",
    "f0f31b4d9865e9833b32d743ab9b5753"
  ],
  [
    "Y se podría pensar que al leer esto culpo a los niños...",
    "2603823f3ee93bbca050f5d2b1e98424"
  ],
  [
    "Compare esto con ultravioleta/origen/etc, la solución ~~debacle~~ de los grandes estudios para la distribución digital, que es DRM primero, beneficio segundo, cliente tercero.",
    "af0621f2fe2544bf552af58ec1a53518"
  ],
  [
    "Espera, tu estómago empieza a retumbar.",
    "c267bb7ebff7264de6eaf59bd84a0e34"
  ],
  [
    "Y pido cosas importantes, pero creo en mi corazón que harás lo correcto.",
    "24f89f2a358a9bd95ac7f284411cedac"
  ],
  [
    "Regrese al octavo piso.",
    "9fd7729dc27c866c82be467523221d6a"
  ],
  [
    "Cuando el famoso escultor danés Bertel Thorvaldsen se enteró de las hazañas de Byron en Grecia, reesculpió voluntariamente su busto anterior de Byron en mármol griego.",
    "277ec85da3d4992c93cd7c8db5e64b20"
  ],
  [
    "No, no me están pagando para escribir esto; solo he tenido algunas experiencias gastronómicas malas últimamente y las comparo con la noche en Fleming's, ¡bueno, no hay comparación!",
    "e658be20e81d68587b3c213a1729d1ab"
  ],
  [
    "De lo contrario, ¿cómo podría conocer a su mujer?",
    "86a03384fc4d216e8dd4a68050d31787"
  ],
  [
    "Vale, Pheebs, ya no están.",
    "b768aa3b54d6479fa5341f32843a2adf"
  ],
  [
    "Punto de control para ayudar a los estudiantes",
    "01172373d360b8bc82ffbba769662289"
  ],
  [
    "La apertura de este en 1869 redujo 4.000 millas y semanas de viajes navegando",
    "dbd7db9c9990d7b684cc69a9921810c6"
  ],
  [
    "He estado pensando en vender mis recuerdos de John Lennon en eBay.",
    "78be71641815b7c04374112395c5e559"
  ],
  [
    "Murmuré algo en ese sentido y me levanté, crucé el suelo (solo un paso... pero qué escalón era) y me dejé caer en el sofá.",
    "52846aaec9a02805ce81f2b2f845b102"
  ],
  [
    "Cuando te tortura a lo largo de mi orquesta",
    "54ecd5494bd4928c6f75eec1f102e15d"
  ],
  [
    "la industria de Matrimonio e Hijos, ya me oíste.",
    "fa59c45776f5bdb0a88bd02b44d3f7cb"
  ],
  [
    "mi prometido tiene un anillo de compromiso de tres fuerzas.",
    "4e7ce1c1470f3adf99205b97e30df083"
  ],
  [
    "(: jajaja, ¡guárdate el teléfono inalámbrico para ti!",
    "79d077bbaf204ca6047987ee83f916ba"
  ],
  [
    "Les di a ustedes y a todos los estadounidenses mi compromiso total de proteger nuestro país y derrotar a nuestros enemigos.",
    "f17992fb67ed6b1fa0b89429a4721105"
  ],
  [
    "Elige una cueva profunda o un barranco para explorar.",
    "a35c01756285b7ba845cc51924272421"
  ],
  [
    "Empleando la desobediencia civil no violenta, Gandhi llevó a la India a la independencia e inspiró movimientos por los derechos civiles y la libertad en todo el mundo.",
    "28f2adefc655833651085a9f330b2b63"
  ],
  [
    "Y trabajaron de forma extremadamente rápida y eficiente.",
    "36fa64f6d79912dcc71b4b437e35e297"
  ],
  [
    "no, dijo Miranda; solo que no estoy acostumbrada a vivir con duendes y con ovejas que hablan, y aquí todo me asusta.",
    "bf11739a8073ad9e7034861d348f0965"
  ],
  [
    "¿Ya no me mandonearás?",
    "6d8e486f7e2c82a67923c5138f22363e"
  ],
  [
    "El ministro de Bengala sobrevive a un accidente vial",
    "1cb8646de5f801bd5c3e2db97aa21444"
  ],
  [
    "Antes de la televisión, la CBS comenzó en este medio",
    "e47815fa8f3b8736819651bd2c5b7985"
  ],
  [
    "¿Por qué tuvo tanto éxito el huérfano?",
    "c8231aa3634e2079db9e4eb8ff34f3f2"
  ],
  [
    "comenzó, y miró a mi alrededor sorprendido.",
    "a5d9cf4e00a16a8cc8dcec1bf1c78b9d"
  ],
  [
    "Pero siempre hay trabajo de vaqueros en Colorado",
    "ce4878158a14031bcf2c19f4e93c27fd"
  ],
  [
    "Si el negocio es cíclico, lo que WWE afirma constantemente que es cuando la gente cuestiona sus calificaciones, sí que lo haría.",
    "8a9436f07763dcd0f5c9d9f8cfb94e9f"
  ],
  [
    "Enhorabuena por tu éxito en los",
    "4d79f23ff01a090c2b770b88677cd120"
  ],
  [
    "Coloca Thundaga en tu menú de accesos directos.",
    "c8dd15dc8899a9abdbc8274467dbe4e0"
  ],
  [
    "* Enrutador de marcado a petición: IP e IPX se pueden enrutar a través de enlaces WAN a petición o persistentes, como líneas telefónicas analógicas o RDSI, o a través de conexiones VPN.",
    "a33379ec3f5ea30114386b2577486920"
  ],
  [
    "Mencionamos la mozarella, y la camarera dice: «Lo quitaré de tu cuenta, pero está BIEN.",
    "d54e90cb0ac86ca29fb06c68ba4d2769"
  ],
  [
    "Ricardo tenía muy mal deporte, cuando de repente la trucha comenzó a subir por todo el lago.",
    "c266083361cefbf2359e3f5588047d61"
  ],
  [
    "Tío, ¿cómo pudiste pagar estas cosas?",
    "76dd70b05b743569b34574b20e6f3de8"
  ],
  [
    "Amitabh lamenta a Allahabad",
    "1ce0c8e26c1968cc4c16f53496de1cce"
  ],
  [
    "En este, su último año, Ted Williams se convirtió en uno de los pocos jugadores de Grandes Ligas en jugar en 4 décadas",
    "2dc0fc15a7181361217b608183b49cf8"
  ],
  [
    "Sus palabras me dejaron boquiciado de mi dragón.",
    "60573b6d4c04f4481bcf7caa8286a017"
  ],
  [
    "Me sentí tan bien como me he sentido en mi vida, física, mental y todo lo demás.",
    "8aefea1cc1427cdaed33c04a939008d5"
  ],
  [
    "Engancharlo por más tiempo, niña, es perder un tiempo precioso",
    "a58e0d2ffe8207913bfbd11a3355aecb"
  ],
  [
    "-> Gerry",
    "01735090f8cfdee15dc666657e37adc6"
  ],
  [
    "Sus piedras de alma se rompieron en HellForge... Excepto el de Baal.",
    "01f812a9ad4915a064da7889ac5e2bc8"
  ],
  [
    "Jaja, pobrecita, odio cuando eso me pasa, bueno, espero que 2 c u online pronto, :p",
    "8ddc025ab281382548c60a25661cfee6"
  ],
  [
    "El cambio a una economía energética más limpia no se producirá de la noche a la mañana y requerirá decisiones difíciles en el camino.",
    "d94f7a172dbda9e7657dce6c969083af"
  ],
  [
    "Deja que tus guerreros se calmen. Los guerreros tienen muchos tiempos de reutilización para reducir el daño.",
    "54ada9da78a6f123c29333272bb1bf5a"
  ],
  [
    "Esto no le impidió perseguirlo.",
    "449c0cc4067ff144aa907ec7b2cedc20"
  ],
  [
    "¿Alguien sabe por qué cerraron o si se van a mudar?",
    "5d50d6dc1740f1c300d11bb880d944c5"
  ],
  [
    "Pero tan pronto como dijo esto, el príncipe los sacó de su billetera y los exhibió en audiencia pública.",
    "cbd1d465b0d476b6ef5ae5906704fe56"
  ],
  [
    "Bueno, deberías sentirte avergonzado.",
    "15a7ee62975ced0bfacfae14ddf1045d"
  ],
  [
    "Un enorme festival de música de verano llega a Wasaga Beach",
    "5df6ed9233627db16165ab68c7f8af35"
  ],
  [
    "Su esposo, Franklin, era el ahijado de su padre, Elliott",
    "c7c1a7b6e6fab823a81a1472025cf5e5"
  ],
  [
    "¿Cuántos proveedores se necesitan para cambiar una bombilla?",
    "86599214a77e28fad47d36f44a9941e9"
  ],
  [
    "«Lo hicieron, y se quedaron entre el escenario del barco y el muelle hasta",
    "1552e6dd4be597503ec67df6491a5d7c"
  ],
  [
    "Una mujer de sangre azul y un campesino sureño",
    "7febd4df836439fd037bb7aa32577b49"
  ],
  [
    "Estimado Sr. Sanders -",
    "5fc9e1c27dd5ff1d5537c5857e4917cd"
  ],
  [
    "Así que eso es alrededor del 20% de beneficio, que es probablemente el marcador que planearon para decidir si el DLC era viable.",
    "6a1a897764137270603fd47789205c85"
  ],
  [
    "Te quiero tanto que casi no lo soporto.",
    "9d14e0ddc9e43109570b13db2e728ce4"
  ],
  [
    "Firmé esta medida con orgullo, y cualquier intento de limitar las opciones de nuestros adultos mayores o de quitarles la cobertura de medicamentos recetados de Medicare, cumplirá con mi derecho de veto.",
    "24e712aafac2b8c6816a27d3b5e7f9db"
  ],
  [
    "Tenga en cuenta que todos los negocios implican una cierta cantidad de riesgo. , Si está interesado en su propio negocio desde casa, puede visitar este sitio web www.UnitedSuccessAssociates.com",
    "58a67eac15e682db7135a59cff49e744"
  ],
  [
    "En 1973, Thomas Bradley fue elegido como el primer alcalde afroamericano de la ciudad, y sirvió durante cinco mandatos hasta su jubilación en 1993.",
    "d09fa2961a90f69ef997fc87a49effe1"
  ],
  [
    "Las Enchiladas Suizas de Pollo son probablemente las mejores que he probado en mi vida.",
    "1263ce68d0343b83c4640bca187e1275"
  ],
  [
    "Sin embargo, Jaqueline está en guardia, y les mostraré que una chica puede hacer más de lo que la gente piensa, — como, de hecho, ella podría.",
    "3ea6b4de7b38d3ae162a57fe8836bda1"
  ],
  [
    "¡Los hice en una Macintosh en la sala de ordenadores!",
    "9f1c8a88f6809f2aecc7df74a46a19a3"
  ],
  [
    "Esto es lo que se siente a bordo de un barco azucarero Redpath",
    "2ee1977cd6e58742730bf9c2662c2695"
  ],
  [
    "Se añade una cucharadita de crema de cassis para hacer un Kir",
    "de19d08242d045501f2189a75523bc55"
  ],
  [
    "Voy a abrir una empresa de paracaídas.",
    "405f5b99a9293564f5555fe997729cf9"
  ],
  [
    "dibujado tan hacia arriba como para sacar el anzuelo fuera de su alcance, y, como",
    "14912c2a03690304faa318426a83c42f"
  ],
  [
    "Como un cabrón, como un cabrón.",
    "45e3e4a59828bef616d187c782043179"
  ],
  [
    "Creo que Kel-Tec produce un suministro limitado como estrategia de marketing.",
    "5cba05fc468cc543acb48e7fa28a8c17"
  ],
  [
    "Porque no es la misma marca, por lo que la cantidad de agua y otros ingredientes que uso es incorrecta, por lo que no se puede endurecer.",
    "213d2beba4c1d46378ef38a9b6f5dd5f"
  ],
  [
    "Y por eso también quiero felicitar al Congreso.",
    "da6b2722ff4f0aba9b748ba004debffa"
  ],
  [
    "Corre hacia la multitud cuando te encuentres en una situación en la que el asesino intente matarte.",
    "e77f83471f49be62f1c3f7e2db20c0bd"
  ],
  [
    "El portugués tiene, por ahora, dos estándares oficiales, el portugués brasileño y el portugués europeo, respectivamente.",
    "85b154e570a87b9732ab8954c1f8c840"
  ],
  [
    "En el pasado, NUNCA habría salido de casa sin maquillaje de cobertura, porque estaba muy consciente de mi acné.",
    "ab85f95b3282678bb0da6cb322cc033e"
  ],
  [
    "Ahora haz lo mismo, dijo el gigante, si realmente deseas que te piensen fuerte.",
    "8b8ff079d4b5caf1c912f4ba78e4f7f8"
  ],
  [
    "Claro, porque siempre te bajas los pantalones a la cuenta de tres y juegas a Wipe-out en tus nalgas.",
    "d6ca0ba762dbfd92458056c142f30c18"
  ],
  [
    "Así es como se ve Trinity Bellwoods en un fin de semana",
    "550c5a2f1af60f6958e30a8fb2fb633a"
  ],
  [
    "El «Golden Boy» del boxeo, ahora promueve un establo de luchadores bajo sus Promociones Golden Boy",
    "6cdfb8f34c75d9093209278938e3bdd3"
  ],
  [
    "Tampax ha anunciado que sustituirán su tradicional cordón de tampón por oropel.",
    "e2ef3f316a29689591e50ffcdf52413d"
  ],
  [
    "razón por la que el tiempo no pudo borrar de su corazón la imagen de poco",
    "fb196f03cbd2c1fbeb175cd5c7dad8c3"
  ],
  [
    "Las chicas piensan que soy un bicho raro porque no hablo",
    "982d84e422cdce815c38d4c585324b4f"
  ],
  [
    "— Liz",
    "e0ac8d6f366ac8777c61c07a63ee0d7e"
  ],
  [
    "Y pantalones en el baño.",
    "bf85aedc0484f155bbc09b8ba29a5485"
  ],
  [
    "Además, ¿pensaste que ibas a conectarlo a la luz de la cala?",
    "63348ba12ad8441c0fc4fe1cd5200424"
  ],
  [
    "Estados Unidos seguirá movilizando al mundo para hacer frente a estas amenazas.",
    "5cf98afc53bb5a0e23987fe2dd88c2ca"
  ],
  [
    "Intenta hacer algunas misiones, ya que a veces te dan objetos buenos y raros.",
    "84d1e3cd47652d949a3d773b8e6364e3"
  ],
  [
    "Además, los aminoácidos que contienen ceto, acetileno, azida, tioéster, boronato y deshidroalanina se pueden usar para introducir selectivamente marcadores y nuevos grupos funcionales químicos en las proteínas.",
    "a26a1955c7b04a789c01305d084abdae"
  ],
  [
    "Volvimos a un cachorro diferente.",
    "2d250e50af7ced25ce435220b610e783"
  ],
  [
    "¿Qué diablos voy a hacer con el joven?",
    "f604927594668dc234351569b733a12c"
  ],
  [
    "Puedo verlo por un segundo.",
    "df1e6659660f3ea4f9038ae0c1d7fe9b"
  ],
  [
    "Esta podría ser la fiesta de baile más duradera de Tokio",
    "46b4c695ae8455a9b7672b43517ef9db"
  ],
  [
    "Giorgione nunca terminó su pintura de esta diosa romana del amor durmiendo, así que Tiziano lo hizo por él.",
    "101f112d515150402eb962ae02ded234"
  ],
  [
    "La experiencia es lo que obtienes cuando no consigues lo que quieres.",
    "6e493a3ae4d9145da31a83c208a7ee37"
  ],
  [
    "El caballo avanzó a su propio ritmo,",
    "6be10bb6f1f53b65bc29f9ae44e5da05"
  ],
  [
    "Es la reina de los abogados y el sueño de un camionero",
    "41d0a6520aca9f68c760db6bc1d34917"
  ],
  [
    "Hola —",
    "ddbf9e5c006b814ce521a7df82770722"
  ],
  [
    "Parece que escondes algo si les das esto y te quedas completamente en silencio.",
    "63be4d395315732d2d9a2232d7905a5d"
  ],
  [
    "Así si soy el nominado, pase de paseo también paiseh la.",
    "d0681c5e21346331a7a90a8a78c78d11"
  ],
  [
    "Y esta noche me complace que 60 rectores de universidades hayan respondido a mi llamado, comprometiéndose a que miles de sus estudiantes de trabajo y estudio servirán durante un año como tutores de lectura.",
    "45af49dd84ccb1125ecc068c062a2428"
  ],
  [
    "Después del desayuno, asegúrate de que tú o alguien más limpie los platos.",
    "7c8bda0c833c6073b7ec40a4e5f68245"
  ],
  [
    "La ciudad también tiene sus propios museos, que incluyen la Casa Spadina.",
    "3c5c654aaf7640794f5e1ecfb8311081"
  ],
  [
    "Volví a llamar un par de veces y finalmente pude contactar con alguien.",
    "4f9af80eb69d98dd34e4f76165801061"
  ],
  [
    "La pobre criatura era delgada y su pelaje se había caído en parches; ya no podía atrapar pájaros, ni siquiera ratones, y no había nadie que le diera leche.",
    "d9592311ed4e01cef52a4c252b7689c3"
  ],
  [
    "Sabes, cuando estoy con ella, soy mucho más que eso.",
    "7c3f8fbb4a9588a9e9d1ebf06286cae1"
  ],
  [
    "IDBI; vinculación de TATA-AIG para productos de seguros",
    "5f82db3909ba99c6dfa712be6151d920"
  ],
  [
    "El nombre de este salto de ballet con patas de tijera significa «arrojado»",
    "65ab0c4e497107a561d5b81c72781c90"
  ],
  [
    "Creo que voy a conseguir trabajo en Apple.",
    "e98748e9ed2bf7be40270f79f9a9b466"
  ],
  [
    "Finalmente, me mudé a mi cama y me quedé allí, sintiendo el frescor del aire acondicionado, la suavidad de mis sábanas y escuchando la hermosa música.",
    "ace49c379113cc2440c84d4af60da005"
  ],
  [
    "Hasta que te vuelvas eterno, pertenecemos",
    "365eae06a0919e991c8da431054c1501"
  ],
  [
    "¿Ha terminado Liz de reunir los documentos?",
    "1bbc6f0d9c7e297573463aae8ed59157"
  ],
  [
    "Solo he visto a un hombre en particular que debe tener unos 70 años deambular por los cajones e intentar usarlo.",
    "f5922c04f07a36a6cdc0dafecd119426"
  ],
  [
    "Porque tmr no puedo bajar.",
    "b5c955019301370c3f2bb5cc11c57d04"
  ],
  [
    "La gente tiene derecho a saber que su aire y su agua son seguros.",
    "0f21ca576ed13d38320701df1bc0509b"
  ],
  [
    "De 75 a 99, es realmente tu elección para dónde quieres llegar, si eres un tanque de rango, una buena idea es ir a la segunda sala oeste en la fortaleza de seguridad de nivel 2 y dejar a tu persona en la sala de rastreo de carne, tienen baja defensa y ataque automático durante 25 a 30 minutos.",
    "d933cb8c6f84aeb76d3cb06f335d5467"
  ],
  [
    "=== Ficción === En la novela de Giles Foden El último rey de Escocia se menciona que Nicholas Garrigan, el protagonista ficticio, es un fan de Raith Rovers.",
    "af32cf5a8fdff8ddd731af456c81a81b"
  ],
  [
    "Tenía más esperanzas en el Shrimp Po Boy... si fuera tan bueno como recordaba.",
    "e8d5f1edb9165c6ba2aceaf00c005cb0"
  ],
  [
    "Algunas personas han estado diciendo que son pequeñas gotas de cielo, pero como sea.",
    "c6cdd23ddd00e0246db892b72f148bfb"
  ],
  [
    "Los 10 mejores patios de The Beaches",
    "5fdfb90485f4e13acff4164d3d71253f"
  ],
  [
    "Nicole Kidman es una de ellas; también lo fueron Lucille Ball y Vincent Van Gogh",
    "ae140631990b27205602e8908e5b2f0b"
  ],
  [
    "Mi amigo se ha tragado un poco de Lego.",
    "bd391e8609b66142d6ac2ad2eeaca3b2"
  ],
  [
    "huecos y abiertos en una terraza italiana.",
    "b1a674989086be3187fb4f27555a55d6"
  ],
  [
    "En la primera fila cantando",
    "86d0936ce28b2cf461e9eac1fb007ac6"
  ],
  [
    "Cheryl Marshall",
    "cd0c14c6d032e0130547d117eb51babc"
  ],
  [
    "Fuente: El gran Claude Messier, citado [aquí] (",
    "2e4b56bb1fe6f2be6a2b1ce595de34aa"
  ],
  [
    "Vote y envíeme ese proyecto de ley.",
    "99c392e12b6c6373fc8324d8653a7d1f"
  ],
  [
    "Vuelve a poner tus cosas de entrenamiento en el banco.",
    "93456765653fd704f3c9f699b30b01f9"
  ],
  [
    "La clasificación de enfermedades más conocida y utilizada es la CIE de la Organización Mundial de la Salud.",
    "a65a1254a43bed5e64abf025100d92aa"
  ],
  [
    "No digas: «Oh, es martes por la noche, ¿quién más va a estar allí?» La respuesta es: todos.",
    "4175af37b42620fdde15f2d1f4abfa44"
  ],
  [
    "Quién dijo: No habían visto salir a nadie más que a una chica joven, vestida muy mezquina y que tenía más el aire de una pobre moza de campo que de una dama.",
    "9b75a3d379652ba653528462215d482c"
  ],
  [
    "Bueno, ¿qué pasa si se acuesta con un montón de tíos?",
    "db31820c509115cc9c885c734ef11d70"
  ],
  [
    "Tokio está organizando un épico combate de macarrones con queso",
    "c65372ef16ae7107f93ff6b39f7d4228"
  ],
  [
    "Una foto de Joe Rosenthal, ganadora del Premio Pulitzer, sirvió de modelo para este monumento que representa un famoso evento del 23 de febrero de 1945",
    "c69bbec64f26275ed879c3338cfc327b"
  ],
  [
    "¿Cómo se invita a un nativo de Alaska a su casa?",
    "7b987e45af0d197c92f627b00c5d64bb"
  ],
  [
    "en el salón de los sirvientes estaba sentado Andrew, a quien habían dejado entrar por la puerta trasera",
    "52721dc866d5b82bc33e25b1bbe4cc9c"
  ],
  [
    "Cuando me miraste a los ojos",
    "609fd44b05eac1da16b937df994efc0d"
  ],
  [
    "Llámame para discutirlo.",
    "07afc2ed71123964fffebe3b3dd08eef"
  ],
  [
    "De lo contrario, los barcos ME están limitados a viajar a velocidades ligeramente más rápidas que la velocidad de la luz.",
    "b49f1ed31667c3c79213e2eeaca84c47"
  ],
  [
    "Tal vez debería distanciarme de él jaja!",
    "04d5bd9bff941c54c257cc12f811beec"
  ],
  [
    "Pero esta noche, acordemos hacer ese esfuerzo.",
    "5dd2fd89c00102b481ce2c2a63fd58fb"
  ],
  [
    "Reconozca la legitimidad de los síntomas.",
    "742233ef67acd9f304e97a6c77719616"
  ],
  [
    "El proyecto se dividió esencialmente entre varios institutos, donde los directores dominaron la investigación y establecieron sus propias agendas de investigación.",
    "5330eabb606231cae74957b39cf917ba"
  ],
  [
    "¡Ten en cuenta que este lado del restaurante es como un McDonald's!",
    "c6d653ff581d683f37b6cbe758bf4e61"
  ],
  [
    "Les contó lo que le había sucedido a su hermana el año anterior, y cómo había escuchado dos veces una canción extraña, pero aún así no podía ver a ningún cantante.",
    "30ed5cfc9079d07d88f54f8963891ebd"
  ],
  [
    "Qué tal porque si no lo haces, su madre podría hacerlo.",
    "2ed26b742c18c8e951af196973d9a036"
  ],
  [
    "Los taxis de Tokio amenazan con organizar una nueva protesta por Uber",
    "d81156ec1269beddffb0cd9c31dfb92f"
  ],
  [
    "Es natural que Patricia Cornwell se convirtiera en escritora; es descendiente de esta autora de «La cabaña del tío Tom»",
    "28ea8dd32c0bb7da0dd9a4a5b0f7927e"
  ],
  [
    "¡Lo doblé por la mitad muy fácilmente!",
    "bf77bfbc786fe1dd4d5a942eb279b505"
  ],
  [
    "Hubo un silencio sepulcral durante medio minuto, durante el cual",
    "394f17e528b10fd33b3e89d401c1f600"
  ],
  [
    "Solo un poco más cerca bebé",
    "dcd01ceb7929eef49d1e3b71189636ab"
  ],
  [
    "Richard B. Sanders",
    "f6b27221319d925bd96f02383da42e01"
  ],
  [
    "Sin embargo, pasó bastante tiempo hasta que tuve algún problema.",
    "8e1b4de53440410e96a38c38669b0ab6"
  ],
  [
    "Sí, ammae.. la vida da muchas vueltas, solo puedes sentarte e intentar mantener la dirección.",
    "dd0056c7bf7c394d6a015a6c8921d27f"
  ],
  [
    "Por eso hemos apoyado, usted y yo, a los reformistas democráticos de Rusia y de los demás estados del antiguo bloque soviético.",
    "ba8c1fd2c23245f353484d237517ead8"
  ],
  [
    "Tenga en cuenta o cambie su forma de hablar.",
    "959208ec0bc838e40d8a20c6d98e1ef2"
  ],
  [
    "Las dependencias británicas utilizan un variado surtido de monedas.",
    "df28cda7c35f574cfafcd16081964ab1"
  ],
  [
    "Me encantan los cíclidos de Apistogramma y Wet Spot es mi opción número 1 para estos increíbles peces.",
    "9d28ef70de482338ad5d9525665b0d87"
  ],
  [
    "dijo su majestad, ¿adónde iba?",
    "c3e74cc70e3c1f4d494b1540d9ebabf9"
  ],
  [
    "No quiero que cuida a nuestro hijo.",
    "bab0d77ee21f91f8da881df0bf9a573e"
  ],
  [
    "12 espectáculos para ver en el Tokyo Fringe Festival 2016",
    "76fe9d0ad49f0a388fc40e48de4b6641"
  ],
  [
    "En 1821, Mississippi nombró su capital para este héroe de la guerra de 1812; no llegó a ser presidente hasta 8 años después.",
    "0f36c655ad651b2e7fd2ed54cc5e0df9"
  ],
  [
    "Tengo 22 muescas en el poste de mi cama.",
    "4a4fdd8d870ddb1b2b41bfc8ebe6b649"
  ],
  [
    "Cuando subían a Bissett Hill, Georgy",
    "a43a81b6612c07feef696e10c2ceecf5"
  ],
  [
    "Tengo un chico malo, debo admitirlo; (¡Sí!)",
    "d69969e4aa24299b87a0d68b5f4460f5"
  ],
  [
    "Las mujeres son tan bombardeadas por estos mensajes ignorantes y estúpidos que casi cualquier chica que no sea una fanática del fitness se siente gorda, y por lo tanto fea e indeseable.",
    "73aebb85c788ba2f32ea7f4b78b9407c"
  ],
  [
    "Porque 5 personas en el grupo, 4 actividades!",
    "d663102756d5a27a4e5cc41c75e022c2"
  ],
  [
    "Necesitamos ayudar a que los programas avancen hasta el punto en que los Estados y las comunidades y los ciudadanos privados del sector privado puedan hacer un mejor trabajo.",
    "f4759de41c31f1f4520db50e8d3f3719"
  ],
  [
    "Encuentra tu puntuación en un código.",
    "27e144ec1291ba7a0558a562488a814c"
  ],
  [
    "El juego está organizado por el club rotario de Bodmin y se jugó por última vez en 2015.",
    "f23a33f39cd4322121fe14c30522f4df"
  ],
  [
    "La historia en torno al bar es estupenda.",
    "244b9f675daf29e8b936163f9d20efc7"
  ],
  [
    "Está extremadamente mal, la sangre brota de sus mandíbulas abiertas.",
    "0e5f163a1e7a247ee3a9f75df6517d1f"
  ],
  [
    "¡No es algo que seas!",
    "630e6f4d9340420b034acdd6069ae98d"
  ],
  [
    "Bloor Street Diner cierra para dar paso a Eataly",
    "f758e7702204aeca5271f67c11863264"
  ],
  [
    "Al cuarto rey de Roma, Ancus Marcus, se le atribuye la construcción del primer puente sobre este río",
    "0df7f709a0d719a4d33c9539d453c5c5"
  ],
  [
    "La mitad de ser inteligente es saber en qué eres tonta.",
    "d35a64a73215522c6a22075fcaa37b8c"
  ],
  [
    "No estaba muy entusiasmado para ir a trabajar durante 6 horas, pero me las arreglé para ir y no me fue mal.",
    "995d197d7a8acb0cf7dfbdabc4e1b649"
  ],
  [
    "Puedo encargarme de todos mis asuntos, este pequeño hombre crecido",
    "04b11f434102f23431bd15617322f5e8"
  ],
  [
    "Estas poblaciones se dividirán en una forma predecesora del musgo y los hongos.",
    "d8101ede28f5139162bb4947c1c777f2"
  ],
  [
    "envíelo a 6 personas, luego vaya a su bandeja de entrada y abra el mensaje de disco nuevamente y dirá el nombre de nuestros amantes.",
    "729e2dff6f4078edef7daa43e9cb6714"
  ],
  [
    "Nuestro gobierno debe tener la mejor información posible, y la utilizaremos para asegurarnos de que las personas adecuadas estén en los lugares correctos para proteger a todos nuestros ciudadanos.",
    "820b8bcad3d9d62e29f7a8ee35b7d624"
  ],
  [
    "Pide la ayuda de un amigo o familiar.",
    "ef42353324c89a02a2ada621aed311d7"
  ],
  [
    "Sostuvo que ningún hombre puede degradar o brutalizar al otro sin degradarse y brutalizarse a sí mismo y que el crecimiento económico sostenible proviene del servicio, no de la explotación.",
    "05d3ba871538787e5ccbd28a28e4348a"
  ],
  [
    "Los precios de Erica ($125- $250) son como una ganga en comparación con los otros donde el mismo proceso de servicio tiene un precio de 2 a 6 veces más ($300- $800, no podía creerlo).",
    "c2834de50bfe5210c77866f77eddf5b9"
  ],
  [
    "Estoy, dijo el Príncipe, dispuesto a hacerles a todos una reparación imaginable por el escándalo que les he lanzado si hacen aparecer la verdad de lo que avanzan, y como él tenía la pipa de marfil en la mano, después de haber mirado las dos gafas dijo: «Muéstrame en cuál de estos extremos debo mirar que puedo estar satisfecho.",
    "b83d4f0a926d83bae97cbf45817078e5"
  ],
  [
    "Tararea mientras hace pis: Sé que es muy lamentable, pero conseguí estas entradas de mi jefe y... ¡Oh no!",
    "509d60b4ffadb6eb71c0f9c710471f01"
  ],
  [
    "SIMI sigue activo en Maharashtra",
    "6f8783f7d6e3848985aa4eaa068842a1"
  ],
  [
    "El general Tao sonreía en 1987 cuando KFC se convirtió en la primera cadena de comida rápida estadounidense en este país",
    "942b7079fd59066fbf634c04c4ae433b"
  ],
  [
    "Mi mujer me dejó por un enano el otro día.",
    "2be322967fa437db987bf04608baa57d"
  ],
  [
    "de inmediato que teníamos grandes motivos para felicitarnos por nuestra buena",
    "d0f7db6757c9fd1f6b62996ca7d41a2b"
  ],
  [
    "Toda esta gente aquí trata de arreglárselas",
    "9274feb0a0a642ea896a3bb5fc9156fc"
  ],
  [
    "Y para simular una pantalla apagada en la distancia a 4K completo, tendrá que ser una pantalla de ~12K para adivinar.",
    "dae7dbb2529b6c889f8dc7e2e2e7714b"
  ],
  [
    "De d 3, lo odiaba más.",
    "1e7c8d5a399c9c39aea63f91acceb891"
  ],
  [
    "No tenemos intención de imponer nuestra cultura.",
    "25b6e407f79c189e0b25b12593290baa"
  ],
  [
    "Adopta de 3 a 7 perros y/o gatos.",
    "497d6583d35e3d69a8b7dc64f6783879"
  ],
  [
    "Mientras estaba en la escuela secundaria, el hermano mayor de Gandhi le presentó a un amigo musulmán llamado Sheikh Mehtab.",
    "ed429efb648f8211c68d63923ec57300"
  ],
  [
    "La comida es la tarifa estándar de un bar deportivo.",
    "f9c27a99602e21ce4a4b601df59b6682"
  ],
  [
    "dijo él; ¡qué uñas largas tienes!",
    "ad850ad02f2e290486c083519c0fcace"
  ],
  [
    "¡No tienes nada que decir en esto!",
    "43bb5d771dc3a6d45ff058a40c1b0928"
  ],
  [
    "Putin; Jiang habla sobre la cumbre Bush-Putin por la línea directa",
    "072aae70ca963a439c8e2a84fb2a3743"
  ],
  [
    "Derribando 22 aviones en 1918, Eddie Rickenbacker fue el No.",
    "b011f5bdb7f92a533ceb97c028855452"
  ],
  [
    "Las últimas palabras de Humpty Dumpty.",
    "6aefb9f5a2eb0721e23776cc68e5b454"
  ],
  [
    "deteriora _sequuntur — La gente es demasiado una raza de gadabouts para",
    "8b7da7c85ec71e579f4b562b23d24535"
  ],
  [
    "La vida pasa en un cielo Talihina",
    "e21300907662f746e9e275983f9a3296"
  ],
  [
    "Cualquier otra reparación a la que el demandante pueda demostrar que tiene derecho;",
    "d7e2b4242d3d1b32b02aacd32b164e87"
  ],
  [
    "lol no hay tiempo para estar presente liao.",
    "20d5429ef99f8f72f5190776d6e47cb5"
  ],
  [
    "Pero seamos sinceros acerca de las consecuencias de dejar a Saddam Hussein en el poder.",
    "c3b882b2b3cf97a3c66ce23c37b67231"
  ],
  [
    "Abre la página de descargas de ModLoader en Safari.",
    "f4e717c723f6af26db1203ec7c50d228"
  ],
  [
    "Sus Zadig (1747) y Candide (1759) se convirtieron en textos centrales de la Ilustración francesa y de la novela moderna.",
    "f8e16df1b0241e55549022388df7f8a5"
  ],
  [
    "Queso parmesano y perejil/cebollino (?) cubrí las patatas fritas y se sirvieron con un alioli de trufa que podía comer en cualquier cosa para siempre.",
    "74736623106764a7667bd4ba02298ed8"
  ],
  [
    "hace que uno se estremezca, el más joven se sentó en un rincón, escuchó la exclamación y no pudo entender lo que significaba.",
    "e3e114c681c77bfc4a7b6199e3a3bfe3"
  ],
  [
    "Sabes, normalmente no bebe así.",
    "17147e2af690686e0c83f2da3f6ac192"
  ],
  [
    "Los 10 looks más escandalosos de la FAT Arts & Fashion Week 2015",
    "dc8478a53e0a3b0dc4444c14df4de9c8"
  ],
  [
    "En «The Big Payoff», esto, modelado por Bess Myerson, fue la gran recompensa",
    "e68d8496a1081834ba391c5bc352a70f"
  ],
  [
    "Probablemente no lo consigas.",
    "49474a378f4a3eaa2f7fc2b104d175a7"
  ],
  [
    "Me asusté mucho dentro de mí.",
    "1442bde4038d73ce25a3150835706730"
  ],
  [
    "Eres la chica más guapa que he visto",
    "3c7168ad31e8d19baa4c3ae1414467f3"
  ],
  [
    "Richard -",
    "65312b51b3b9554b06a78bca215239d1"
  ],
  [
    "Fumamos, lo cual realmente no quería hacer porque tuve una mala experiencia en una cita anteriormente, pero ella parecía estar bien con eso, así que estaba bien.",
    "b4016f20d3453c8fd00fe599861a2be9"
  ],
  [
    "? ¡Espero que puedas dormir bien esta noche!",
    "99e59a75b335953a40315f2abe436b7e"
  ],
  [
    "Debe devolver al Seguro Social una base financiera sólida y debe ofrecer cuentas de ahorro personales a los trabajadores más jóvenes que las deseen.",
    "5afce84f041eb8224f0dccd32695e662"
  ],
  [
    "Descarga e instala Minecraft Forge.",
    "fa6ada136ad1e8c201deb6fcbce367da"
  ],
  [
    "En estos artículos, Heisenberg fue el primero en reinterpretar la ecuación de Dirac como una ecuación de campo «clásica» para cualquier partícula puntual de espín ħ/2, sujeta a condiciones de cuantificación que involucran anticonmutadores.",
    "c8df3457568c9aea8a657fb7d9f6d810"
  ],
  [
    "Volvería aquí como una opción segura.",
    "f1918d0ed26bc0cdee4460f15652d5d1"
  ],
  [
    "Caperucita Roja Érase una vez en cierto pueblo vivía una niña de campo, la criatura más bonita jamás vista.",
    "5c9e9f3b0d986a88eebbd81f111c383a"
  ],
  [
    "Y si no pueden soportarlo, esa es su 'lástima'.",
    "380072cc260c9eb5aee54944a1a05630"
  ],
  [
    "Todo el restaurante pierogi llega al lado este de Tokio",
    "b813649345fe05d8e4e995e778b2c2dc"
  ],
  [
    "En 1971 el Congreso le dijo a esta agencia que comenzara a proteger a los jefes de estado",
    "2111d6648e87f52198f6f2e9a21a4b6a"
  ],
  [
    "Todavía no hemos tenido ninguna oferta, pero hay treinta y cuatro observadores.",
    "468bb3ee803f1d7b0cc330abe6301b1b"
  ],
  [
    "Ya sea que Tempter haya enviado, o que la tempestad te haya arrojado aquí a tierra,",
    "eef3eeaccabb80b6b1113599ac67a59c"
  ],
  [
    "Y sabes que si solo tengo un deseo, sería que no te lo perdieras",
    "a7be5814721314f05b9e88035cd5fded"
  ],
  [
    "Claro, puedes jugar el juego con el Nivel 3.",
    "289503fa8b823158d3c38d74ce23c7a6"
  ],
  [
    "¿Estás en casa ahora? Mi padre va a recogerme de la escuela, tal vez puedas encontrarte conmigo en mi casa si tienes el coche",
    "600de118133f9efa53c558128b63d249"
  ],
  [
    "Aunque estamos marcando la diferencia, nuestro trabajo acaba de empezar.",
    "6f5773a5a04f7c65a7ce82280a2030fc"
  ],
  [
    "Vaya a una fiesta de adopción o celebre una.",
    "b1acf8d80edc9656b8cf7e4db45cef2d"
  ],
  [
    "* 20) A la luz de la luna (ر)",
    "defe120e032b618e6dcae22eb804a5b2"
  ],
  [
    "En general, los servidores son muy amables y rápidos, así que estoy dispuesto a perdonar las pocas veces que he tenido un servicio dudoso.",
    "9dc124a5a7fbdc214239592a02080151"
  ],
  [
    "Baja, dijo el mago; al pie de esos escalones encontrarás una puerta abierta que conduce a tres grandes salas.",
    "220e8a25ed51d06c937aaba972b5cd87"
  ],
  [
    "Bueno, eso no está ni aquí ni allá.",
    "b8a242354ea092f553acab220d295147"
  ],
  [
    "El frío provoca retrasos en el tranvía de Tokio",
    "8c2b5373bc8c01058dff3faf05f8fa59"
  ],
  [
    "(Sarah de Clue Crew en el zoológico de Atlanta) Hay 3 tipos de gorila: de montaña y el tipo oriental y occidental de estos gorilas de menor altitud",
    "121bc8fc437849a4578cee0e6a455248"
  ],
  [
    "¿Adónde salen los astronautas a tomar algo?",
    "895c531a9f995901dd2aab94871ceeda"
  ],
  [
    "«¡Ja, ja!» dice el pa'son, mirando de nuevo al empleado.",
    "543cfd2207438b011fb7f0e8ed673f65"
  ],
  [
    "Este mensaje es confidencial.",
    "3bbbecefe51274c13aabfada9bc65d64"
  ],
  [
    "Tampoco me incluyeron en anuncios importantes relacionados con el trabajo.",
    "e33fe54e8bc46aaa10ef1f0638bdf1e5"
  ],
  [
    "Y a pesar de todas nuestras divisiones y desacuerdos, nuestras vacilaciones y nuestros temores, Estados Unidos prevaleció porque decidimos avanzar como una nación, como un solo pueblo.",
    "f6129696638097471543679570af351a"
  ],
  [
    "Una vez estés en la red principal, podrás buscar otras áreas en Second Life.",
    "afb0e6aa61d79ebb9b7a2db74ba121ed"
  ],
  [
    "El primer objetivo del equipo de bateo es que el jugador llegue a la primera base de forma segura.",
    "cd274e24510e45d277545004dcf85c25"
  ],
  [
    "Mi marido comió solomillo de cerdo.",
    "2b6ebadf6f23f31d85aaf2362caeddc4"
  ],
  [
    "Entonces toda la multitud levantó la vista, y al ver el Caballo Volador, dejó caer sus armas; y el hombre de la calavera se la arrancó de la cara y se arrodilló ante el rey Prigio, con la cabeza en el polvo.",
    "251c527b69358059be162269e8b67165"
  ],
  [
    "Por favor, coge la cuenta, ve a tener una gran boda y una vida maravillosa juntos.",
    "f72b003e9e97e78873c02c76dfb48903"
  ],
  [
    "Dónde disfrutar de la comida callejera venezolana en Tokio",
    "0f4e30c0cdaa8a649a39f0bae8f63c68"
  ],
  [
    "El nombre de este perdedor de 1868 está en la casa de huéspedes del presidente",
    "a111b1a849d1e17d5b627429eb58e98c"
  ],
  [
    "Mi novia de Tailandia dijo que tener una polla pequeña no es problema.",
    "95519c0bfa118c2634343f790f59c6b4"
  ],
  [
    "Sin embargo, esta noche no hubo ninguno.",
    "70afdfdd2bde557bca5a3468655011c7"
  ],
  [
    "¿Para traicionar a los que amas?",
    "df250ff1ca0b89cca08e6718c756d5a5"
  ],
  [
    "____________________________________________________________",
    "d16fdf44672c658da845a1213a68b1c0"
  ],
  [
    "Acabamos pagando, pero no he vuelto a ese restaurante de porquería nunca más.",
    "9da0e4957a9b58507d85c6a424c29ca6"
  ],
  [
    "Nuestros soldados, que trabajaban con el gobierno bosnio, detuvieron a terroristas que conspiraban para bombardear nuestra embajada.",
    "a6000fba21b3afe5b266594b5ccff265"
  ],
  [
    "Elige la ubicación para plantar.",
    "2201348eb177e3c9b90d475a16fd16f0"
  ],
  [
    "La ciudad de Tokio abarca un área geográfica anteriormente administrada por seis municipios distintos.",
    "c7cfabece4f84cf6a9bd1b67c5b67122"
  ],
  [
    "Todo lo que puedas comer barbacoa, con muchas opciones de barbacoa y sushi.",
    "75f1cd3c1e218ff18cda04bdb0ff1ca8"
  ],
  [
    "A nadie se le permitía acercarse a él cuya nariz no se pareciera más o menos a la suya, y los cortesanos, para hacerse el favor de la Reina, se dedicaban a tirar de la nariz de sus bebés varias veces cada día para hacerlos crecer.",
    "ed45bb7707b67b52ba12512df4003d18"
  ],
  [
    "Vale, lo haré, pero solo estos tres, ¿de acuerdo?",
    "a742a896b3cf96c81444fbfb8132bb49"
  ],
  [
    "Servicio de internet por cable para Gomtinagar al final de septiembre",
    "83ad3e024f3a77e90085a6733d06384e"
  ],
  [
    "«Si alguien quiere (seguirme), adelante.",
    "358e9e95152588de8efaf20344131b84"
  ],
  [
    "Mi ex esposa murió así que para honrarla, le eché una buena botella de whisky escocés de 12 años en su tumba.",
    "2606651fbbfc1b37d90e52fa465b4b37"
  ],
  [
    "«¿Estás viendo esto?» me preguntó.",
    "9be71d135a1010362d9189e69c03e192"
  ],
  [
    "Mucho dinero (eso es lo que quiero)",
    "0355fccced96b235623c9411d37afbd1"
  ],
  [
    "**Ojalá mi abuelo hubiera hecho este tipo de cosas conmigo cuando era niño.",
    "e40bd4440e6512d3a6235c9f72c975f5"
  ],
  [
    "Esperando que llegues pronto llegando tarde: -@",
    "b577b4688375cf48d32fdb51cc7a0892"
  ],
  [
    "Sin embargo, el destino de la historia está determinado por la acción humana, y cada gran movimiento de la historia llega a un punto de elección.",
    "ee7ea7071243987129204b65faf8c4c4"
  ],
  [
    "En lugar de hacer el nivel, verás 2 videoclips.",
    "3a24154179fdbaf89b16d8209ce06265"
  ],
  [
    "* Que tenga consecuencias clínicas; en otras palabras, el estadio de la enfermedad que produce los signos y síntomas característicos de esa enfermedad.",
    "59c1a8fd2a9e149f96c5583e5b2b8e48"
  ],
  [
    "Los vendedores fueron todos agradables, pero después de decirles uno tras otro que no importa la cifra ($24k... 14k... 10k) que no tomamos decisiones financieras en el acto, ¡ellos continuaron intentando y tratando de vender?!?",
    "7f7ca670517d1f1dc6a795e8b5db75fa"
  ],
  [
    "Como todo parecía tranquilo, tiró unos guijarros que golpearon los frascos.",
    "7047e4368a546a477946bf459df40d5a"
  ],
  [
    "Estoy enamorado de Mónica y me voy a mudar.",
    "5031d76f251ebfd83281ee6a3a4318ea"
  ],
  [
    "Los 10 mejores vídeos de Tokio de 2015",
    "5d38ee7fcc9f6fe40117f57a23b90941"
  ],
  [
    "Se usa para expresar consternación o dolor, especialmente en yiddish",
    "3d1761170744208f021ea9983e308c32"
  ],
  [
    "¿Qué tienen en común mi hijo y el vino?",
    "1396a153cf53d043253e1ac76292ede4"
  ],
  [
    "¿debo poner?» dijo: «Espero que la ciudad haya hecho los preparativos».",
    "069a89048282275dc47bc2aa1b35c24c"
  ],
  [
    "Solo dame una noche más,",
    "1328b91a2a5534c8308df1e477755a7e"
  ],
  [
    "Y recuerda, si alguien lo descubre, tú y tu novia son un equipo, no importa quién se lo haya dicho a quién, eso puede venir más tarde, solo dura.",
    "b9a3b2308436957d57dd5009539034dd"
  ],
  [
    "No sé por qué el tonto quiere irse.",
    "efa113f9a8386602afab3cf22eb38df7"
  ],
  [
    "Te lo agradezco y te pido que lo hagas tres veces seguidas.",
    "04bb0827b938e4a69377a29ec52f4c7f"
  ],
  [
    "Practica colocarte en situaciones no tan cómodas.",
    "a08b21e9c7ccd26b4280c79aaebf1aa3"
  ],
  [
    "Se sabe que los tornados cruzan los principales ríos, escalan montañas, afectan a los valles y han dañado varios centros de las ciudades.",
    "f471febcb3dbad0d971f6ffbb258843b"
  ],
  [
    "Salí corriendo a comprar un par de botellas para un evento de trabajo y estoy muy feliz de trabajar cerca del Vino Bottega.",
    "cd81c3db9ce439d464ced4ca8326d4f3"
  ],
  [
    "Pero después de eso volvió muchas veces y por fin consentí casarme con él, pero la pregunta era cómo iba a escapar de mi torre.",
    "b3cd03b33856ee745df250ff1b5b289f"
  ],
  [
    "Por favor, Dios no permita que sea pollo Kung Pow.",
    "4544d77507f33214f9988419ca9ac172"
  ],
  [
    "Películas gratis al aire libre en las playas este verano",
    "a486f966c4bb320cc9c818e7b192c964"
  ],
  [
    "Estas piedras natales de octubre pueden perder su color y agrietarse si se dejan secar.",
    "e7552355123552c7922a698a2fe4ccfe"
  ],
  [
    "«¿Seguro que hoy no va a llover?» Dijo: «Lo es, y no me llames Shirley».",
    "017097c8c95613fe0241ca7a519694a4"
  ],
  [
    "viendo, aunque menos romántico, pareja que la primera.",
    "96e870ec3a098b40fd8193d768593cd7"
  ],
  [
    "Si hay una carta, una carta para mí",
    "46dff8acf1888747d36df27796b2656d"
  ],
  [
    "mb",
    "a9ddcf51419881bdee445181e32ede58"
  ],
  [
    "Los efectos a largo plazo serían la amortiguación de los tejidos, el debilitamiento de los huesos y los dientes, la caída del cabello, la atrofia muscular, la fatiga crónica, la depresión, la ansiedad y, en muchos casos: **DEEEEEEEATH**.",
    "74478efb2c666e313626243d9348e7fe"
  ],
  [
    "Macha que Deal no está sucediendo, tenemos que sentarnos de nuevo para un mejor diseño",
    "65c2062fb98653345ba83aa0195a7455"
  ],
  [
    "Sabes, durante años antes de convertirme en presidente, escuché a otros decir que recortarían el gobierno y lo malo que fue, pero no pasó mucho.",
    "5e51691d1de19572d203dc19aa5a9c62"
  ],
  [
    "Empieza a contratar jugadores para que trabajen para ti.",
    "a7990975a90068cfcfa318dbf345efc7"
  ],
  [
    "El alcalde de Tokio es elegido por votación popular directa para desempeñar el cargo de director ejecutivo de la ciudad.",
    "afb0f32240ec3ef3c6daa245097cb8c8"
  ],
  [
    "Tengo el bahn mih de pollo a la parrilla, con rollitos de primavera de pollo y un té helado tailandés.",
    "306967074ef32c4918aef888f7d26aa9"
  ],
  [
    "De hecho, lo sabía todo mejor que nadie; y lo peor de todo fue que sí: y nunca se equivocó, y siempre decía: ¿No te lo dije?",
    "dec2771919393a0243e45d8c7264d169"
  ],
  [
    "Estará genial para el próximo fin de semana.",
    "d0d9625d6b2246fc0b729f76292ebd9b"
  ],
  [
    "Cómo buscar trabajo en Tokio ahora mismo",
    "712f1e66a639e14ab8e8d8d58d6bfcec"
  ],
  [
    "Este equipo de béisbol propiedad de Disney juega en el Edison International Field de Anaheim",
    "7abb1957da85dabb345aa21a8299e189"
  ],
  [
    "Resulta que le gustan los ovnis.",
    "37592152b44401f39634fc675b97b6a0"
  ],
  [
    "los discursos no siempre son proporcionales a su importancia en los nuestros",
    "2018258935ca8863eef56a35231961c4"
  ],
  [
    "¿Y si llega a las áreas metropolitanas, a las áreas cosmopolitas",
    "31b0c50e658fe4c42ba1d292002adf63"
  ],
  [
    "He leído los materiales que me envió y estoy de acuerdo en que necesitamos abordar estas acusaciones de manera adecuada.",
    "0d425dc8f700d946377971c13b28f6b2"
  ],
  [
    "Fue tan aterrador como pensé que sería, pero en cuanto comencé me obligué a relajarme y pude hacerlo lo mejor que pude.",
    "f1ba65b448aa0de3b6f2f8418645c118"
  ],
  [
    "Ah, vale, vale, no hablaré contigo por ahora, ¡puedo decir que no quieres hablar!",
    "b24c514ff942f11a8714492b7aced754"
  ],
  [
    "Una OTAN ampliada es buena para Estados Unidos; y una Europa en la que todas las democracias definan su futuro no en términos de lo que pueden hacerse entre sí, sino en términos de lo que pueden hacer juntas por el bien de todos; ese tipo de Europa es buena para los Estados Unidos.",
    "ab73032941d6bc0cdbf1dbe0b205c092"
  ],
  [
    "No finjas que no tienes ningún problema.",
    "4d5323043f8eb51f5bd1881fb3eb4621"
  ],
  [
    "Refugiarse en un sótano, debajo de una escalera o debajo de un mueble resistente, como una mesa de trabajo, aumenta aún más las posibilidades de supervivencia.",
    "f8beb0b20f044b8ddb48aced1b90e6eb"
  ],
  [
    "¡Pero lo mejor fueron las patatas caseras!",
    "e2abc472a6296cdbb49d7767f524ca6d"
  ],
  [
    "La Espada de la Afiladura me basta.",
    "c36d50a35fc73f20ee71626eea13ea7d"
  ],
  [
    "Debo haber golpeado algo en el control remoto.",
    "e03b37a2727152209a054b37a415b622"
  ],
  [
    "No hay respiro para los muertos en OGH",
    "885e3724943074c2f341340b4c228aad"
  ],
  [
    "Fue «Berry Berry Good» como jugador de béisbol Chico Escuela y más recientemente como Uncle Junior en «The Jamie Foxx Show».",
    "250267b2a36f5ab96014e6c4bb0ce0eb"
  ],
  [
    "El barbero responde: «Como media pulgada más».",
    "a747642c91b816143563842345701b5e"
  ],
  [
    "simplemente mirándome curiosamente a la cara.",
    "9d38d93aafc16ab79621ae2c2b6d3652"
  ],
  [
    "Es un viaje corto y dulce en un tren desbocado.",
    "84e912f13a4b8d5643528a8efe0260f1"
  ],
  [
    "Steve",
    "81b8a1b77068d06e1c8190825253066f"
  ],
  [
    "Lo odio y me aterroriza perder el control y volver a ser grande.",
    "aa3750eb9b0740f8372a3a197c58c4ff"
  ],
  [
    "Porque su matrícula terminará más tarde, señor. ¿A qué hora estará en la guarida de la ciudad?",
    "c7b9b2e7b95a2ca7cc9177ffa62533a3"
  ],
  [
    "Algunos críticos han dicho que nuestros deberes en Iraq deben internacionalizarse.",
    "fdb0af8e725b9ffddb327d20e8d853af"
  ],
  [
    "En este punto, puede elegir la construcción de su AP (punto de habilidad).",
    "8117fa8032f8fc471b5fbee810df82c3"
  ],
  [
    "A pesar de siglos de influencia europea, Samoa mantiene sus costumbres históricas, sus sistemas sociales y políticos y su idioma.",
    "86cfd153e9d562536a85b42100ec9982"
  ],
  [
    "Me siento como en el set de «Friends» cuando estoy aquí con compañía.",
    "e850bf5237e9b5096734d061c96bee59"
  ],
  [
    "Pero, aunque los jardineros eran muchos y la tierra era buena, este jardín no producía ni flores ni frutos, ni siquiera hierba o árboles con sombra.",
    "9921bac4dadf97b4584d245069450ee4"
  ],
  [
    "Bueno, aún no se lo he dicho.",
    "8b20b793c2cb9e9b58d991ae17fa951c"
  ],
  [
    "Una carta de amor a las islas de Tokio",
    "77cffb784ecdb29f138942473d76d92c"
  ],
  [
    "Esta «Golden Girl» tuvo su propio show en 1958 y 1977 y en 1999 pasó a formar parte del elenco de «Ladies Man»",
    "2c11912d7fdfe41e86bc4d999aa405bf"
  ],
  [
    "Los hombres a los 26 juegan al fútbol, los hombres a los 40 juegan al tenis, los hombres a los 60 juegan al golf, ¿te has dado cuenta cada vez que envejeces, tus pelotas se hacen más pequeñas?",
    "2a0067d6b92e95fd73309f62d9c4fa64"
  ],
  [
    "«Nací en Longpuddle y fui enfermera en Longpuddle, y mi padre y",
    "e71602a4479259186d731531a52832f3"
  ],
  [
    "Algunas disculpas han pasado de largo",
    "a4c71288512743e1cdc644ea295c0d88"
  ],
  [
    "Steve Van Hooser",
    "e7d34ae703cf1fce4fe33a9106b3fdb4"
  ],
  [
    "Diré por qué creo que te están rechazando.",
    "79a960beefb4ebaa62aca70da05f532f"
  ],
  [
    "No creo que pueda hacerlo.",
    "f38023ee59d840f71bf126fabe1c19f6"
  ],
  [
    "A pesar de nuestras dificultades, nuestro sindicato es fuerte.",
    "14978d8aab3b271e9fda51b4c2be007b"
  ],
  [
    "Evita asumir responsabilidades que no puedes manejar.",
    "b1f7ddcb0ea8f1cfeec44d213d631748"
  ],
  [
    "Los tres candidatos habían sido todos exalumnos de Sommerfeld: Heisenberg, que había recibido el Premio Nobel de Física; Peter Debye, que había recibido el Premio Nobel de Química en 1936; y Richard Becker.",
    "3e95d41b9adfc6424ff965781dd4cbdd"
  ],
  [
    "En general, fue una noche de 3 estrellas.",
    "f07f07cf3549baf3ae8deeb6b6bb919f"
  ],
  [
    "¿Y la Santa Iglesia, preguntó el duque de York, con ansiedad, ha dado su sanción y su bendición a esos instrumentos de un arte, generalmente, en su sabiduría, prohibidos?",
    "3beae9aa3e56ff2aac4dfb12a28f3a19"
  ],
  [
    "Después de todo lo que decía, decía «ba dum bum chessh»",
    "79ec1928fe04153e05c767e2b89c54a5"
  ],
  [
    "El nuevo café de Tokio sirve bebidas de café innovadoras",
    "b7ba0e9b46266cc0441b359084d1cb77"
  ],
  [
    "Una categoría o clase de actividad artística, como ciencia ficción",
    "546075adad24378a74663c798f98ed66"
  ],
  [
    "¿Por qué los jugadores de béisbol no tienen mucha acción?",
    "4f0c0e457720b6480528c625b1625c27"
  ],
  [
    "cada cosa tiene un brillo irregular y chillón.",
    "5224921966c23e564c0fbdc6fb2e0d5b"
  ],
  [
    "No creíste que en un abrir y cerrar de ojos me quedaría aquí",
    "51d3db11165a6d1d620f4dfa02efb090"
  ],
  [
    "Se ve bien",
    "40e94ef5b446d069ef92ef6be141dead"
  ],
  [
    "Hay muchos buenos consejos aquí.",
    "6b7ccca91e9f067f8a123f04c9914108"
  ],
  [
    "¿Quieres querer elegir a la persona más falsa?",
    "8039f1dde28c395dc7b3b2a27574479e"
  ],
  [
    "Y mi amigo republicano Tom Coburn tiene razón: Washington debería dejar de subsidiar a los millonarios.",
    "c081ff82ca7664f8b4a6ce5e74297eae"
  ],
  [
    "Sea claro si le están molestando.",
    "2bd8cd6c402969ace3ef843f7c94359f"
  ],
  [
    "En julio, fue nombrado director del Kaiser-Wilhelm-Institut für Physik (KWIP, Instituto de Física Kaiser Wilhelm), entonces ubicado en Gotinga.",
    "9b744c24189a0c02f9b097d903d75bd4"
  ],
  [
    "No estoy seguro de por qué el gerente aún no ha contratado nuevos camareros, hablando del gerente.",
    "413cf4a0c988e9208f57596a6ba38a32"
  ],
  [
    "Bueno, aquí estaba el príncipe en una situación muy difícil.",
    "db8209a13d31a5d31fc50f147c175ae0"
  ],
  [
    "Dijeron que podía tardar hasta un año.",
    "fc1083f875379343b20a8ef19264f870"
  ],
  [
    "Bellary organizará un torneo de bádminton",
    "506915556097ab9c6c2ccaf155f12b36"
  ],
  [
    "De Guatemala, este cultivo, también con sabor a helado",
    "abdc4788c174eda4d5f96f30251dbcaf"
  ],
  [
    "¿Qué le dijo el leproso a la prostituta?",
    "f47c910e78c1f397091be5d72f5b96e4"
  ],
  [
    "el anciano entró en la iglesia y pasó por el banco del Escudero, el Escudero",
    "ce3df564aa6e72b287a02dc8282c737f"
  ],
  [
    "He corrido una milla para atravesar el dolor",
    "bc3576d39784486caa5662c46560e81f"
  ],
  [
    "Solía encontrarme con ellos en nuestro antiguo bar favorito, donde se disculpaba borracho conmigo.",
    "719448ed76d20f7c777a3bbd70a833cb"
  ],
  [
    "Quiero tomar la foto 2 hacer mi licencia.",
    "11db1bd24647ff4781fa0fef30c82f07"
  ],
  [
    "Reduciremos los costos al cambiar la forma en que nuestro gobierno paga Medicare, porque nuestras facturas médicas no deben basarse en la cantidad de pruebas solicitadas ni en los días que pasamos en el hospital, sino que deben basarse en la calidad de la atención que reciben nuestros adultos mayores.",
    "e465fe814be932aa48a9efe34cb45009"
  ],
  [
    "Usa otro salto asistido para llegar al tercer y último punto de apoyo.",
    "f24777bd4f75435072dcb04ae990ab88"
  ],
  [
    "Los gobiernos británico e irlandés cooperan en asuntos no transferidos que afectan a Irlanda del Norte a través de la Conferencia Intergubernamental Británico-Irlandesa, que asume las responsabilidades de la administración de Irlanda del Norte en caso de que no opere.",
    "f2fc84633979529d5582d5832c15806a"
  ],
  [
    "El mejor rabo de buey que he comido nunca.",
    "9984c76fdda5d9d44290662e63cd6c36"
  ],
  [
    "Siempre llevaba una corona de flores, y sus vestidos estaban bordados con diamantes y perlas, y todos los que la veían se enamoraban de ella.",
    "79f0addaf73c3ad224609bf9a263134a"
  ],
  [
    "Y Rachel ha sido increíble al conseguir mi panecillo matutino para mí.",
    "8e7dda5e10f3f591e04d242ff29c73c0"
  ],
  [
    "Los grupos naga no aceptarán una solución 'fragmentaria'",
    "9c0c2996c6e44db231afe9f86effd517"
  ],
  [
    "Incluso mientras pintaba el techo de la Capilla Sixtina, todavía firmaba sus cartas «Escultor en Roma»",
    "68b1a8347737e52c9d208e2cce3913e2"
  ],
  [
    "¿Por qué los mexicanos no hacen barbacoas?",
    "6fb6d9c41d0e9c618e416744cb8d763c"
  ],
  [
    "«En mi mera presencia, por supuesto, eso es todo por lo que vengo.",
    "a64b71d9d6cc1c9e049ec063408dd4af"
  ],
  [
    "Y me gusta, me gusta, me gusta",
    "9dcda4c35ee6df864cfa9801da4b1ea8"
  ],
  [
    "Seguros - David Marshall",
    "db81a810d0ef384abd8c021c4f398064"
  ],
  [
    "3. ¿Cuál era el estado de las cabinas antes?",
    "e252c2e0c48681c8334b5a7a61958b1d"
  ],
  [
    "Lo siento, llegaré 10 minutos tarde.",
    "a2de699b75abd68e329881222d52a901"
  ],
  [
    "Es un plan que no ayudará a los especuladores o a ese vecino de la calle que compró una casa que nunca podría esperar pagar, pero ayudará a millones de estadounidenses que están luchando con la disminución del valor de las casas - estadounidenses que ahora podrán aprovechar las tasas de interés más bajas que este plan ya tiene ayudó a lograr.",
    "688df7890cea4f32fc83f076c50349d5"
  ],
  [
    "Lucha contra el jefe final alternativo.",
    "5f45e2486e6a6ab930bc8c924661675d"
  ],
  [
    "También debe sospechar de sí mismo mientras realiza su examen crítico de la misma, para evitar caer en prejuicios o indulgencia».",
    "7daf7a8fc7ecef65658dd72339bde359"
  ],
  [
    "Los Jaliscienses es un buen lugar para comer algo.",
    "94e3fa45fe38e142056d48517c6ac035"
  ],
  [
    "Puse a su señoría en el bolsillo de mi abrigo y, dando órdenes a un sirviente de confianza para que no admitiera a nadie, cerré la puerta, puse a mi visitante en la mesa y me senté junto a ella.",
    "c92d9140b99ea591824d258c24ee1f72"
  ],
  [
    "Cariño, las relaciones son difíciles.",
    "e4db5887babd95e23bbf2c10a52db057"
  ],
  [
    "Moily para la investigación sobre Ullal; Dakshina Kannada",
    "02857e8a562408aef8d3152f6be32394"
  ],
  [
    "Uno de los únicos 2 territorios estadounidenses actualmente visitados por Colón, que llegó a ambos en 1493",
    "7766dc43f0632b2649f21c40ece67b0c"
  ],
  [
    "¡A veces me dan ganas de levantar las manos al aire!",
    "fccd1dc5286b12bd1f541b2cc1e7510f"
  ],
  [
    "Supongo que debo haber estado tropezando más que ellos y ellos lo sabían.",
    "31fce775bb8d6c7ab68c0c4a7de28e86"
  ],
  [
    "Engaño o redención, supongo que solo el tiempo lo dirá",
    "a1ac26e1c78469fbec4fb73e1b8a7896"
  ],
  [
    "Es-Jason Chumley",
    "28d1d41c4ee37390d65dc0629b2b9cf2"
  ],
  [
    "Finalmente tuve que detenerlo y le dije: «Mire Sr. Herpderp, me encantaría cambiarlo por usted, de verdad, me haría la vida más fácil.",
    "128f54bed038c70cff14235ea97c8c68"
  ],
  [
    "Ooo jaja quieres mepei que comes o algo así?",
    "4a19a72a74e36e993482aa4189c7f179"
  ],
  [
    "De 1989 a 1992, experimentamos el crecimiento más lento en medio siglo.",
    "d2ed37416e60e3f4ef507dde5f520cd2"
  ],
  [
    "Empieza a visualizar viéndote mentalmente en tu lugar feliz.",
    "ad43a1c26790209f0a9481ec8557182a"
  ],
  [
    "También hay alguna evidencia de células madre bipotenciales, llamadas células ovales hepáticas u ovalocitos (que no deben confundirse con los glóbulos rojos ovalados de la ovalocitosis), que se cree que residen en los canales de Hering.",
    "ab48d8b01e0390371a9a3c7bd5ae01c6"
  ],
  [
    "Mi hermano pidió el Piccata de pollo, que no estaba en el menú, ¡pero que se sirvió de todos modos! Los lados de la pasta de pelo de ángel con salsa marinara no eran muy impresionantes, pero sí un lado agradable y tranquilo.",
    "30c1c901fd06ed173820dbad0fe1a899"
  ],
  [
    "Mientras tanto, todo el palacio se despertó; todos pensaron en sus asuntos particulares y, como no estaban enamorados, estaban dispuestos a morir de hambre.",
    "63d6a17d36b7ba7f248c01c175cee7ba"
  ],
  [
    "¡Habrías sido justo que quisieras casarte conmigo en aquel entonces!",
    "cb88c91c36fb654e7a8c1f2be24594b1"
  ],
  [
    "Funcionarios de Tata Power se reunirán con DPC para nuevas conversaciones",
    "280c4e2861f7144ed91b525b94daad12"
  ],
  [
    "En 1958, este presentador de televisión dijo: «Frances Farmer, ¡esta es tu vida!»",
    "e5d1a84316b5aba4c30bb0fb299247c7"
  ],
  [
    "¿Por qué los ratones tienen bolas pequeñas?",
    "5facea99200293577a23497c989c9767"
  ],
  [
    "Parecía familiar, pero distante, sin importancia.",
    "2212579f707997dc879f1a150048c36a"
  ],
  [
    "Shawty dice que corta un par de pilas",
    "a02f14abb119fc167fe66ba4a4223f75"
  ],
  [
    "Legal-Bob Carter, Travis McCullough, Lisa Mellencamp, Shelia Tweed, Richard Sanders, Michelle Cash",
    "886c50749900954472a318877e9b2965"
  ],
  [
    "Tienen el amor obsesivo crepuscular por el que los adolescentes son famosos.",
    "aa32ab25ddf4f95aba18639c8114bbaa"
  ],
  [
    "No sé cómo explicar... Necesito algo en e server 2 compile e jsp, piense que unix no hv.",
    "bdcda194dd2a6854ec0fdc22a00e0045"
  ],
  [
    "A menos que actúe, los estadounidenses enfrentan un aumento de impuestos.",
    "9a2e2e7e4756483c305bacb19ba5e23c"
  ],
  [
    "Pon un foso de agua alrededor de tu casa.",
    "e5e66e492e1c41359e09fd7e21d8e7f5"
  ],
  [
    "Desde principios de la década de 1970, la Serie del Caribe anual ha igualado a los clubes campeonatos de las cuatro principales ligas de invierno de América Latina: la Liga Dominicana de Béisbol Profesional, la Liga Mexicana del Pacífico, la Liga Puertorriqueña de Béisbol Profesional y la Liga Venezolana de",
    "e02c02eeada3c7c9cf1af79dc83478ce"
  ],
  [
    "Las ensaladas griegas que recibimos estaban deliciosas, así como el aliño, aunque MUY agrio (las aceitunas son seguramente la estrella de la paleta aquí, claramente).",
    "b179a72dd68f37f6d5caeaa49402e0d1"
  ],
  [
    "lloró; ¿por qué gritas?",
    "3b9548a41d09eca5c2a579cfb398868a"
  ],
  [
    "¡Nos registramos y tú te quedas con todos los regalos!",
    "40f1ae7907b4585d098a3f78ac73a36f"
  ],
  [
    "Los cristianos están abiertos a las cremaciones; pero la mayoría no está dispuesta a optar por ello",
    "d95ec8cbbffb1916f45ca55e52fe598b"
  ],
  [
    "... con esta fuente de energía utilizando tejas de techo con celdas fotovoltaicas de silicio amorfo",
    "73a1756ce30be26d8a13e9b44043a3cf"
  ],
  [
    "¿Por qué camino entraste?",
    "b2f9c2f0bd2cdcba11faead2626d6bae"
  ],
  [
    "Las sutilezas excesivas lo cansaron.",
    "88d6ce4d4336fe6ad310592e0ddfd473"
  ],
  [
    "HR-Verónica Parra, Nedre Strambler, Fran Mayes, Felicia Solís",
    "6fbca0ed2d68bafd49a134c15cc54757"
  ],
  [
    "La calidad de las costuras es MUCHO mejor.",
    "0e71d27548461d82954c62c57e0dc1ef"
  ],
  [
    "¡Awwwwwwwwwwww puedes comer bocadillos!",
    "4829e321fd614ab70fe33424375779a6"
  ],
  [
    "En un mercado verdaderamente abierto, podemos competir mejor que cualquiera, en cualquier parte de la Tierra.",
    "d2a872e557ed081d48197e99e99ce215"
  ],
  [
    "Enfrenta la tensión y el malestar.",
    "0c09a994ab2807e7d1fdd14b70894605"
  ],
  [
    "Estaba emocionalmente perturbada y perdió tanto peso que Byron comentó sarcásticamente a su suegra, su amiga Lady Melbourne, que estaba «perseguido por un esqueleto».",
    "7a84e0fe30716b419b99f03277f83dd0"
  ],
  [
    "Estaba de humor para pizza y compré una pizza Debra (pollo, tomates, pesto), una combinación favorita.",
    "a9d2e316638d83bba5b8714b64aa6629"
  ],
  [
    "La pobre Bella, muy angustiada, les dijo: Yo sí que he causado esta desgracia, pero les aseguro que lo hice inocentemente.",
    "2af2df2fb10bb342089500753cf4e24c"
  ],
  [
    "O peor aún, ¿qué pasa si la he encontrado, pero la he dejado porque lo pronunció «supuestamente»?",
    "d925ec172c43ea95e85d5623fb73c7ae"
  ],
  [
    "Artesanía; es poco probable que las exportaciones de alfombras alcancen",
    "9fa7377ffb09cf1b35900878e5cf7269"
  ],
  [
    "Cada pocos segundos oigo Pahrump, Pahrump, Pahrump... que es un pueblo del condado de Nye en este estado",
    "a63e3501c412b244d383c6a6e79967fa"
  ],
  [
    "Llegué a casa y descubrí que todas mis puertas se habían estrellado y que todo había desaparecido.",
    "9190b658e5cdda9a5e00326d836d6569"
  ],
  [
    "fácil de admitir: una ligera «multa», como se llamaba, de unas pocas libras, era",
    "2e178aa4bbeb0c1093e3aac414d97061"
  ],
  [
    "ninguno",
    "334c4a4c42fdb79d7ebc3e73b517e6f8"
  ],
  [
    "Digamos también que está seguro de que uno tendría mucho éxito, pero no tiene acceso a una cortadora de césped.",
    "433980c93208884fa9d1970f0ec79685"
  ],
  [
    "Siempre hemos sido un pueblo de energía juvenil y espíritu atrevido.",
    "563be2e2cfce24aaa71f5548b408ae51"
  ],
  [
    "Haz clic en el signo de exclamación (!)",
    "ba5812221e0afba361dc33fd4a51122c"
  ],
  [
    "Entre ellos estaban «Louise Michel, los hermanos Reclus y Eugene Varlin (este último asesinado en la represión posterior).",
    "b56bbb7959c1db34be7be36a8bbe6cc5"
  ],
  [
    "Este es un Starbucks típico de Disney.",
    "3650aa0d8c7b0fcbdf7ad464121a66d8"
  ],
  [
    "Aquí Su Majestad suspiró, y parecía sumergido en sus pensamientos.",
    "f5ea2a78a850c1bffd61ddd873f5ff58"
  ],
  [
    "No puedo creer que no vayas a estar aquí en Navidad.",
    "8b6bfa9d27bc9dbff4c330a0e87b8404"
  ],
  [
    "Drake fue invitado en el Tonight Show anoche.",
    "e388d0a3b19cc5c897710e807a1a2e6b"
  ],
  [
    "El 2 de noviembre de 1880 fue miembro de la Cámara de Representantes de Ohio, senador electo y presidente electo",
    "9f59797bff58d254f4d26a25e7e9b3f6"
  ],
  [
    "Antes vivía en un neumático, pero se pinchó.",
    "85183729d587d68d56abb16edb5d1bf8"
  ],
  [
    "esposa doméstica, que trabajaba en muestreadores, e hizo latigatas, casi nunca",
    "4a5566e0ef8d1e1d49d4326436b1bab2"
  ],
  [
    "El amor que he dejado atrás me va a acabar",
    "4543035db15ed737e01e77dbd8099138"
  ],
  [
    "Sobre todo en ausencia de súplicas de parte de ellos.",
    "3f44e437d1b8f69c52e627317aa40b19"
  ],
  [
    "Versión TL/DR: Voy a robar ~~el estilo de escritura de PartFootball~~ ~~el estilo de escritura de otra persona que lo publicó aquí y no tiene ganas de etiquetar ahora ~~ De hecho, estoy tomando el estilo de Part, parece que el mío era una porquería.",
    "eca8f6db188e3898c42286d8b103427c"
  ],
  [
    "Más tarde se reunió con sus amigos y luego 2 de nosotros vamos a otro lado lor.",
    "caf18da8d6abba7009f1e8d48667499d"
  ],
  [
    "Nuestro gobierno no debe imponer impuestos y, por lo tanto, desalentar el matrimonio, así que redujimos la pena por matrimonio.",
    "621e04fb9403e152f8766bc78b59540d"
  ],
  [
    "Habla con guionistas veteranos.",
    "e001d5d7d2f81fee30aecd28af722066"
  ],
  [
    "Ambas novelas de Wollstonecraft critican lo que ella veía como la institución patriarcal del matrimonio y sus efectos deletéreos en las mujeres.",
    "ad2b28210cf8d1c170f7fff59729ee6d"
  ],
  [
    "- ¡La música en vivo fue un gran toque!",
    "51e056ff9e69db7f6ed7a7ecfd3e9e14"
  ],
  [
    "Cuéntame cómo pasó todo, Dick, dijo la princesa; seguro que no está tan mal como aparentas.",
    "2f16be431a90d7a3261b70ef67daa960"
  ],
  [
    "En realidad, iba a hacerlas juliana.",
    "6e2177242db08eae8b1bab4dcab698d4"
  ],
  [
    "La incapacidad de despedir a los vendedores minoristas es una preocupación",
    "83fb17958fd3a15fd4d0bdf79f8392f4"
  ],
  [
    "Esta marca de licor debutó en Dublín el 26 de noviembre de 1974",
    "960d1be8330131f5cb9ab76328d25624"
  ],
  [
    "¡Aún no he oído nada!",
    "afdcbeb661a07a4c46e9a21fca78aa65"
  ],
  [
    "Allamistakeo tenía ciertos escrúpulos de conciencia, cuya naturaleza",
    "02062eddb6a07e80c557ecdde92fa5a1"
  ],
  [
    "Quiero saber, quiero saber",
    "34539068cc391e4399231df19dbda547"
  ],
  [
    "¿Han expresado algún interés en negociar?",
    "4227d16a01fdd84051b7ae86bc5a49e9"
  ],
  [
    "Solo puedo pensar en dos ocasiones en las que hemos tenido algo de negatividad.",
    "62c18c570906c29722a8795c6bebe387"
  ],
  [
    "Así como aquellos que crearon esta República se comprometieron mutuamente sus vidas, sus fortunas y su sagrado honor, también los líderes estadounidenses de hoy deben comprometerse mutuamente a que mantendremos en primer lugar en nuestros corazones y mentes no lo que es mejor para nosotros o para nuestro partido, sino lo que es mejor para Estados Unidos.",
    "318e3bc3916c28d01707aef296aabcff"
  ],
  [
    "Tómate un tiempo para ti también.",
    "69e9947f29a5e74563a6b0be07d85c72"
  ],
  [
    "Sin embargo, a pesar de sus debilidades, ninguna otra teoría de la época era tan completa, y tuvo una enorme influencia, particularmente en Europa occidental: directa o indirectamente, su De Aspectibus (Libro de Óptica) inspiró mucha actividad en la óptica entre los siglos XIII y XVII.",
    "0eb99d510004cd976597017562fc19a2"
  ],
  [
    "Te acostumbras al frío y los chicos se divertirán debatiendo sobre entrar en la nevera con la ropa interior puesta o «calcetar» su basura (jaja, recomiendo este método).",
    "3b14d5cd49861f6c4e052ca1059b6d80"
  ],
  [
    "Así que puso su pedazo de pan en la mano de la niña, y la vio comerlo con entusiasmo.",
    "54ac385cccd8c0e220ef83db024eaf47"
  ],
  [
    "Sería mucho más convincente si no estuvieras babeando.",
    "768f5e1c8823c6d3b5628940b7b3b2c5"
  ],
  [
    "ASCI difundirá conciencia sobre los anuncios engañosos",
    "581eb6d64b6d6fb132ad0cd7c59d43ce"
  ],
  [
    "Nathan Weinstein escribió «Miss Lonelyhearts» con este nombre",
    "e5eaab015110b02eaf7b2617fb68967e"
  ],
  [
    "«¿Una libra por filete?» El pescadero respondió: «Ni una libra».",
    "821b1ceff57b08fe61d12098fc3a6d2a"
  ],
  [
    "Los adoquines yacían al azar, desplazados de sus lechos por el",
    "4d3f62e459431de96f5eb12869bcebf4"
  ],
  [
    "No dejes que el sonido de tus propias ruedas te vuelva loco",
    "f95b63050e9afd5e47483a48e811fcf0"
  ],
  [
    "En general, creo que MAG fue el mejor FPS que he jugado y hay tantas cosas que no pude escribir por falta de espacio que te recomiendo que veas una reseña o un video real, definitivamente arruinó otros FPS para mí.",
    "319781b5b6e7b809eefed8a96537e64d"
  ],
  [
    "Jaja, la gente no cambia tan fácilmente a menos que se enfrenten a situaciones extremas.",
    "309858906c823981fa9e4d44fb5866c5"
  ],
  [
    "Con palabras y hechos, estamos demostrando al mundo que ha comenzado una nueva era de compromiso.",
    "7a4acbbcfafd897d045dd2274582a6a9"
  ],
  [
    "Limite sus conversaciones sobre la compensación a los mentores empresariales y a la familia.",
    "a9e8980f890c1e1424c10197862cffcf"
  ],
  [
    "Más tarde dijo que «pronunció frases muy violentas con una especie de descaro modesto» y pensó que parecía «un poco teatral».",
    "ef5367f60a6fbbed139e690eefb95b3a"
  ],
  [
    "El pho ga está bueno... de nuevo, no es el más sabroso pero tampoco decepcionante.",
    "4ce887d0be1e81f6725174914066517a"
  ],
  [
    "Era hija del nuevo embajador inglés, y se llamaba Lady Rosalind.",
    "3f2aa8836b1644e2dfdd5c27c1762af8"
  ],
  [
    "Tal vez esté buscando, ya sabes, ir a un barrio pobre con un doctorado promedio.",
    "c7ca2e1eb5bffd675175d0c1e02eb8a7"
  ],
  [
    "Hay un nuevo restaurante para derrochar mariscos y bebidas",
    "5f4f594425717abde8ab67ddd53ea868"
  ],
  [
    "Las inyecciones de puntos gatillo se utilizan para tratar esta contracción muscular, del latín «convulsión»",
    "1ae5a838c42bf05a7b4f9b48d3a10a72"
  ],
  [
    "Broken Quiz Machine a la venta: Sin hacer preguntas.",
    "d08f16d3a09ac79311bb98dbcb7510bf"
  ],
  [
    "licor, que estaba caliente con ginebra y cerveza, derramándola en un vaso lleno y",
    "d0b41262095d3c696682fc2522566aed"
  ],
  [
    "James Dean, James Dean, lo compraste sin haberlo visto",
    "ddc47129696453e57cd154f3a7fffd09"
  ],
  [
    "¿Estás jugando al golf?",
    "c2c4f4fdde2fe360fd88a92b7c4f2d5b"
  ],
  [
    "> Creo que tener a este tipo tan cerca te ayudará.",
    "048ad42f8770f9d42215148e3a0e1831"
  ],
  [
    "Actualiza el estado de tu facebook con frecuencia:)",
    "8a37c6d61914010fb318c1b33d3c361a"
  ],
  [
    "Sin embargo, la libertad es el futuro de todas las naciones del Medio Oriente, porque la libertad es el derecho y la esperanza de toda la humanidad.",
    "8505d7e07d06432d7425f39df2b1a987"
  ],
  [
    "Asegúrese de que el filtrado de direcciones MAC no esté activado.",
    "2300f6ea33183f721557d833ae728a61"
  ],
  [
    "La óptica se incorporó a la impresión de Risner de 1572 de Opticae Thesaurus, a través de la cual Kepler finalmente resolvió las contradicciones inherentes a la explicación de Witelo de la cadena de imágenes, desde el objeto externo hasta la retina del ojo.",
    "bd6cda94c310f09156ac2a02e5f82c21"
  ],
  [
    "La cerveza nunca es una decepción y siempre está contenta con las cervezas de barril.",
    "62ba97082dedd89ab61e9ae0514c09d9"
  ],
  [
    "Luego se la presentó a la Reina, que comenzó de nuevo, y tuvo miedo de tocar a una criatura que había causado tantos estragos entre las ratas y los ratones; sin embargo, cuando el factor acarició al gato y llamó Pussy, pussy!",
    "7617fb3eee9dcd0a98c94423408ced2b"
  ],
  [
    "Phoebe, ¿no crees que has bebido suficiente?",
    "35f981513be207a547f1d2ed4cb2241a"
  ],
  [
    "El negocio del fabricante de sombreros de Tokio explota tras la aparición en un fotoblog de Nueva",
    "b2da96e29aa5e0a8ba01eb9147eb601f"
  ],
  [
    "... quien advirtió que las Américas «no deben ser consideradas como sujetos para una futura colonización»",
    "36e15e8da71a3371913bdc6ef195c2d2"
  ],
  [
    "Al final me dieron el saco.",
    "930e3cf07ac8b6d22b25afd94626c614"
  ],
  [
    "Stickleford, cuando Mop comenzó a tweedling agresivamente 'My Fancy-Lad, 'en D",
    "c9b212b45170aa95f6c321899f9b4256"
  ],
  [
    "Por dentro me moría de ganas de probarlo",
    "6d6fe7ab2ffe37817744613803c3fd14"
  ],
  [
    "Me asustó muchísimo porque sabe dónde vivo, pero me reconforta saber que no sabe cómo llegar, aunque esté escrito.",
    "8b54946f504a88a6f84a086acb68e434"
  ],
  [
    "Sí, disfruté mucho de mi ducha, por eso solo ahora termino jeje: P en casa todavía?",
    "ea3db91f6f01fc92e38f6418fcc26dd1"
  ],
  [
    "Hemos tenido tiempo suficiente para debatir.",
    "4f347df2e0864b5717fde88f940b1977"
  ],
  [
    "Ve a Naiauburn (Isla del Sur) y realiza la misión REP de embriones del dragón.",
    "72d25debdab39ec2fa694235752b2d6b"
  ],
  [
    "Lawrence Richards, miembro de la facultad de arquitectura de la Universidad de Tokio, ha afirmado que «Tokio es un lugar nuevo, descarado y desparedado, con una gran mezcla de épocas y estilos». Los edificios de Tokio varían en diseño y antigüedad con muchas estructuras que datan de mediados del siglo XIX, mientras que otros edificios prominentes se construyeron recientemente en la primera década del siglo XXI.",
    "17920bd25d2695eeffa1cf8ac2f0220c"
  ],
  [
    "Puedes encontrarme en GOOD BROTHERS PIZZA.",
    "9985d07d4035e50989288f7eb2ecc62b"
  ],
  [
    "Luego se le mostró al príncipe su propia habitación, donde encerró las pezuñas, la alfombra, el gorro de las tinieblas y sus otras cosas en una caja de hierro; así que se fue a la cama y soñó con su Lady Rosalind.",
    "f0da45c88ca4da3f3d9eff3733498d6f"
  ],
  [
    "Bueno, ¿por qué no empiezas con algo simple?",
    "845003ca6dd89bc51a3b05cf37d0553a"
  ],
  [
    "'Yaadein': ¡Altas expectativas!",
    "45d3003507bf0669605dea82df63f1af"
  ],
  [
    "1 hits de este álbum debut de Deana Carter",
    "3cacff4a5ff1606c65b9791e30b9bc44"
  ],
  [
    "Las mujeres no deberían tener hijos después de los treinta.",
    "57a8bf2df07ff2811542c75b9d20be7a"
  ],
  [
    "Julia había descubierto cuál era la causa.",
    "64317512d808740cb885820b43e60445"
  ],
  [
    "Ahora voy a permanecer en mi zona",
    "3b439253dde627bc811759a6ad87f223"
  ],
  [
    "Suena bien.",
    "32486c4ee87e19b44ea5beaa6cd3aee1"
  ],
  [
    "- Hice un recorrido en la pampa por la selva amazónica en Bolivia y vi mucha vida silvestre",
    "28e84d165c9c8105855d718ef885ae42"
  ],
  [
    "Dean, ¿quieres almorzar?",
    "c6eaba64f28731ab5fcf4af652c0a5d7"
  ],
  [
    "Ya hemos desmantelado muchos de los bloques y barreras que dividían el mundo de nuestros padres.",
    "95e4d50c7296564f322a69e24500111f"
  ],
  [
    "Detecte sus pensamientos negativos.",
    "0cffdb00afe74ccc8ff3301a937ef869"
  ],
  [
    "Entre los grupos musicales británicos más recientes que han tenido éxito internacional se encuentran Coldplay, Radiohead, Oasis, Spice Girls, Robbie Williams, Amy Winehouse y Adele.",
    "24af47a3f13e76f3714346827a4ec43c"
  ],
  [
    "Son el mejor ejemplo del modelo de acupuntura comunitaria que he visto, ¡probablemente porque lo inventaron!",
    "5c77c526dbab8761d36b914835df32a5"
  ],
  [
    "Sin que pareciera haberse dado cuenta de nada, dijo, de forma confidencial: No es que me disguste la Hada del Desierto, pero realmente no puedo soportar la forma en que ella protege al Enano Amarillo y me mantiene encadenado aquí como un criminal.",
    "9a146813984cd057103b9f23141bd0fb"
  ],
  [
    "No, hablo en serio, ¿vale?",
    "ab6d65660f9a7847938b7f2bc0fec410"
  ],
  [
    "La superluna de cosecha se levantará sobre Tokio esta noche",
    "f0f5350c93f5dad5256ebf325debf961"
  ],
  [
    "Conocido como el «Canciller de Hierro», fue expulsado del poder por el káiser Guillermo II en 1890",
    "e5237737cec03476890c3e3c7c3bfe38"
  ],
  [
    "Michael J. Fox borra accidentalmente todo lo que dibuja en un Etch-a-Sketch.",
    "ed602a3497c61c6de108fee50f9c0860"
  ],
  [
    "preguntó con voz tímida y tímida.",
    "019f004ae48717a6bd341bf939953071"
  ],
  [
    "Sí, estoy cortado como un diamante, tengo frío",
    "55b5cebc7ce6ba6ab22beb24ddff26a1"
  ],
  [
    "Sue y Jeff —",
    "338459c9d66a0f0b35b0f2177c0797e4"
  ],
  [
    "En este mismo sentido, no puedo hacer mucho con Nevermore, y es una opción muy popular para esa carta.",
    "a7ba6164c79163eddad38a53d95f1d49"
  ],
  [
    "Si no estamos de acuerdo en nada más esta noche, debemos estar de acuerdo en que el pueblo estadounidense ciertamente votó a favor del cambio en 1992 y 1994.",
    "4988e372d951690658e1b69ad59494a0"
  ],
  [
    "Una vez que Minecraft esté cargado, pulsa el botón para un jugador.",
    "7af2b107b4756a1b073d2b9d6d348004"
  ],
  [
    "* 🇫🇷 Burdeos, Francia (1964)",
    "d22ba92490189ebc28b647684a24b391"
  ],
  [
    "La heladería lickety-split es simplemente fantástica.",
    "53204c6daa35c16e3eb9b047e1ef45bd"
  ],
  [
    "¡Perdón, mi más fiel John!",
    "d9193dbef48a14e34243aa33b18f4513"
  ],
  [
    "¿Quieres caer en la trampa?",
    "73eb34404305b5bcdc12657be37ff6dc"
  ],
  [
    "Tokio recibe un nuevo y épico restaurante bao dentro de un bar",
    "73e542bc063ed58dcad8d7acfbf90a06"
  ],
  [
    "Terminó su breve retiro para convertirse en presidente y presidente de Occidental Petroleum",
    "a9269ae6c5c0ae1e755491f9e7000cbb"
  ],
  [
    "Después de leer esto, notará que el cerebro no nota el segundo «el».",
    "e2939e9d0af60d7991a9dab4db919108"
  ],
  [
    "por sí mismo donde lo encuentren, con el fin de vengarse del Sr..",
    "082d4a124117f99b8537f46416b7dc15"
  ],
  [
    "Para el chico que una vez conoció",
    "e9466393953cab6e38b96f0e561b3195"
  ],
  [
    "James J. Hoecker, expresidente de la Comisión Federal Reguladora de Energía, defendió tomar la decisión de diciembre y también defendió a Winter.",
    "1a20bd9780fb63eb22c646708c5d4a6a"
  ],
  [
    "El otro punto que hice sobre la atmósfera en el cilindro es un tema aparte, pero creo que también tengo razón en eso.",
    "3473f57ef60b5b5f6b49e42ed159c995"
  ],
  [
    "Todas estas ideas están sobre la mesa.",
    "4d52d3a7fa0da860422985cf2ab792b3"
  ],
  [
    "Llama a los samaritanos si alguna vez te apetece hablar.",
    "73ddc3cf7ca01590e88bd68a7c14a2a8"
  ],
  [
    "Los tornados se concentran en el cuadrante frontal derecho de los ciclones tropicales que tocan tierra, que tienden a ocurrir a fines del verano y el otoño.",
    "bcc8324b1842e45bc7ca84e7e9d7d1de"
  ],
  [
    "Ella tomó nuestro pedido y dejó al personal obviamente de «nivel inferior» para ensuciarse las manos.",
    "a6658b4717317cc3dbcad53ab7585bd8"
  ],
  [
    "Beauty encontró que su cena estaba servida justo en el momento en que prefería comerla, pero no vio a nadie ni oyó ningún sonido y, aunque su padre le había advertido que estaría sola, comenzó a encontrarla bastante aburrida.",
    "dd8467e979b9dc01bc36fb04b2ab340a"
  ],
  [
    "Sí, pero si sirve de consuelo, antes de que el pájaro lo dejara caer, parecía disfrutarlo.",
    "39da237cb75cfa506c83f4478126b3b4"
  ],
  [
    "Historiador en medio de controversia",
    "27a3d0bb06c7ace3ff65258f5e83dc78"
  ],
  [
    "Este puerto ucraniano fue escenario del motín de Potemkin en 1905",
    "e817f5e10521e5bfa3484af0b51aba31"
  ],
  [
    "¿Cuántos (generales/políticos) se necesitan para cambiar una bombilla?",
    "464b7b4f1d6c1834a6426ee98fc3057a"
  ],
  [
    "Nos reímos de muchas cosas de nuevo y mi novia estaba sacando la lengua en un póster porque pensaba que era malo.",
    "169649fd180225371692475555ce342b"
  ],
  [
    "Smutney-Jones también dijo que desconocía que nadie en la comunidad generadora de energía fuera consultado.",
    "d8d6e28bc129eccc8d76ad2f339dd7c0"
  ],
  [
    "En algún momento, mi amigo me reveló que tenía una agenda más seria en el juego.",
    "3bb583593c0966dce7a06f7815ac1eb0"
  ],
  [
    "Timo jio, ¡compras regalos en bugis hoy a la 1 pm si puedes hacerlo! :D",
    "b56248bff241863bf16e4a6654909b66"
  ],
  [
    "Nuestra generación tiene sueños propios y también avanzamos con confianza.",
    "b4878029745f178916b682f0961b6a8d"
  ],
  [
    "Juega al minijuego Shades of Mort'ton.",
    "21b8a0ae12f9d5f566ba8918b3dba322"
  ],
  [
    "La ciudad está dividida en muchos distritos y barrios diferentes, algunos de los cuales fueron ciudades incorporadas que se fusionaron con Los Ángeles.",
    "cf52aa237b9fa8580f23e803aab7acc9"
  ],
  [
    "Enviar mensajes de texto y llamadas varias veces al día.",
    "652c4910aaf7576c1c985ada9b406cbe"
  ],
  [
    "mi querida hija, lloró, besándola, ¿puedes olvidar mi crueldad?",
    "b36442a41a2beafba08443d075233d5b"
  ],
  [
    "No, no quiero decírtelo.",
    "6c6fe72e8c18e4b5f9fc3a90510ee0e0"
  ],
  [
    "La liga caribeña de cricket quiere expandirse a Tokio",
    "887894e9283bb7c7d072b5f95babd86e"
  ],
  [
    "Las mujeres también tienen este trozo de cartílago tiroideo; es solo que es más pequeño que el de un hombre y puede estar debajo de más grasa",
    "7392da04e5889880b57b42a5db3ae99e"
  ],
  [
    "¿Quién es el hombre más pequeño mencionado en el Nuevo Testamento?",
    "4dce1383b1777c1b2f79b72508760f53"
  ],
  [
    "creciendo tarde), para poner en marcha el esquema de Hop-Frog.",
    "2156f2a37d6fc3e395823ca5a1d1ace6"
  ],
  [
    "Así que no hagas preguntas y no diré mentiras",
    "7cc5580cadf3f648073055bcabcb1a7d"
  ],
  [
    "Con la desaparición de los límites de precios, los generadores presentaron documentos ante los reguladores federales justificando costos más altos.",
    "50f27bfea476849f9b05dc02780c5671"
  ],
  [
    "unos seis meses después de nuestro contrato de arrendamiento de nuestro hermoso (pero modesto) apartamento, estos sucios hipsters se mudan al primer piso.",
    "656adcf8834573df68fa818efcd2cf70"
  ],
  [
    "Saludos a la familia de 2 años también, etc..",
    "8d97b8355582cad8008bc2f4ed094069"
  ],
  [
    "Nadie pensó en política.",
    "a89cb82220b4b28d3fb1265a393c20b5"
  ],
  [
    "Visite numerosos sitios web para investigar los programas educativos disponibles que ofrecen capacitación profesional automotriz.",
    "75e978f050c23dc659074c6b6e048b81"
  ],
  [
    "El aceite de limón y el aceite de naranja también se utilizan como tratamiento insecticida no tóxico.",
    "52e989cebc108d3145fc44bb7ce1a29c"
  ],
  [
    "Pedimos un par de platos diferentes de fideos.",
    "e43e44488eb113a0f6c8a320ae66a095"
  ],
  [
    "No tuvo que buscar mucho, ya que el unicornio pasó pronto y, al percibir al sastre, se precipitó directamente hacia él como si le fuera a pinchar en el acto.",
    "4a0c9df3fee380a2ef2b16c5cd4d4c42"
  ],
  [
    "Alguien tiró una lámpara.",
    "d56a6e8cb0cac0e34b008cc4660c8fae"
  ],
  [
    "El gobierno pide a los miembros de ZP que se capaciten",
    "de96641ceec1c29cfe2d47ef1d4c595f"
  ],
  [
    "Short, espalda bebé, estilo St. Louis",
    "70e1afd1aaf18288bfcca4b4f78ca18c"
  ],
  [
    "¿Qué crees que le da pesadillas a Stephen King?",
    "d3b50f3f8bb79314a09c6ac75dc1ee12"
  ],
  [
    "muy decididamente: «Bueno, no puedo casarme contigo en este estado; ¡y no lo haré!",
    "1c9dc9e32c9ec84c560ed039b5042ea7"
  ],
  [
    "Cuidar nunca se sintió tan cojo por dentro",
    "81bdbf530c2f42edc191439bd4ebd762"
  ],
  [
    "SACRAMENTO",
    "df655b95f09064c8f4f4903a12559484"
  ],
  [
    "También podemos protegernos del ataque de otras personas con la amenaza de la fuerza letal.",
    "d74a95de2f68daa529ba871d1f761ce9"
  ],
  [
    "(:\n¡Ooo, no vi esa respuesta!",
    "1ea232f8dc844a40d7f8943ef35afd01"
  ],
  [
    "Y nuestro desafío es diferente.",
    "ee59bd71639bde198fb496502cb5ddce"
  ],
  [
    "Comprenda algunos de los rasgos clave que tienden a experimentar las personas con síndrome de Asperger:Las personas con síndrome de Asperger tienen dificultades con la política social.",
    "4780a09f8580afdda42774e4dc26f88c"
  ],
  [
    "El 20 de julio de 1969, murió en el Hospital Memorial del Condado de Henderson en Atenas, Texas.",
    "741d17b8b604d2cc7f2a0d30f6d709b5"
  ],
  [
    "En cuanto a los sabores, definitivamente tenían algunos, ¿cómo puedo decir esto? Sabores únicos.",
    "0f30be78fcbf3f119cb3977b82cef7cf"
  ],
  [
    "Miró a su alrededor, y allí estaban los árboles que comenzaban a ennegrecerse con el calor, y la hierba parecía un mar de fuego a lo largo de las llanuras; ¡porque el Dragón de Fuego se acercaba!",
    "93827c62548919fea16c62530dc330b4"
  ],
  [
    "Te lo digo, ¡es genial!",
    "d8504047ab6d8a89daee869114a8cccc"
  ],
  [
    "Cómo era Mirvish Village en Tokio",
    "f8e40aeb733d80b168018d97066c5f0c"
  ],
  [
    "Carmen Ibanez lucha contra los bichos como piloto en «Roughnecks», la versión animada de este cuento de Heinlein:",
    "46e40a76fbfdb07fe0c957360dc662a0"
  ],
  [
    "La probabilidad de que alguien te mire está directamente relacionada con la estupidez de tus acciones.",
    "cc9e04e77454640a93e1b68a29f7df5a"
  ],
  [
    "La sonrisa no era alegre ni triste,",
    "f2b6995dc1b4b85a0e4b3fbad36a56d0"
  ],
  [
    "Me construí una celda de prisión",
    "dcb06bffc31f64e1af9f01aec7ceacad"
  ],
  [
    "Registro del Condado de Orange",
    "3acac9eeab8fce4b364c5128bd97fed9"
  ],
  [
    "*** Deja de vivir dentro de lo que imaginas que son las mentes de otras personas y lee un libro.",
    "12c90c97d51dacaeda87a727d72d9993"
  ],
  [
    "Yaar me encantan los amigos sinceros y animados como tú. Sin miedo",
    "84c8ebb7a3f03e5e0e693374de1daa90"
  ],
  [
    "Las respuestas a nuestros problemas no están fuera de nuestro alcance.",
    "e429571ff5242ef8dd2e80e005b677e5"
  ],
  [
    "Cazador salvaje (arquero - ballestero, pero montado)",
    "14a0d60e8ce30534de58e5c79e5cca9d"
  ],
  [
    "* Las caminatas más los golpes por entrada lanzada (WHIP) miden la habilidad del lanzador para evitar que los bateadores lleguen a la base.",
    "d3f11ef47a017c08a9dc1bbad5109f46"
  ],
  [
    "Para la cena comí el combo de biste/langosta.",
    "bf275bf97a4d26ed093b69f70227ab35"
  ],
  [
    "Quiero que tomes estas gotas tres veces al día y estarás como nueva.",
    "73681d74ef1427b4721d411a039b8463"
  ],
  [
    "Contando para el Consejo por sondeo el domingo",
    "8dcc3f11157d826ae9c31d39f118af6c"
  ],
  [
    "Herido por la flecha de Cupido, Venus se enamoró de este chico guapo a primera vista",
    "f9c7e805ac6fdd356a961bd1703cf24e"
  ],
  [
    "Querían ganarle a la multitud.",
    "c955436744ff10967142a6b01eeea90c"
  ],
  [
    "más profundamente en su pecho, y su sangre vital se alejó de ella.",
    "7a6b1e559afd6cb7a7b4219c66946efd"
  ],
  [
    "El basurero dejó toda la basura",
    "858a92d3ebf959e44e9a77ca2aa484c7"
  ],
  [
    "Por KIMBERLY KINDY",
    "761227cc7d92fa7820e1331cd4d5f51d"
  ],
  [
    "La cantidad de energía necesaria para mantener una temperatura alta sería prohibitivamente alta para cualquier aplicación útil.",
    "5b19df0f662bf631cd837a7dbf3bc6a9"
  ],
  [
    "Jaja: Oh, vale, lah, ¡ejecuto liao!",
    "7c1d394b45562a5015852629a149c517"
  ],
  [
    "Por lo tanto, le pido al Congreso que haga de la Ley de No Discriminación en el Empleo y la Ley de Prevención de Delitos de Odio la ley del país.",
    "99851b5c387c63e62fdd839157716c39"
  ],
  [
    "Intenta amarte más a ti mismo.",
    "912033e2d5c2afc8f6ed144c219151b0"
  ],
  [
    "Kristeva se aparta de Lacan en la idea de que incluso después de entrar en lo simbólico, el sujeto sigue oscilando entre lo semiótico y lo simbólico.",
    "2a0cff27b9d3c514e132e8645a6ee9af"
  ],
  [
    "El servicio es como cualquier otro buen café de Hong Kong.",
    "39d0dee1ec15b056e5e391ac47072a97"
  ],
  [
    "En ese momento, el niño, su madre y su esposa zarparon hacia el país de su madre, del que había sido expulsada tan descortésmente.",
    "2a79c8c0cb113119aa092df2198637ab"
  ],
  [
    "Dime, ¿qué hace tu padre?",
    "9c5528d995882492f9b2b8f5b529e1b4"
  ],
  [
    "La NDA rechaza la invitación de Rabri a reunirse con el Primer Ministro",
    "176690a43c89b5b5418d5c8d43dd62a9"
  ],
  [
    "En uno de los pocos tiroteos documentados en el Viejo Oeste, este hombre «salvaje» mató a Davis Tutt en 1865",
    "55250a887ec4fadf65bdec10b692cd91"
  ],
  [
    "De vez en cuando me culpo cuando el perro se tira pedos, solo para devolvérselo.",
    "13cfe9e8b8ab5ed2bf1993da38a02b02"
  ],
  [
    "Sentí náuseas y me recliné y solo pude murmurar cuando Jen me preguntó cómo estaba.",
    "e41435ed3352e052609d2cf6c4d81631"
  ],
  [
    "Soy agudo, podría dar la vuelta si disgusta mi nodo",
    "f6bab4f25c94173cce4b1b019e824eea"
  ],
  [
    "26 de septiembre de 2001",
    "9d7403a774d4e71b0a6cf51e106110e9"
  ],
  [
    "No puedo decir esto lo suficientemente alto, no hagas horarios alternativos.",
    "07f13e43fb9117296a7f07e8a4ad2d66"
  ],
  [
    "Jaja diferente pc diferente haciendo eh.",
    "d3371a27bc3cf5aa7cebe52e62fb166f"
  ],
  [
    "El impacto de un presupuesto se cuenta en dólares, pero se mide en vidas.",
    "d4caa89f2456bdcc7b669b988f5a1ce2"
  ],
  [
    "Pídele a alguien que lo haga por ti.",
    "2dc24cc6d8ea422482fa12057200adac"
  ],
  [
    "El manejo del dolor (también llamado medicamento para el dolor) es la rama de la medicina que emplea un enfoque interdisciplinario para aliviar el dolor y mejorar la calidad de vida de las personas que viven con dolor.",
    "c866c45dc4e01a2e21238ff09d74073f"
  ],
  [
    "Además de entrar de inmediato, creo que hacen el mejor trabajo.",
    "58efef181ad53ba4bb202b7ca6fbcb4f"
  ],
  [
    "gimió el padre, no me traerás más que desgracia; apártate de mi vista, no tendré nada más que ver contigo.",
    "75c94b62f345018228b41e4b6a65a450"
  ],
  [
    "¿Sabes que siempre piensas que eres genial en la cama?",
    "1acb1f6fc5145f9f7f20ae69dc219d3b"
  ],
  [
    "Las 10 mejores cosas que puedes pedir prestadas en Tokio",
    "cb755b9867b579b22b217bce7dc76ffb"
  ],
  [
    "Lluvia fuerte o una pequeña abertura en la piel",
    "8cd073c2c911cf482dab01ef5f3b0f51"
  ],
  [
    "Le dije: «Mira, es como mi secretaria, solo que más gorda y menos flexible».",
    "012ba89df82673447dc59f1eb74940f5"
  ],
  [
    "En el rincón más alejado del jardín",
    "43e5f86f2493cc54265e002b0ab56d9f"
  ],
  [
    "Prefiero tenerte tal como eres",
    "c83cb5b2d2dc25f2cbafaf9b1ebf21d0"
  ],
  [
    ">Una población bien educada e informada es la mejor protección contra la tiranía.",
    "89f0641741c3373b385632e4048cc7bf"
  ],
  [
    "Entonces, ¿tu campamento es del tipo que pasa la noche?",
    "a13e9a7a90f209ecd88e306556ea5c9b"
  ],
  [
    "Y poco después, en Navidad, los últimos rehenes estadounidenses regresaron a casa.",
    "5ee6901e0c16316e27fcdb022239a9f8"
  ],
  [
    "Mientras estás en línea, comienzas automáticamente con una ciudad de nivel 10 o el nivel de tu ciudad de residencia más alta redondeado al nivel de ciudad de residencia más cercana divisible por 10.",
    "fcc0eaa6ba77047f74b4cf2557214ce1"
  ],
  [
    "Las islas altas son de origen volcánico y muchas contienen volcanes activos.",
    "aa3125e6da3ff5182d789e08ef5d49f7"
  ],
  [
    "Mi consejo sería que se quedaran con el curry.",
    "dd9690db0490fd771654440da883442b"
  ],
  [
    "Ella frunció el ceño y estaba muy enfadada, pero la sirvienta no se molestó por eso.",
    "f3aa4622c0f9b0176f6ee43d144c6277"
  ],
  [
    "¿No escuchaste la historia?",
    "4aac3c81f22a466ef83bb45e44a32313"
  ],
  [
    "Disparos para complacer al ministro, dicen los aldeanos",
    "b65ea969d4bddad2047adaee958269db"
  ],
  [
    "Este sinónimo de «apasionado» viene del latín para «quemar»; o simplemente añadir una «T» a un bosque de Shakespeare...",
    "d3590ffad357c48bbf737858793e4c81"
  ],
  [
    "Lo bueno de decir la verdad es que nunca tienes que recordar nada.",
    "757a064eb2ed256c2e39fd5850c08488"
  ],
  [
    "Qué extraño era sentir que todos los músculos de tu cuerpo se volvían 10 veces más pesados y, sin embargo, tener una sensación elevada al tacto.",
    "221c11a0050e22ea721175fa1307b763"
  ],
  [
    "Ahora estás bailando sucio embarcando limpiando los platos",
    "522c7ff4b5faa2d5ccf9c76d7c423b18"
  ],
  [
    "Te daré el anuncio.",
    "9b4263aa7328fa26e0d0393e3a9dbced"
  ],
  [
    "Compararlo con perder un videojuego es ridículo.",
    "381f0d7907c01de2f7e2c091f60e4bcb"
  ],
  [
    "Hola, este es un sms de prueba, espero que funcione.",
    "4a6949a9a8d05f99e2b4bdbb82f67db5"
  ],
  [
    "Les doy las gracias a todos por todo eso.",
    "e766eea8db370c3caf03f98e4a1b2dbd"
  ],
  [
    "Inicia una partida multijugador de Minecraft.",
    "0e0a034a2738e7e5da38c17c9a6c3b4b"
  ],
  [
    "Otros nombres de uso común incluyen L-alanina-alfa-cetoácido aminotransferasa, leucina-alanina transaminasa, alanina-cetoácido aminotransferasa y alanina-oxoácido aminotransferasa.",
    "14cdbae92dbf1d52caaa8d66ee0d972a"
  ],
  [
    "EL PEOR TRATAMIENTO FACIAL DE MI VIDA//Si quieres tomar una buena taza de té, te recomiendo la flor de hibisco.",
    "23bee3f05a2db46ed6c37f58609a21a3"
  ],
  [
    "El príncipe no había salido bien de la aventura.",
    "8f2e2bd28b3a98169bb68f05ceaaf0d8"
  ],
  [
    "¿Te refieres al que mi abuela me hizo jurar en su lecho de muerte que nunca dejaría salir de nuestra familia?",
    "d41c2313b5b7c0f24005281f051acd5a"
  ],
  [
    "NXNE anuncia una gran expansión para 2017",
    "f048f26ef9aa110be69d5b20f2b897db"
  ],
  [
    "Oratorio de 1742 con coros como «Y él purificará» y «Él ha llevado nuestras penas»",
    "191ffb1e43f2142741a030e61737c3c9"
  ],
  [
    "¿Qué tienen en común un ginecólogo y un pizzero?",
    "e208b42dd0cccad798875e25d33db956"
  ],
  [
    "—De todos modos, no has perdido a tu señora —le dijeron para consolarlo.",
    "d3b83b02a8f30cbce7b40dc335976c75"
  ],
  [
    "Esta es mi primera canción de amor",
    "987508f7260fa4f8be890e62bac4ecf1"
  ],
  [
    "La parte más difícil de entender para la gente es la idea de: 'Tengo amigos de Seattle y son gente increíble... es genial llevarse bien, etc.» Bueno, la gente como ellos no es como la mayoría de la gente de Seattle.",
    "86b3a3188c2b9949cbf1812d41fe4555"
  ],
  [
    "HIYA COMIN 2 BRISTOL PRIMERA SEMANA DE ABRIL.",
    "878a38f4a7b9d8d9f71c913a50d4c23d"
  ],
  [
    "Hemos entrado en un gran conflicto ideológico al que no hicimos nada para invitarlos.",
    "8bcce693996bf00216bf9ede13dadb41"
  ],
  [
    "Busque la certificación de la Junta Nacional.",
    "4df7279f50a76b454acd0b6dbbcd8f6e"
  ],
  [
    "Algunos países tienen agencias meteorológicas que distribuyen pronósticos de tornados y aumentan los niveles de alerta de un posible tornado (como alertas y advertencias de tornados en los Estados Unidos y Canadá).",
    "0064b2a17e2d8d4a9fcd288cdc6e8efa"
  ],
  [
    "No me puedo quejar porque tengo lo que pagué.",
    "9b8c0760d35a8a85e007a2ee4aba998c"
  ],
  [
    "Toda la Corte gritó: ¡Viva la reina Miranda!",
    "84474b3f88ec6227fe909a565dbfde4e"
  ],
  [
    "Por supuesto, solo lo llaman comida.",
    "9350be3591bdd72d28370eec1d7a5ac1"
  ],
  [
    "Las muertes causadas por ciclones fueron provocadas",
    "0c5dec278da0b38ca5866b8670de236f"
  ],
  [
    "El decimocuarto presidente del Tribunal Supremo de los Estados Unidos",
    "01faeea6cf00463975a25a95cb8e8de4"
  ],
  [
    "Desafortunadamente perdí a mi amigo coreano el otro día.",
    "91841318f54ba227ca7827f61a4fa27a"
  ],
  [
    "El otoño dio frutos dorados",
    "27fcd8d2cce524ea56285e99d2bf0742"
  ],
  [
    "Pat ya back hoe, ¿por qué carajo tosen?",
    "9d44c62a70432927f55cdfadb99aa480"
  ],
  [
    "Genial.",
    "e2eb055c849c8e2728f3ac20140bcec1"
  ],
  [
    "Estoy haciendo algo similar con mi nueva campaña, le voy a dar a alguien una espada corta que puede clonarse a sí misma de manera efectiva para que pueda empuñar dos veces.",
    "ba5981ccd5afc103aabcee433426a48e"
  ],
  [
    "«No me quemes inmediatamente después de mi muerte, mis amigos tienen la costumbre de llegar tarde»..",
    "9505f5218f7172cb9884ce0abb522cc5"
  ],
  [
    "Sin embargo, hoy en día, millones de personas se jubilan con poco de lo que vivir, aparte del Seguro Social.",
    "0bbf8d22b361ffce969c37b0aeaab4f8"
  ],
  [
    "Ten en cuenta que Skype provocará un error con Apache.",
    "10bd51ac4925c0fe4416e89b03cf64d9"
  ],
  [
    "La Especificación de interfaz de controlador de red remota (RNDIS) es un protocolo propiedad de Microsoft que se utiliza principalmente sobre USB.",
    "f42797d63d56348f624c3caa4b659f8d"
  ],
  [
    "El servicio en el bar es muy atento, a pesar de que estaba muy ocupado esa noche.",
    "a52f2903c9676c71509ad3dcfd34536e"
  ],
  [
    "Sin embargo, después de algún tiempo, un caballero que llegó a la casa de su amo le dio a Whittington un centavo por cepillarse los zapatos.",
    "71bc125eb1c82b6c18760008320a0b63"
  ],
  [
    "Escucha, uh... Rachel Green, ¿quieres casarte conmigo?",
    "5b5a922f7082cc6ada1dea83cced8666"
  ],
  [
    "Día de los mártires de la policía observado",
    "12852d247ae477c30470d413844379c2"
  ],
  [
    "Profesión de Joshua Fry, quien mapeó Virginia, y de su subordinado George Washington",
    "36e18ad121e84b247713cc2a3db8a71a"
  ],
  [
    "¿Qué tienen en común Pink Floyd y Dale Earnhardt Senior?",
    "9ac26d9d17741cae86d99acea0ad7687"
  ],
  [
    "Pero cuando pienso que podrían perder a su único hijo, estoy muy",
    "b92f55c465cc0e24289f29a3194a13b4"
  ],
  [
    "Oh, si me llamara, estaría allí",
    "fb7454d49b96a9053ecf81752e420cc8"
  ],
  [
    "Kim.",
    "2b20fb2abc6fe64a4829794c6021e253"
  ],
  [
    "¿Por qué es importante proteger su identidad?",
    "288906fe7899dc6eaf2fc0491933883e"
  ],
  [
    "Hee, pero hice doble chequeo, espero que no haya errores descuidados.",
    "fb3c97181938e67dd9989b84778e1a09"
  ],
  [
    "Nuestra causa es justa y continúa.",
    "dd7cea2643cc35b277a911ededda43d6"
  ],
  [
    "Reciba entregas duras de Aluft Jr.",
    "4cec3a6a5fe7a23be0a471155d3a84a0"
  ],
  [
    "Estas opiniones contrastaban con las de Ambedkar.",
    "bb6aa8d0870a2b0f0a05f76cc8b8ebc8"
  ],
  [
    "Y antes de que empieces a llamarme tacaño, tú eres el que busca reseñas de queso a la parrilla de una estación de tren, ¡así que qué!",
    "f29ad92bab471cbc220c367a95489eba"
  ],
  [
    "El Enano se ocupó de la aventura de un vistazo.",
    "eb2eea609d431e31bfbb5e9e32f1bebd"
  ],
  [
    "Phoebe, no comes animales.",
    "0f1c38eec40ab459e01e9443bdad8fa7"
  ],
  [
    "Cierres de carreteras Tokyo Goodlife Marathon 2016",
    "3c46d4e7f94a7e05a5ac0ffe0c066785"
  ],
  [
    "Nació súbdito británico",
    "560ccf718635a1df6375c3494a08aca8"
  ],
  [
    "Sra. Stephen; «particularmente cuando le agrada su fantasía pasando por delante de nuestro",
    "899daa907b620c023d7fda9d1b994c3d"
  ],
  [
    "Sí (sí) sí (sí) sí (sí)",
    "831acf9a7b76f485973e189cd028f34e"
  ],
  [
    "Hemos trabajado con Daniels en un cromatógrafo en otro proyecto y el pago anticipado ha llevado solo 45 días.",
    "c5985a5f5ae17d6d95ee5c85e4262eca"
  ],
  [
    "Si eso significa que primero tienes que encontrar puntos en común, hazlo.",
    "c4e37dcbde352ea6ea55fe993181d2e5"
  ],
  [
    "Está bien, voy a echarle un vistazo... ¡Cuídate!",
    "6866e67c9830d4fffebfed80fe3cf7b0"
  ],
  [
    "Así que esta noche propongo medidas específicas para pagar el billón de dólares que se necesitaron para rescatar la economía el año pasado.",
    "f692fd1432e444154d424922e20c5a3f"
  ],
  [
    "Decide si quieres usar un servicio de retransmisión de teléfono/mensajes de texto.",
    "f0e7d8468ab28f3f9dfbfdbddfd2d1f7"
  ],
  [
    "La paleta de colores de azafrán, negro, gris, escarlata y blanco es consistente con el edificio anterior.",
    "53c2672c8675dae13adff8b934eb7c8b"
  ],
  [
    "En busca de un buen ramen en Oregon, vino aquí después de una decepcionante visita a Mirakutei.",
    "5cc288d2e95eadcf589af84afcab1a29"
  ],
  [
    "San Nicolás estará al mando.",
    "72b6e07ab558bf18dc14daa43d9daa85"
  ],
  [
    "Vamos Rach, vamos a intentarlo de nuevo.",
    "7f097e63ff2d90f4f10c5b546197bab4"
  ],
  [
    "Preocupa al gobierno la falta de una instalación permanente de dopaje",
    "919ce6dbb4299de8aa1928825046a551"
  ],
  [
    "Para una mujer activa, del 20 al 25 por ciento de su ingesta total de calorías debe ser de esto; no vayas todo Jack Sprat",
    "d28f568dbafa8fc1593758ea758018dd"
  ],
  [
    "Pasé todo el día buscando en mi colección de CD de U2 mi canción favorita.",
    "8a6e7b7f951de47c5eec92e3c32a4725"
  ],
  [
    "¿estás seguro de que dijo eso?",
    "eec5e626a351e9b15d429d08033de989"
  ],
  [
    "Estos son los proveedores de la instrumentación necesaria para la interconexión.",
    "560b53b06efc0485f927d5d32cd285b8"
  ],
  [
    "Mi hermano y su amigo habían ido a su casa a recogerle unos libros.",
    "c6c553f90a05ef6789e47066d657c877"
  ],
  [
    "El nuevo Swype no está bien):",
    "7b23e342d560a929252eda6a5a59f262"
  ],
  [
    "Steven es administrador de red de un distrito escolar.",
    "2cd07d239df781bf9fbc23cc018172c7"
  ],
  [
    "Mata a los bandidos para conseguir grandes recompensas.",
    "79a9acfd1eb791eef1209488b6bd8ee3"
  ],
  [
    "El club se convirtió en profesional en 1892 y fue el primer equipo de fútbol de Fife en ser elegido miembro de la Liga Escocesa en la temporada 1902-03. El club se incorporó a una sociedad limitada: Raith Rovers Football and Athletic Company, Ltd en 1907.",
    "486ec0ae7dab30533a8af7ce045b6b71"
  ],
  [
    "La ropa de cama, aunque agradable, no era lujosa en absoluto, como prometía la literatura hotelera.",
    "343ba5449b926ec429cee9ca390ce13a"
  ],
  [
    "Allí se bajó y allí encontró a las Tres Hadas del Jardín.",
    "2195badfc1a4e717dc32bb5d38c8695f"
  ],
  [
    "Me acordaré de incluirlo en tu evaluación.",
    "58eac81937fd5c72a8fe2e2ae188d3cb"
  ],
  [
    "Hoy en Tokio: Human Rights Watch, Riot Club, Ibeyi, vigésimo aniversario de Stephen Bulger, Killer Bob",
    "b6f0c37177b19b90aa40dbc2d222e494"
  ],
  [
    "Todos los ojos estaban puestos en Sinatra cuando cantó la canción que escuché aquí",
    "3f92d26feb97b3d13eeb78807fe6dd77"
  ],
  [
    "Iba a buscar el reloj que me faltaba, pero nunca pude encontrar el tiempo.",
    "a9f1d792e2fd348f07b0529304106338"
  ],
  [
    "la ciencia avanzó mucho, al vivir este término natural en cuotas.",
    "2366b232564325f3abab348c1fad776c"
  ],
  [
    "Los federales tuvieron que dejarlo ir en una semana o así.",
    "e4c0860e910298e6e044c7fca2cf82f9"
  ],
  [
    "No creo que esto se refiera específicamente a la DAI, pero la única forma de combatirlo es establecer conexiones personales con los profesores.",
    "df17261765bc7864292091ca360692cd"
  ],
  [
    ":-(\nte extraño <3 ¿vengo a recogerte hoy del trabajo?",
    "54159162be7002d3822de6d077fd0c99"
  ],
  [
    "Donde conciliamos las necesidades de un medio ambiente limpio y una economía fuerte.",
    "c834b5aad538550e1b93cf918c7beeed"
  ],
  [
    "Deje que se seque al aire, séquelo con una toalla o séquelo con secador.",
    "00b0d75a55a81caf89b3b98c4703f469"
  ],
  [
    "Allí Byron se hizo amigo del poeta Percy Bysshe Shelley y de la futura esposa de Shelley, Mary Godwin.",
    "74e2e01af37f59d523c4c16a4f90f115"
  ],
  [
    "Genial, porque hacer arroz es un fastidio.",
    "3c3206735e335a19616cbeb7404a892d"
  ],
  [
    "Ah, mi pobre país, cuando me vaya, ¡qué no serán tus desgracias bajo Ricardo!",
    "e881d54f12b6b78e518d32886a8990ef"
  ],
  [
    "Cierto, por eso he venido a hablar.",
    "1941bbc32d0412c452162a212dc00ad5"
  ],
  [
    "La cárcel de mujeres reventando por las costuras",
    "91c83f7d4ac4de703e4ea173aa42d5e5"
  ],
  [
    "Los equipos de Penn State, fueron nombrados en parte por una montaña y en parte por una criatura que podría derrotar a los Tigres de Princeton",
    "a6c0ef41f2a9ef3dff71b22f7d491b1a"
  ],
  [
    "NERD: Alguien cuyo coeficiente intelectual supera su peso.",
    "196e7c113cee8752d56d5fae9d7518bf"
  ],
  [
    "lo había conmovido profundamente su confesión de fe en él.",
    "0456ba67800697b9064b40ed24b77c96"
  ],
  [
    "Vamos, vamos, vamos, vamos, vamos",
    "71f85888060f4ca683444919bfe67c6e"
  ],
  [
    "Mientras no tomes ninguna decisión descabellada, seguirás siendo rico.",
    "9081d0b718d80b0e7c1804b771cd607f"
  ],
  [
    "Que el año d MONO nos traiga un gorila de riqueza, gibón de sabiduría, simios de éxito, chimpancé de salud.",
    "61749bc493d99350e859b05004f3098c"
  ],
  [
    "A principios de este mes, Kathy Blackwell de Massachusetts me escribió sobre lo que puede suceder cuando la economía se desacelera, diciendo: «Me duele el corazón y creo que deberías saber que tu gente aquí está sufriendo mucho».",
    "e08a671a433c5fc7ff21aa6692ba68e5"
  ],
  [
    "Asegúrate de cumplir con los requisitos del sistema para WoW.",
    "0d30375cf19bdcf78b7eed21fe89937a"
  ],
  [
    "También se le unió la hermanastra de Mary, Claire Clairmont, con quien había tenido una aventura en Londres.",
    "d0685f9d64229c5ee5cb45ffd64e091c"
  ],
  [
    "Después de un tiempo, aparece una camarera pero no quiere sentarme.",
    "a4c3091927afd7b2847428d22a8fac51"
  ],
  [
    "La esposa de Ali Baba fue a su casa y puso la medida en el montón de oro, y lo llenó y vació a menudo, para su gran satisfacción.",
    "7da5213f54732839d2b2b417e78e23cf"
  ],
  [
    "Oye, ¿puedo hablarte de lo del padrino de boda?",
    "5528744b5ca660bd5486f5801454db51"
  ],
  [
    "Esa vez Tokio casi construyó el metro hasta el lago",
    "619bc3aed83fe385d12b5257fbce85ef"
  ],
  [
    "... esta forma cotidiana de latín hablada por los romanos; suena grosero pero no lo era",
    "52935d97ef2867039fcc02a02cfe5ec5"
  ],
  [
    "Creo que consideramos demasiado la buena suerte del madrugador y no suficiente la mala suerte del gusano primitivo.",
    "d02ae4a099a959100c7547dda29a9fb2"
  ],
  [
    "ogro, y había permanecido con él durante siete años.",
    "137b097eff7dba29c08cf1bbfd752c6d"
  ],
  [
    "Me acerqué a ella primero, me aclaré la garganta y le dije «Hey perra...",
    "a0602e6e53c641122e661b665ea6b65d"
  ],
  [
    "Tom",
    "d9ffaca46d5990ec39501bcdf22ee7a1"
  ],
  [
    "Estoy de acuerdo, esto me pasó con la nueva película Ted, vi una vista previa y supe que tenía que verla y luego vi esa misma vista previa junto con otras 3 o 4 previsualizaciones una y otra vez, además no la vi hasta una semana después y todos mis amigos me dijeron cosas al respecto, prácticamente sabía todas las líneas una vez que vi la película.",
    "dd451fff4116527296f168de7a245748"
  ],
  [
    "Jajajaja entonces le dije que estoy usando el mismo color que tú entonces él fue como «omg de toda la gente????» LOL Espero que no seas emo LOL",
    "63cad2cd3438975bee9ae8bf1a277262"
  ],
  [
    "¿Deberíamos reducir más el déficit?",
    "482f00dc8ccaadd5db74a27ef4782480"
  ],
  [
    "Las primeras impresiones significan mucho en las ferias de empleo, así que luce lo mejor posible.",
    "5e2906c69cf2676409b8e82b17b15fd3"
  ],
  [
    "La canción «Bodmin Town» fue recopilada del cornishman William Nichols en Whitchurch, Devon, en 1891 por Sabine Baring-Gould, quien publicó una versión en su A Garland of Country Song (1924).",
    "30364c88ff1dd636907c8ddb7905af87"
  ],
  [
    "Volvería si estuviera en la zona, y podría haber tenido una mala noche, pero hay otros lugares a los que preferiría ir primero.",
    "7ef0b3421d66f9f7771ca18871b63c41"
  ],
  [
    "Cenicienta también fue llamada a ellos para que la consultaran en todos estos asuntos, porque tenía excelentes nociones, y los aconsejaba siempre para lo mejor, no, y les ofrecía sus servicios para vestirles la cabeza, cosa que estaban muy dispuestos a hacer.",
    "7dd95e1b730c92b1d347016ca91453a3"
  ],
  [
    "Podrías intentarlo... pero no tendrías éxito.",
    "e1f5ca9389bacb13cbe0f39643201abb"
  ],
  [
    "Naresh obligó a Rajnath a despedirlo",
    "d0bea253fe761b4411cbac24f0b56fd2"
  ],
  [
    "Cuando Lenin regresó a Rusia en 1917, lo hizo en una de estas",
    "06648703db3ef7577f8343dcb5153933"
  ],
  [
    "¿Por qué no puede alguien mirarme como yo veo las patatas fritas?",
    "a314bfa9cf2bd7588df7bbb95fcae662"
  ],
  [
    "repugnancia fue la que, al final, operó para impedirme.",
    "9d5a756211c4f407f1cabf0cde797ced"
  ],
  [
    "Estos negros se ven graciosos, así que me quedo con la chuleta",
    "1a03731d94353b52c7ce16a4eb3b12ae"
  ],
  [
    "Nos vemos el domingo.",
    "895741d146a1955b2579aa4484df1d47"
  ],
  [
    "La varita alada también es otro gran objeto, ya que ayudará a evitar que los enemigos te alejen de tus squishys y proporciona una buena cantidad de salud de la que ningún tanque debería burlarse, es barato, tiene un poco de cdr, un poco de velocidad de movimiento y algo de salud y una dulce pasiva, así que tenlo en cuenta.",
    "dbb139577eae8098ff533f5aae41cb30"
  ],
  [
    "Recuerda traer la factura, gracias.",
    "bcc5c7ed196cf0e7b6def6eb956e71bb"
  ],
  [
    "Tenemos que apoyar a estas democracias, incluida, y especialmente esta noche, Colombia, que lucha contra los narcotraficantes, por la vida de su propia gente y la de nuestros hijos.",
    "ca22483120d0baefa5255ecd3559ded9"
  ],
  [
    "Presta atención a cómo se sienten las diferentes emociones en tu cuerpo.",
    "c654755d190464b4e5316a6a3493e8e1"
  ],
  [
    "Por separado, el Puerto de Los Ángeles es el puerto de contenedores más activo de los Estados Unidos y el centro de cruceros más grande de la costa oeste de los Estados Unidos. El World Cruise Center del puerto de Los Ángeles atendió a unos 590.000 pasajeros en 2014.",
    "38ca00116c06036e373a65c19e974f76"
  ],
  [
    "Sin embargo, lo más destacado para mí fueron las tartas de postre.",
    "5366dfb4b975d618cbf569ec875aed18"
  ],
  [
    "Aladdín se apoderó del deseo de ver su rostro, lo cual era muy difícil, ya que siempre iba velada.",
    "2aff146c70b115c239969136ae8cc544"
  ],
  [
    "Sí, de hecho, voy a llamarla ahora mismo.",
    "e25cf67b06c57866de9b65ef792b41e3"
  ],
  [
    "Prueba de alcoholemia para policías también",
    "0b0d7d18e1485601dfb712596345994c"
  ],
  [
    "Un espirómetro mide la capacidad de estos órganos",
    "40cba3d900c955ced4597075f235bd16"
  ],
  [
    "Su legado será la historia de la pizza.",
    "aa063b83c5675b9c731699aa4b7beb64"
  ],
  [
    "correcto si uno de los visitantes del escudero (no otro que el archidiácono)",
    "f0f8d99882a10678d8a3ba329ed323df"
  ],
  [
    "Luego me tiré a una modelo, luego me tiré a su gemela",
    "22d5edb0c626a259ca48820d6e91059a"
  ],
  [
    "Sugeriría aprender a sobrevivir y jugar mucho a Fallout.",
    "32263d7656f379e5c99872766fd61c92"
  ],
  [
    "(: lo siento, nunca respondas realmente!",
    "967ad75d679756637388df4e25adc840"
  ],
  [
    "Así que hagamos que esa decisión sea más fácil para más empresas.",
    "1193b5602dfbf23f52d13b0f64892e22"
  ],
  [
    "Enumere sus puntos fuertes y débiles.",
    "cfa70c705653490739bb8421d31c5cd7"
  ],
  [
    "Esto se extiende a la estructura del hígado, acompañando a los vasos sanguíneos (venas y arterias), los conductos y los nervios del hilio hepático.",
    "e831f6625a1128f0e22eb45ad549fe97"
  ],
  [
    "No te equivocarás al alquilar una unidad de Hamilton.",
    "1a8662eebc2c844bd769fbbd511b51bb"
  ],
  [
    "Pero el joven dijo: No importa lo difícil que sea, insisto en aprenderlo; por qué, eso es lo que me he propuesto hacer.",
    "06793e6d4968e7244a8e478584aecac5"
  ],
  [
    "Oigan, ¿han mirado esos secadores de manos nuevos en el baño?",
    "a693cfdf75d08cce027e86097a5aab52"
  ],
  [
    "Los 5 principales almacenes de ventas en Tokio este mes de mayo",
    "50f94fe1f15f14120cd88dbba8e998db"
  ],
  [
    "Es la propiedad más cara de la versión estadounidense de Monopoly",
    "c9c90f4699d50be2df76b659a80d6744"
  ],
  [
    "¿Cómo confundes a un imbécil?",
    "f95a3ae222d1ab91604d6afeb0ed18f2"
  ],
  [
    "Jirton; luego cruzando esta misma carretera de peaje hasta Climmerston Ridge, luego",
    "9acfd53b8f26cd57e5c6aa2ce7445c73"
  ],
  [
    "Y estoy azotando, puedo hacerlo directamente",
    "8808a42f03e4641f9b2991b6ce25e521"
  ],
  [
    "richard",
    "6ae199a93c381bf6d5de27491139d3f9"
  ],
  [
    "No puedo comentar sobre temas de inglés, pero estoy en mi último año de licenciatura en Física Teórica y nadie pone la prohibición del plagio y es un problema desenfrenado.",
    "5389d0a1ad49daf6988502f9ccdef510"
  ],
  [
    "Arun, por favor, no olvides traer el pen drive. He copiado la presentación.",
    "52f0d6bee1e042bb719221cf8f549e8b"
  ],
  [
    "Y les pido que amplíen drásticamente nuestro apoyo a los programas extracurriculares.",
    "29caf6822a5b3c2a040e7d031c3ecbd7"
  ],
  [
    "Guarde el archivo pero déjelo abierto.",
    "319615681a91b0c62a3b40acf9ac8660"
  ],
  [
    "Alhazen demostró mediante experimentos que la luz viaja en líneas rectas y llevó a cabo varios experimentos con lentes, espejos, refracción y reflexión.",
    "7e5ebe5b2244c0ee39fa0e7fbbc2825a"
  ],
  [
    "Espacio genial, buenos productos y Alex súper amable fue genial.",
    "00274f3d9af20a8b452fcdfef44972b0"
  ],
  [
    "Debo ir al bosque y proteger mi tesoro de los malvados enanos.",
    "c832b2987a3b525553af0485b6c0db7c"
  ],
  [
    "Me acaban de hacer una pequeña nubbinectomía.",
    "af18329af6f7347e0e7d341c218e9497"
  ],
  [
    "Fallos encontrados en la cubierta de seguridad de Jacob",
    "43aee9d9cfc9ffd424ddbba8cfead424"
  ],
  [
    "Tras interpretar a un general llamado Maximus, este actor se alistó en la Marina como Capitán del HMS Surprise",
    "6488007526b7b5192478ca3a41a75f15"
  ],
  [
    "¿Qué tiene cuatro patas y hace abucheo?",
    "fc2e84f85f43394b563b9bea0b034712"
  ],
  [
    "Sin embargo, esto no quiere decir que el viaje haya sido en absoluto suave hasta este momento.",
    "99604c2ab8b3ab886ec5630a26f7e39a"
  ],
  [
    "Dejará de comparar a los demás con Rose.",
    "fa1ba167e2f381f62f518b6a34b70154"
  ],
  [
    "Todavía no he empezado a promocionar.",
    "cfb8797d8353116ebdf60d827e7efe14"
  ],
  [
    "Quiero desafiar a todas las empresas que puedan permitírselo a que proporcionen pensiones a sus empleados.",
    "4c8b54fa8ec330d80e4f869de0f06330"
  ],
  [
    "Selecciona el almacén desde el que quieres recoger.",
    "dac9a5c339b4119bf734418a43878295"
  ],
  [
    "El tornado satelital puede parecer que «orbita» al tornado más grande (de ahí el nombre), dando la apariencia de un tornado grande de vórtices múltiples.",
    "6336aae83e9278bd7e6a13d0bccac584"
  ],
  [
    "El servicio en el bar era estupendo y, como era una noche tan ajetreada, me complació el momento de nuestra comida.",
    "a9eb18af90b6e85057dc3b7f87e3f0ea"
  ],
  [
    "CENICIENTA, O LA ZAPATILLA DE CRISTAL Una vez hubo un caballero que se casó, por su segunda esposa, con la mujer más orgullosa y altiva que se haya visto jamás.",
    "8f58859f613d5b37aa6ff394b5fbb6ee"
  ],
  [
    "Ya sabes, sobre cómo siempre veo a las chicas encima de las chicas...",
    "626c866a13f8d6dc680253c7f5b8abf4"
  ],
  [
    "Tokio se convierte en un destino para los auténticos gofres belgas",
    "53f91f8611aa5380661dd9c64263e94f"
  ],
  [
    "Lo que enfureció a este personaje de Mel Gibson fueron los motociclistas que mataron a su esposa e hijo",
    "7080ed3acf69d51814d782f862a60cb4"
  ],
  [
    "Anoche fui a la discoteca anual de la Asociación de Disléxicos del Reino Unido.",
    "4cf2d83612a01c7e4e41234e0ebafbd3"
  ],
  [
    "acababan de volver de su viaje a Port Bredy; y luego",
    "31aa8e28c3eb48e4dda3872cc00e3748"
  ],
  [
    "¿Alguna idea?",
    "c97ec36eb00ec03bd4ae62f3a685c2f1"
  ],
  [
    "Todos los que trabajan allí, a menos que ya sean sordos (incluidos técnicos, músicos, etc.) usan tapones porque les ahorra su valioso sentido del oído y les ayuda a escuchar la música en lugar de una pared de sonido confusa.",
    "c5688b6547f5f2b36c644ac012a8f7be"
  ],
  [
    "Oh, se llama Swing Of Sultan. Más tarde te avisaré quién va, luego tú decides desde allí.",
    "e59b43dd987b5eee94df67994e98c72c"
  ],
  [
    "La aprobación de esta propuesta lo demostraría.",
    "28c93552c448f5a4a0d6fcb7de5734d9"
  ],
  [
    "Pase la batería de prueba de selección de aviación.",
    "0cc65dcea639802b08a1c0912b15286b"
  ],
  [
    "Las moléculas pequeñas que modulan el comportamiento de las células madre se identifican comúnmente en las pruebas de alto rendimiento.",
    "c2a36a5a84cb81e40ad372fd8e548d55"
  ],
  [
    "El menú nocturno también incluye un plato de pescado y cerdo, ambos suelen ser muy buenos y están bien presentados.",
    "0b1feeee7f42bd9b2938d5f6e3a86fec"
  ],
  [
    "Hablando así, el rey, con otra magnífica reverencia, subió las escaleras a una pequeña sala de torretas, en una parte desierta del palacio.",
    "1cbf7c11bdcdba87e7bd432386752868"
  ],
  [
    "Ohh, de hecho hay una foto suya en el anuario.",
    "2e37ce294345cc297226582ac24f92af"
  ],
  [
    "Cómo es una casa de 500 mil dólares en Tokio",
    "daadd10d24656345d9c981074f91184d"
  ],
  [
    "En 1542, los misioneros enviados por Ignacio a Irlanda se vieron obstaculizados por este rey.",
    "12a9424ffd1580c8dd31152386d664ae"
  ],
  [
    "Escucho a mi novia tan rápido que normalmente termino de escuchar antes de que termine de hablar.",
    "a96593dd24304bf0c67c026c7ebc061d"
  ],
  [
    "¡Qué delicioso!» estalló Hannah,",
    "0e2dbdae927d8e9370bc1e23ea57034f"
  ],
  [
    "Cuando entre por tu puerta",
    "f3b28788e754733926b1e3b50d469156"
  ],
  [
    "¿Te sientes cómodo con la diferencia?",
    "3aca9cf0070b54568fe7a9c6027a7f05"
  ],
  [
    "Todos los propietarios que conozco hacen esto mensualmente, por lo general, cuando lo hago, simplemente doy una vuelta rápida y hago que las mascotas no hayan comido los alféizares de las ventanas, no haya fugas de agua, etc. Puede que seas el inquilino perfecto, pero la mayoría no lo es y la mayoría no informa de problemas «menores» que son o pueden conducir a problemas enormes.",
    "a7a1c132c0cf80943ae796dad873e3fd"
  ],
  [
    "Entonces, ¿dónde y a qué hora quieres que nos veamos?",
    "1752d28f4a6e646a3f6b295a2ccaad3c"
  ],
  [
    "Díselo a los 58 millones de estadounidenses que no tienen cobertura alguna vez al año.",
    "b3dbf6c0a960f6bd2b0bf995a4c558bb"
  ],
  [
    "Póngase en contacto con su empleador si las leyes locales lo permiten.",
    "3aa309c348c52aa399c3e049d4fcdbb0"
  ],
  [
    "Afirmó que la teoría del mandato de la democracia mayoritaria no debe llevarse a extremos absurdos, las libertades individuales nunca deben negarse y que ninguna persona debe ser convertida en esclava social o económica de las «resoluciones de las mayorías».",
    "ffbe87b9a61715cc4c6c405551da2d9b"
  ],
  [
    "no hace falta decir que estaba muy molesto, debería haber sabido que tenía el pelo rojo cereza y se cortó muy mal...",
    "947f3bb4891c4f42b2c529f01e5887f4"
  ],
  [
    "Me llamaban el chico gallina.",
    "e87443f1e938768e13604410b214b12e"
  ],
  [
    "12 jawans de la CRPF están muertos en un importante ataque del MCC",
    "3aff7dc088d2991ec06c737b5e837a8f"
  ],
  [
    "Una nide es una cría de estas aves (quizás las de cuello anillado)",
    "e60531668227a0a4b3dd7076e870760a"
  ],
  [
    "Estoy actualizando twitter mientras espero a que hierva la tetera.",
    "aad81a7f10f315eb234e26ae813976e2"
  ],
  [
    "No hay entumecimiento, ni exhalación por una sola fosa nasal, solo un ligero cosquilleo y desaparece.",
    "ae831e0a445506ee0db130ffb517af1e"
  ],
  [
    "Así que puedes decirle a tus amigos que lo hago todo a propósito, sí",
    "09bc8f20b792b72c7e134cc6c91f1fe5"
  ],
  [
    "K.",
    "57fbc7ee0cc06365d39eabde4079c0ef"
  ],
  [
    "La escuela de posgrado es una rutina.",
    "1dbf2e7f38442d9b6c94915c0f455076"
  ],
  [
    "Sin georreferenciar topo amar kche nai.share o",
    "61ea3e704b7822d1b9aaf90a7c3659e6"
  ],
  [
    "Una de mis posesiones de las que más me enorgullece es la bandera que el equipo SEAL se llevó consigo en la misión de atrapar a bin Laden.",
    "ab329cf2d47e6121aad12c04f45b079a"
  ],
  [
    "Asegúrate de tener solo una nutria, un pingüino o una foca porque en Animal Jam no puedes reciclar tu animal terrestre.",
    "681e7a02e87380390fb12ff78d45007e"
  ],
  [
    "* 5) Discurso sobre el lugar ()",
    "9a0c433a0c96bd3f98d026f07d08c0f0"
  ],
  [
    "La ubicación era de fácil acceso y la zona era muy agradable para remar.",
    "840175aa3ba8d8ddc1a8b10206e6cff8"
  ],
  [
    "Ve de inmediato e invita al capitán del barco a venir al palacio.",
    "b488e8b6c032ec029f33f2bfc1a8e21f"
  ],
  [
    "¿Crees que estamos preparados para algo así?",
    "af3cb876d1b81c5d5fa3234cda7e93c7"
  ],
  [
    "Las nuevas bicicletas sobre ruedas podrían ser mejores que las originales",
    "60292a56b5ae2c5678b92bc5365865af"
  ],
  [
    "Es el nombre «estructural» de la corteza superior de un pastel que tiene tiras de masa en un patrón entrecruzado.",
    "4ce9892586b09e4b6d7d1b37e3dea88e"
  ],
  [
    "La mediana edad es cuando conoces a tanta gente que cada persona nueva que conoces te recuerda a alguien más.",
    "082c7f67c47321ed38acf5d329e76bcc"
  ],
  [
    "«'¡Muy bien!' dijo el Doctor, y ordenó su caballo, y su",
    "517e0d347d80f7b3392c2f490cb5abf0"
  ],
  [
    "Y no son necesariamente los puntos de vista de nadie",
    "e19f10090a39311c8f63d5d288d80622"
  ],
  [
    "Solo quería compartir mi perspectiva única de que he visto a muchas personas que no parecían tener todas las respuestas con respecto a la pregunta.",
    "efa000e67652666ba5ebacf86aceda3a"
  ],
  [
    "Eso es muy raro:/jaja lo que sea",
    "5b86d9f6e9cb2602eb01a6d7c483bbb2"
  ],
  [
    "El año pasado, en África, murieron 10 veces más personas a causa del SIDA que en las guerras: 10 veces.",
    "ae2382f9a21a9d06797c0d440861e143"
  ],
  [
    "Exprese su entusiasmo por el puesto.",
    "8984ed0aa5acbe005c9bab41caee5e78"
  ],
  [
    "El tema del amor libre tiene un tratamiento específico en la obra del filósofo anarco-hedonista francés Michel Onfray en obras como Théorie du corps amoureux: pour une érotique solaire (2000) y L'invention du plaisir: fragments cyréaniques (2002).",
    "8ebe8fbc9f3bb3e039be37ad9dbf3dd6"
  ],
  [
    "Simplemente no creo que sea posible que un lugar tenga un menú tan enorme y que todo sea bueno.",
    "b0f7dc0aa93f9e20bffb022de99493c8"
  ],
  [
    "Estuve en el granero hasta que salió el sol, pero no vi ni oí nada, no yo, dijo el niño.",
    "f1039451641b11f14e927b3dfbfa82d2"
  ],
  [
    "Mírense, se unen, nos hacen llegar tarde al aeropuerto, así que...",
    "b87505cc48e5d98a558e45fae570c157"
  ],
  [
    "Los 5 mejores patios de Roncesvalles",
    "82bec053525b76563b501ffd0e05d05a"
  ],
  [
    "Una sonda para el espacio profundo (¡lanzada en 1987!) terminó congelando a este tipo en animación suspendida hasta «el siglo 25»",
    "ee328c94636c4852593fde366a2b3e9a"
  ],
  [
    "Mi abuelo murió hace poco, pasó sus últimos años como usuario habitual de facebook.. No volveremos a ver a los me gusta de él.",
    "fbd0a87dbbb2fd454f08f402511286fe"
  ],
  [
    "lo que pasaba en el mundo.",
    "56f124701ba3d17bb3d2eb196e0e5f75"
  ],
  [
    "Cómo te quiero, dime",
    "abf64854a1dc2c30b3c66a31157c14de"
  ],
  [
    "Primero, diré que no he argumentado que los boosters *debes* ser expulsados del juego, solo que no se les puede dejar solos para hacer lo que quieran.",
    "b3524580f89025bd13053cf2181d56b0"
  ],
  [
    "El hábito de leer gud.. Nan bari hudgi yorge pataistha ertini kano :-)",
    "aa419b63d8f1a85f1ca355024c3c502a"
  ],
  [
    "Esta noche, le pido al Congreso que cambie la Ley de Educación Superior, para que la asequibilidad y el valor se incluyan al determinar qué universidades reciben ciertos tipos de ayuda federal.",
    "183007d77d5a7a9ff1b434768aba2cae"
  ],
  [
    "Para empezar, tendrás que extraer (o comprar) alguna esencia rúnica.",
    "a9dd6527a835cf4a54543c2b85a3f563"
  ],
  [
    "* Tourism Tokyo, por la Asociación de Convenciones y Visitantes de Tokio",
    "cec249a5c4c0f823637cfdd1979c5fb4"
  ],
  [
    "Recomiendo encarecidamente solicitar una cuchara para comer.",
    "b9a31fdba62e7f6bc87db56a243e16a0"
  ],
  [
    "Ahora tenía algunas dificultades para salir rápidamente del suelo, y se puso principalmente a la defensiva y en la cintura.",
    "2bd28fe9bee942bff3332b4954024384"
  ],
  [
    "Podemos seguir casados, porque tenía la impresión de que las cajas estaban muy lejos una de la otra.",
    "3de9b725103e29cd94305f49c75b025f"
  ],
  [
    "Hay mucha más nieve en camino a Tokio esta semana",
    "03926f2b18b04667db4b16c9052e5fc6"
  ],
  [
    "Esta ciudad más grande de Alaska se encuentra en la cabecera de la ensenada de Cook en la península de Kenai.",
    "9039cd9f6993f9a935966b6bf59e5bea"
  ],
  [
    "Acabo de escribir una canción increíble sobre una fajita.",
    "cf720c9aee3d61addefb959082df8533"
  ],
  [
    "«¿Te importaría tomar las riendas un momento, Hannah?», dijo, mucho",
    "7a08c47bf74fbd0f56f87d074e04bade"
  ],
  [
    "Verás, tenía que ver el mundo",
    "1bf0787b2b76b076ca794b3264ecc223"
  ],
  [
    "John Buchanan",
    "8520322eb0d7420836548160c21ddfd2"
  ],
  [
    "Además, es difícil rescatar a alguien si no hay chispa (lo que he hecho y le he hecho a la gente.",
    "0cfca228b6d9a2e864c7ec108a619b31"
  ],
  [
    "Bahai wo milne ke bad beta dunga.. 6 ver 9 chal phr",
    "ef554d9a327701207ba3bdbb38b2394a"
  ],
  [
    "A estos hombres no se les dan palabras ociosas, y son solo un bando del movimiento radical islamista.",
    "af19d0a3904df93578918a74e7c685c1"
  ],
  [
    "Haz clic en Daora de nuevo y pide otro trago.",
    "ce561a1b4503ff5b3a5affc2c72fe36f"
  ],
  [
    "==Estadio== == Rivalidades de Fife == Hay otros tres equipos de ligas mayores en Fife con East Fife a unos 8 millas al este, y Cowdenbeath y Dunfermline Athletic a 9 y 14 millas respectivamente al oeste.",
    "d45b02c5164c2fad63baadda323fe852"
  ],
  [
    "Mi amigo comió una hamburguesa y estaba demasiado cocida.",
    "40881785572cba42d725dae9e06f060d"
  ],
  [
    "Levántense y díganme dónde se han estado escondiendo.",
    "6260ac27a759d93786b72f90e7ca08c4"
  ],
  [
    "Así que, uh, ¿tienes un... gran problema de trabajo?",
    "ed232d1289ab5c92dc5fd97e750d6b1a"
  ],
  [
    "Maruti para comprar; vender autos usados",
    "a26a0adf19a8d1ebccc67208be6e4e91"
  ],
  [
    "En 1954, el Día del Armisticio pasó a llamarse así",
    "6734de8897dfb404f5377f388c580193"
  ],
  [
    "Tengo muchas ganas de comprar uno de esos separadores de cajas de comestibles, pero la señora de la caja sigue poniéndolo de nuevo.",
    "44ab538961f845162211aee81fa52de1"
  ],
  [
    "periódicos o impresora de libros, o mi cuenta no lo habría hecho",
    "e6a26a83206afe72748084a85cc63b24"
  ],
  [
    "Supongo que me quedaré en pijama",
    "626795098ed00a803ed90359bb11c9c6"
  ],
  [
    "Estaba al tanto.",
    "c221c4c0f03d4eb17c1519af322b3448"
  ],
  [
    "Tampoco pueden golpearte porque en su pantalla estarán fuera de tu alcance debido al retroceso; lo que se llama combo.",
    "c7bc5938e43a5c5ca371ef85986c6e77"
  ],
  [
    "Entonces, ¿por qué dices que aplicaste una cuenta incorrecta en el servicio de ayuda cc nuestro supervisor?",
    "a061eec47736c1a78067854a6d00aca6"
  ],
  [
    "En el sexto año desde que nuestra nación fue atacada, me gustaría poder informarles que los peligros habían terminado.",
    "5c5839bb69734c849a0d460e0f476dd4"
  ],
  [
    "No hable mal de su trabajo o empleador actual.",
    "ef265ab718d5b5aea81361838e3c7927"
  ],
  [
    "Dabei stellte er unter anderem fest, dass sich zweibasiges Schießpulver besonders gut als Antrieb eignete.",
    "ade3ac51fb110bfedf9f21ef23cbec5f"
  ],
  [
    "Uno parecía haber sido para una mesa.",
    "d8c8fe2e93c8f412f6bc55c7198ba93a"
  ],
  [
    "'\nHe oído hablar de Robert Bruce, dijo Dick; él fue el hombre que no mató a la araña, pero le partió la cabeza a Sir Harry Bohun con un golpe de hacha.",
    "082194214664104bb940fc63b2997422"
  ],
  [
    "Bueno, eso es prácticamente todo lo que tenemos, ¡oh!",
    "04e8f6370ceb59cc57a7e9951cb6b261"
  ],
  [
    "¿Cómo es la renovada tienda Umbra?",
    "c44ba4edef69abb8f623d825c171852f"
  ],
  [
    "Al igual que la actriz Sally, este apellido del propietario de una tienda departamental estadounidense del siglo XIX, Marshall, es singular; añada una «S» —imbibe",
    "8a5424b01fad72120926a804672a5010"
  ],
  [
    "Acabo de leer un libro sobre el síndrome de Estocolmo.",
    "58e2401f7eeeccb4b9cb613b9459b10c"
  ],
  [
    "la luz revoloteaba ante la ventana, me impidió lanzar más de",
    "60c0b2737e4eb4bd94400c23e7f7756e"
  ],
  [
    "Exponga los hechos.",
    "59316ae14b6633365b5764edacd5e58d"
  ],
  [
    "Lugar de una importante batalla naval de la Guerra Civil, esta bahía alberga el único puerto marítimo de Alabama",
    "e249fe0e2d48737c50f11f5da64a2963"
  ],
  [
    "Eres un ganador,",
    "2568bb909aeeb62a8fc77a7fb7b41f1c"
  ],
  [
    "No, no quiero hacer el papel",
    "7bccd20eb0753978d742a5d16f6ecb11"
  ],
  [
    "Ella constantemente se queja de su vida, el restaurante, los amigos, la familia u otras cosas.",
    "20c4be83f69275992165e9fb2a259266"
  ],
  [
    "Esto es especialmente útil si se pone nervioso con facilidad y no está muy seguro de qué decir.",
    "a8dce388bcb1f84cc7e924035b73daf7"
  ],
  [
    "Deborah Zerby es el verdadero nombre de esta actriz que protagonizó «True Grit»",
    "382f1d5748dc2b6ff7950d239dc36b39"
  ],
  [
    "Parecía un lugar",
    "4b8954987a507fc05eb031b03d34cb20"
  ],
  [
    "Le dije que no me maldijera",
    "48fcf90d259a8b95c71801758ea51910"
  ],
  [
    "Hasta que pueda averiguarlo,",
    "bbadd91ae0cf546c540ff96bb0cce5a8"
  ],
  [
    "Hagan cosas que ambos encuentren interesantes.",
    "7d88bc65b6e37234422f9cf0204b8084"
  ],
  [
    "Gírate el pelo si quieres que se dé cuenta.",
    "b9f3bc48d4e85c1f699db053e5b9d1d8"
  ],
  [
    "Estrellas como Julianne Moore han anunciado bolsos de cuero para esta empresa cuyo nombre es un tipo de transporte",
    "3ace34f3ca415ff627af9abfe8ae6a87"
  ],
  [
    "En esa pila de recuerdos, encontré una nota que me dejaste",
    "e643d748cade8bd21716dd55213fd785"
  ],
  [
    "Por eso solo te quiero a tiempo parcial",
    "515461d7aba73e276cee1744ccf33028"
  ],
  [
    "Evite dejar que su emoción por el coqueteo lleve a enviar mensajes de texto excesivos.",
    "723575aa054223a4c1b33dfa83150665"
  ],
  [
    "De los países que se ajustan a la categoría, se extiende más al este",
    "b0d965911628c3efbf6be69f5b442775"
  ],
  [
    "Dennis Miller es conocido por su ingenio «punzante», así que es apropiado que este sea su signo",
    "b6831abc3847440816950f907e567f8d"
  ],
  [
    "Y aún no está completo, no debemos mojarnos los pies",
    "eccf9dbcfc7bd2d3765d9d5f84020362"
  ],
  [
    "Hable despacio y con claridad.",
    "10a3b964d6f79fe57c955bdba69b1c8c"
  ],
  [
    "A partir de este día vas a ser alguien",
    "f103bd72b9ce4c6d5f9580099f0ea0c8"
  ],
  [
    "No soy una muesca ",
    "997942ca76e5df0357bc075aa091b955"
  ],
  [
    "Mejorando tu espacio vital",
    "37405711a09c462d0435a1f6ff0d1855"
  ],
  [
    "Hugo Chávez es el controvertido presidente de este país",
    "6f23c78d1a001936cbede1ccb4f9e532"
  ],
  [
    "En una serie de 1990 basada en una película de Matthew Broderick, Jennifer Aniston interpretó a la hermana de este estafador adolescente.",
    "9e219056d40e47a8cdde128a68d68c53"
  ],
  [
    "Encontrará este lago de 5,130 millas cuadradas en el noroeste de Venezuela",
    "3bd19bee03f691cbcffd31e988829cdb"
  ],
  [
    "Este paquidermo de buen corazón le hizo un favor a un pájaro al sentarse sobre su huevo en un nido en un árbol durante 51 días.",
    "3fde797fcbe9df938fc394f5065d75f2"
  ],
  [
    "«Tomé el menos transitado, y eso ha marcado la diferencia»",
    "7d686484018ab3f07250653b469d3bfb"
  ],
  [
    "Nicorette es un chicle diseñado para ayudar a tu padre a dejar de hacer esto",
    "b51515d28f3ceb78aa1b9d272afc8e37"
  ],
  [
    "No trates de poner celoso a tu ex ni hagas algo dramático para que se dé cuenta de lo mucho que te extrañan.",
    "f375ae54409b8767f79e8df6a37b6a14"
  ],
  [
    "Sin ti aquí todo está en blanco y negro",
    "7374566f4c13fd768bddfd15b375b09b"
  ],
  [
    "Estás tan caliente, caliente, caliente",
    "b1091da43b5ba2d74d82954e4a2f06a8"
  ],
  [
    "¿Puedes lamer la punta y luego la garganta o no?",
    "ea1f6fe7578938d6bb65c104c8f42d56"
  ],
  [
    "Dependiendo del resto de tu lenguaje corporal, puedes cambiar una sonrisa amistosa por una cautivadora.",
    "835a7223f610061aece429dd98d39352"
  ],
  [
    "No la asfixies durante toda la noche o se molestará.",
    "fae0a56daf2cfcbc3ed55b5e24bdd136"
  ],
  [
    "Ahora, lamentablemente, sé por qué",
    "2e675674d31c02284a785bf4e98b3b81"
  ],
  [
    "Y no puedo quedarme ",
    "68d5412a4b903954570e365a00955a0a"
  ],
  [
    "Es coger un saco de dormir o dos",
    "9d637b2479fb63b620c4b08d804a92e2"
  ],
  [
    "Aburrido, drogado, sentado en tu sótano",
    "bb0a565254aa6bccf5e3c55963bc7d13"
  ],
  [
    "He estado durmiendo con las luces encendidas",
    "e401676f7c6289b852f911c0a1b51aa1"
  ]
]