[
  [
    "En verdad, Charming, dijo ella, debes ser la favorita de alguna hada, o nunca la habrías encontrado.",
    "dd8209056b70eec14c5376e18089cf1f"
  ],
  [
    "Joey dijo que estás aquí con otro hombre.",
    "292c4e0209fc337456daf3af0dbf4936"
  ],
  [
    "Explota un barco pesquero; un muerto en Lanka",
    "1f89b5154e779e687ddb55eb850736c7"
  ],
  [
    "Man oh man, sus personajes incluían Operaman & Cajunman",
    "8cdb1cc27b885d30edbd3b2a0c68699f"
  ],
  [
    "Tengo 36 años pero tengo el cuerpo de un chico de 18 años.",
    "6db72721be258ef45a5afb0fe28951f6"
  ],
  [
    "su cama, y la madre se había quedado dormida, estaba muy cansada.",
    "903eac6440c4f84af1a1d5e6ddcc277b"
  ],
  [
    "Tienes a un pecador arrodillado",
    "cbeb55aa3ee3f7eee44a6de7c3ac2f46"
  ],
  [
    "El Commonwealth también informó a los ASLB de su intención de presentar una petición normativa con el fin de modificar las conclusiones del GEIS sobre el almacenamiento de combustible gastado in situ.",
    "24f957e08bad148ff284c77becc3b36b"
  ],
  [
    "El tratamiento del cáncer consiste esencialmente en llenarte de veneno que mata el cáncer más rápido, porque consume más recursos más rápido que el resto de las células.",
    "0309aa6bd38d75049d7d4b5508528179"
  ],
  [
    "Las relaciones nunca mueren de muerte natural.!!.. Siempre son asesinados por el ego o la actitud o la ignorancia..!!",
    "d654b5620fba041f9e0cfedd20110198"
  ],
  [
    "Para 1997, habremos reducido la defensa en un 30 por ciento desde que asumí el cargo.",
    "8abc1d4deb219684a360778034ca5b2e"
  ],
  [
    "«Conecta el cable de Internet a la PlayStation 3.",
    "78225560b4285f48097284ef4c0f1b71"
  ],
  [
    "La crisis financiera mundial de 2008 afectó gravemente a la economía del Reino Unido.",
    "1e402aa0da44e0938294ed19ce66ecc4"
  ],
  [
    "Había una gran variedad de tomates: verdes, amarillos, rojos y más.",
    "14d09904276a2d52eac7349d95913346"
  ],
  [
    "Toda la noche Charming suspiró y se lamentó.",
    "478a7d14e76ea52c8e7c1c840c3cc24c"
  ],
  [
    "Sabes que probablemente te estés preguntando por la antigua cita de ahí.",
    "71d4bef9327e06e974134726d259f2c8"
  ],
  [
    "El pueblo de Phoolan quiere una entrada para su familia",
    "49ddfb828bc6334ad0dec28a5cd64fbb"
  ],
  [
    "Cualquier insecto del orden Coleoptera",
    "1e52802944f1b8bb364502340b479750"
  ],
  [
    "Estaba teniendo una crisis de mediana edad",
    "ffeb987ed9b6336b6d40a477ec8e1f12"
  ],
  [
    "la Exposición Hyde-Park ya mencionada, y en la construcción de",
    "02a42a5a1b7f46e94fc98c7753bd9c5f"
  ],
  [
    "Salté de un vagón por Tennessee",
    "fd4d900a15b10d72c28fbcafd6de0667"
  ],
  [
    "Es cierto que las acciones no se emitieron hasta más tarde y la suerte de la empresa ahora estaba mejorando.",
    "481586f4dd6de705a7067773d87b2d6b"
  ],
  [
    "DMT nunca me ha mostrado algo tan lamentablemente real.",
    "800dc47f4083b4edf83db8c83ca9477f"
  ],
  [
    "Ok, te deseo suerte comprando, entonces esta noche, entonces dime si tienes algo bueno",
    "7001e3838b75aa37bef3f73688a5d442"
  ],
  [
    "Deberíamos ayudarlos de la misma manera si su fábrica cierra.",
    "655e8b8fd0345cb421e9998945034bbd"
  ],
  [
    "«No te molestes si eres menor de 14 años.",
    "0ae00cfd6ecd73f21abcb22e47d2fecc"
  ],
  [
    "Tan pronto como se secuencian los genes, los científicos pueden comparar miles de genomas bacterianos simultáneamente.",
    "f0a0eff07d9581667f9361b88d89baa9"
  ],
  [
    "Llevamos la bicicleta a una tienda de bicicletas solo para descubrir que el neumático estaba viejo, roto y totalmente desgastado.",
    "f12c30aa30d4a6de7856a69f38041802"
  ],
  [
    "Al menos, dijo, tienes la satisfacción de morir soltera.",
    "a67b75e1f5bee45d29bf1d992be286db"
  ],
  [
    "Es el hombre del vestido negro.",
    "07e9b87592207b3aa577a4879663fcd5"
  ],
  [
    "Los salarios de los técnicos aumentan lentamente",
    "e72256ca25d9335f946ff03a152e2013"
  ],
  [
    "Un CEO intenta trabajar en los niveles más bajos de su empresa",
    "b40eaafe1ace11cfbab40a564a8a9d7a"
  ],
  [
    "Mi copia del guion decía: 'Entra Juliet por la retaguardia",
    "72b967f0e8393d18e3f37ff85a82320d"
  ],
  [
    "Querida, cómo me va la parte baja de la espalda",
    "ede28a5dfa5c25385bae10d6828d8c6f"
  ],
  [
    "Yo, te extraño más de lo que me perdí hinchado.",
    "262e8ede3f30745b80565a56abeee610"
  ],
  [
    "Debido a que no creo que el precedente aplicable de la Corte Suprema permita una expansión tan dramática de la doctrina actual, discrepo respetuosamente.",
    "5ae4e137e36beda8003407616b650d64"
  ],
  [
    "Su hermano mayor era el líder del grupo, y la mayoría de los otros chicos eran amigos del hermano mayor.",
    "0d15de481c4ad9cba01f9441a06c3557"
  ],
  [
    "Volví y me fui ya LOL.",
    "e7df1693a24d9ddfd55244a8532264cd"
  ],
  [
    "Estados Unidos está al borde de los avances tecnológicos que nos permitirán vivir nuestras vidas menos dependientes del petróleo.",
    "88bf688fab476c355ea9d414026e2ddd"
  ],
  [
    "Navega por relaciones que te sacian de alegría.",
    "fe78ebe5b46da7f209bd03a8ea3bc532"
  ],
  [
    "Más de un millón de personas se unieron a la procesión fúnebre de cinco millas de largo que tardó más de cinco horas en llegar a Raj Ghat desde la casa de Birla, donde fue asesinado, y otro millón vio pasar la procesión.",
    "250db8db9ad478a651244ca6d98493f1"
  ],
  [
    "Pedí su ponche de leche y, aunque estaba delicioso, no era ponche de leche.",
    "1160fc825deb0d3e9450e20fae10f775"
  ],
  [
    "Aunque sabía que le llevaría algunas horas atravesar el bosque, estaba tan ansioso por llegar al final de su viaje que decidió continuar; pero la noche lo sobrepasó, y la nieve profunda y la escarcha amarga hicieron imposible que su caballo lo llevara más lejos.",
    "badc00983ebd2eb4ffbc2a8fa1d0e1cc"
  ],
  [
    "Vamos, ayúdame a mover esto.",
    "4be6bf8f462cd4c1a1787b1c59655299"
  ],
  [
    "Ujjwala es alta; París está ardiendo",
    "093758ce96fd97f3d81c4b90b82c0db9"
  ],
  [
    "Este dictador nazi a veces cenaba solo con Blondi, su alsaciano",
    "1d8fbbd2dfb14c77427c05409639f715"
  ],
  [
    "¿Cómo llamas a un ciervo sin ojos?",
    "9d794e564f686a94c19cf4c75a827ff2"
  ],
  [
    "y se fue directo por los aires.",
    "7b92d0323d2fd00de93c6f2de48bee41"
  ],
  [
    "Dijo que le gustaba la vista que tenía en este lugar, carajo, lo hice todo yo sola",
    "f7b59bd73e6725d962fa6c58f19ddb1a"
  ],
  [
    "También estaba sobre la mesa la necesidad de fijar una fecha para la audiencia sobre la moción de CUI para una orden judicial preliminar.",
    "089f58db0ed8174220f4c66a3752dd1d"
  ],
  [
    "Si no lo arreglas y lo dejas colgar y secar, probablemente te ralla durante meses, si no años, aunque estoy seguro de que ya lo sabías.",
    "0049595ce7f580f5d92ac4e7a53beea6"
  ],
  [
    "Hmm, sigo atrayendo gente, eh.",
    "7b25ed98f67af2ca836bc91561f6321c"
  ],
  [
    "El pueblo de esta nación nos eligió a todos.",
    "c3ef4e120496eb980f1e4e68c2260de6"
  ],
  [
    "Usa tu software de edición de imágenes para añadir cualquier palabra, imagen o cuadro que quieras incluir en tu imagen.",
    "d1ce9a256015e5730fcf379b7d9edabd"
  ],
  [
    "El presidente Jimmy Carter lo nombró miembro de la Comisión Presidencial sobre el Accidente de Three Mile Island (1979).",
    "97561dade5de6dbc597d946eea080ded"
  ],
  [
    "Compré boletos y me dijeron que mi esposa y yo tendríamos que asistir a la presentación en tiempos compartidos para obtener un descuento.",
    "8364b331c87fb39bce0b2801353f7629"
  ],
  [
    "Dejó el gobierno del reino a la reina, su madre, y le recomendó encarecidamente que cuidara a su esposa e hijos.",
    "22f1d2df245f6f0db308e5a0fa11e0af"
  ],
  [
    "¡Joey, no he roto esto!",
    "f2e513f282e800adfa613ade19b2dd97"
  ],
  [
    "El restaurante marroquí recién inaugurado sirve un excelente tagine",
    "01de8b635ec63a586810fbe2ef2e7e63"
  ],
  [
    "El río Willamette de Oregón fluye hacia el norte durante unas 190 millas antes de desembocar en este río.",
    "81a5df2fe55e25e1cd5ae64e74e20b77"
  ],
  [
    "Los dos éramos trapecistas terribles.",
    "3af16924a41adf6b8e164995d71878b6"
  ],
  [
    "Y solo dijo eso en semen el pequeño Willian en persona, y luego hizo",
    "9ea22d18b1cc33b1d5af7337838edfcd"
  ],
  [
    "Actuar de forma inocente y hacerse el duro",
    "cce33fff21d61ee8c1889d7e6c45e4b6"
  ],
  [
    "Después de ver los diversos dibujos de Wilson, las partes discutieron las ideas de PlayWood sobre cómo fabricar los trenes de Learning Curve.",
    "c27c9242511a1f6ca8534b9730720345"
  ],
  [
    "Creo que hay algunos factores más a tener en cuenta.",
    "28b6342523f5135e3720610431e411dd"
  ],
  [
    "Entonces tengo que preguntarle qué regalo quiere.",
    "c3e6c03fac2080928d68ab6165f99a89"
  ],
  [
    "Seguimos a la ofensiva en Afganistán, donde un excelente presidente y una asamblea nacional luchan contra el terrorismo mientras construyen las instituciones de una nueva democracia.",
    "cee667cab8e880bbf67641cc36d41a12"
  ],
  [
    "Sube las escaleras moviéndote hacia ellas.",
    "425694b9da92b3bd7cd7e606471a1a11"
  ],
  [
    "El club decidió vender el Pájaro de Brâncuși al Instituto de Arte de Chicago.",
    "0cbe09b722c00a3e372b0b653be78d67"
  ],
  [
    "El castaño de indias por dentro realmente se derrite en casi nada, pero tomas ese bocado con el rico y húmedo pastel de chocolate con el esponjoso glaseado de crema de maní y el denso castaño de castaño de mantequilla de maní dulce que queda en el medio y no se parece a nada que hayas probado nunca.",
    "35f8205f0c1cf3926679053cf8968e27"
  ],
  [
    "Soltando el cable, corté resueltamente con mi cuchillo los cables que sujetaban los anclajes, recibiendo más de doscientos disparos en la cara y las manos.",
    "712d9c45047d4234046e24b6c1b59e1f"
  ],
  [
    "Bueno, la iluminación estaba bien.",
    "5b0c2552e759ce98eb760009d5bdd147"
  ],
  [
    "Hoy en París: Hot Docs, AGO Massive, Niños en el pasillo, Anna Karenina, Escape from the Bank, Jessy Lanza",
    "fb345f3751bdbfa20e0b71bf5ed138b1"
  ],
  [
    "El único ganador del Óscar que también ganó un Premio Nobel, este europeo ganó un Óscar en 1938 por adaptar su propia obra",
    "750a75fd7fa25d72580b9cff54aaa4bc"
  ],
  [
    "Nada me entristece más que cuando mi perro se burla de mí.",
    "f93175b1427a0dbf2b9a8fe3dd2ab801"
  ],
  [
    "Recuerdo que sentí que el universo entero me enviaba buenas vibraciones.",
    "10a13434acb27dbdcce983f568e22a91"
  ],
  [
    "Subí cien bandas a la semana para hacer delicadeza.",
    "048ea654e6910e80ddaf4eeed33b8941"
  ],
  [
    "United States v. Aleynikov, 676 F.3d en 82.",
    "884b2a38c9e5051b1efcfefd46ce40d1"
  ],
  [
    "Y lo peor de todo es que a menos que la joda mayoritariamente, va a seguir siendo ascendido a medida que sigue poniendo en los años.",
    "3114781655cac8f43693432f480db3c1"
  ],
  [
    "Wuz comparando compañías con mi fren porque me acaban de publicar aquí.",
    "141b8d4655cba2dcb933725b9fa4f500"
  ],
  [
    "Su propuesta frenaría el gasto, reduciría el papel de los intereses especiales, crearía un campo de juego equitativo entre los retadores y los titulares, y prohibiría las contribuciones de los no ciudadanos, de todas las fuentes corporativas y de otras grandes contribuciones de dinero blando que reciben ambas partes.",
    "b9d2778e7064507aeb6b0c0440f2ea31"
  ],
  [
    "Escriba 120 como valor en el motor de trucos y haga clic en el siguiente escaneo.",
    "345a2e4c954ea5d95877f1156a59cd2b"
  ],
  [
    "* 🇺🇦 Kiev, Ucrania (1991)",
    "96c9975127e8e84c26ceed0a1e44a402"
  ],
  [
    "Recuerdo que sentí que era inapropiado, pero lamentablemente mencionaron Aveda corporativa y la tierra, así que pagué.",
    "fcefe331b1fee24927a27395c3368435"
  ],
  [
    "Entonces todos lloraron suavemente en la quietud.",
    "b15e38862fd258de482dd62cca113860"
  ],
  [
    "Solo soy un jarrón vacío, ¿no?",
    "e9de2b38ecffb2e36caef069d7281542"
  ],
  [
    "Los mejores restaurantes de Woodbridge",
    "15ff529bcdbf7af9f7a08f1302bb0dc5"
  ],
  [
    "En lugar de usar un removedor de pintura normal para quitar la pintura de las manos, prueba este artículo de tocador espumoso",
    "ade91709fd42084d46100845a90866c2"
  ],
  [
    "Mi limpiacristales golpeaba mi ventana gritando y maldiciendo.",
    "025693ac7e0aad8d88ca38c49cdf8b8e"
  ],
  [
    "Y no hubo ayuda para ello, pero",
    "b76d7eb91b4ca49f9299c247d057933c"
  ],
  [
    "Porque soy una estrella, no lo torcedas",
    "fd8e7e525afde9877ade71b04d73114f"
  ],
  [
    "Después de que Yetiv no presentara los estados financieros de los cinco años fiscales comprendidos entre 1997 y 2001, HUD emitió una queja administrativa en julio de 2002 solicitando sanciones civiles de conformidad con el estatuto de sanciones monetarias civiles.",
    "98940e8074b153e61dd6504f6021d760"
  ],
  [
    "Fui y compré un montón de M&M y me quedé dormida parcialmente vestida durante 12 horas en la cama del hotel.",
    "55e6d0888a894ab04f690ddd9e7876ee"
  ],
  [
    "Entonces, ¿puedes ejecutarlo en una computadora sin subirlo al servidor de da?",
    "2b715b926a847efc89eab0bba5b6e1bf"
  ],
  [
    "Más de 23 millones de estadounidenses consumieron drogas ilegales el año pasado, con un costo asombroso para el bienestar de nuestra nación.",
    "e40409980675f83b54b3f56e1c101a05"
  ],
  [
    "«Mantenga su contraseña cerca de usted, como se menciona en todos los sitios de juegos en línea.",
    "062c7a784ef69372081a14a73737c304"
  ],
  [
    "Sin embargo, el propio Gandhi no aprobó la noción de «gandhismo», como explicó en 1936: «No existe tal cosa como el «gandhismo», y no quiero dejar ninguna secta después de mí.",
    "f19883a42328d4dd6812b626c4e4b94e"
  ],
  [
    "¡Este recorrido es una gran idea y muy divertido!",
    "cc04f00789c9ca9fa589f54f91c3b40f"
  ],
  [
    "dijo el Príncipe Ricardo varias veces, golpeándolo con su pañuelo de bolsillo cuando zumbaba en su oído y alrededor de la cabeza de su caballo.",
    "b6152c6049751f71409d57310bde8d99"
  ],
  [
    "Vale, entonces, ¿quieres prestar atención o quieres morir?",
    "02dde387969d165d1412a0dc38d485bd"
  ],
  [
    "Se devuelve la hoja de cargos contra Anita Sen",
    "f44b7349c5d9b8121967d46df2825df8"
  ],
  [
    "Benjamin Franklin Parkway y el Museo de Ciencias del Instituto Franklin se encuentran en esta ciudad",
    "7d99cc25392fb23a75b25ea4fd0af6be"
  ],
  [
    "Cuando terminó de comer, ella le preguntó: «¿Quieres meter en cajas el resto de tu pizza?",
    "b845d09979dc7af273ca8db2282b8a0c"
  ],
  [
    "niña más joven, y temía que el ataque fuera una especie de ataque epiléptico.",
    "2b46e7a19042e78e57e9886561346bab"
  ],
  [
    "¿Podría el Senado «recibir comunicaciones del presidente»?",
    "de7fe67ba6c8ef297c940b4a90032ff6"
  ],
  [
    "Vamos por esta madriguera del conejo, ¿sí?",
    "60380870107f4ca313c5c81c55d81e66"
  ],
  [
    "Debemos a nuestros hijos y nietos actuar ahora, y espero que se unan a mí para pagar 2 billones de dólares de deuda durante los próximos 10 años.",
    "8cf967d15aaab5971ba73e3719a890c0"
  ],
  [
    "Haz clic en la estadística de invocación en el menú de estadísticas.",
    "6566fdbb1b40c9a562b32c3c608f3538"
  ],
  [
    "Entre ellos estaba uno de los lugartenientes de Gandhi, Jawaharlal Nehru.",
    "41d15a995f184824ca451689628a9170"
  ],
  [
    "¡El sabor es taaaaaaaaaaaaaaaaaaaaaaaaaaa",
    "7df6d45145d9b93575048b317c912650"
  ],
  [
    "habían desaparecido, ¡no sabía cómo ni dónde!",
    "3704118de6268c13256bef80d1daef53"
  ],
  [
    "Se suponía que era algo bueno, no recuerdo por qué.",
    "a97504eb3848dc5271b5d914e2a388c6"
  ],
  [
    "Hercúlea tarea para el funcionario de CMC",
    "1cf161dfc08ca9137d0d1199fe2b1068"
  ],
  [
    "El Salón de la Fama del Tenis de Newport se encuentra en este estado",
    "7a57ab368d3240408bc65f9f14f462d1"
  ],
  [
    "Realmente no hago el balance de mi cuenta corriente, sino que la vuelco.",
    "fea25f55aa6ff29113058473d9241775"
  ],
  [
    "coqueta, porque siempre está coqueteando con el viento». Y, sin duda,",
    "29d5ee3504ee77eb44cec480a1488c97"
  ],
  [
    "WH era una organización sin fines de lucro que Cameron estableció para llevar a cabo programas sociales en el vecindario; fue financiada en gran medida por las subvenciones en bloque de HUD otorgadas por la ciudad de Milwaukee.",
    "c99b58c55d3e635a8b87e89a3e71de57"
  ],
  [
    "Entonces ganas por el impacto de más ignorancia.",
    "f6c78259f6c2a7a62a06fa733b0896a7"
  ],
  [
    "Jaja, no sé, timo dice que puede leh!",
    "df5d742df2fd7eaa9230fba20b3762f9"
  ],
  [
    "La «Operación Causa Justa» ha logrado su objetivo.",
    "20ed61d8ade257ab321dbca66e67b09a"
  ],
  [
    "Conozca sus éxitos y fracasos.",
    "a524cd7746620a0ebf8a424c45e3b19e"
  ],
  [
    "Esta medida de la enfermedad contrasta con la tasa de mortalidad de una afección, que es la proporción de personas que mueren durante un intervalo de tiempo determinado.",
    "8cb9c17ffc061ea543abdde2f79b29e6"
  ],
  [
    "Como resultado, ya no necesitamos comprar allí.",
    "5fbb07791fd8ab9b04aa1b16172ead1c"
  ],
  [
    "A los guardias de la puerta del palacio se les preguntó: «Si no habían visto salir a una princesa».",
    "607db75bafa4939e7785c075422d9cd4"
  ],
  [
    "¡No puedo creer que nunca me haya dado cuenta de lo genial que es!",
    "794bec995ed8455e3d13eacf603ec5ae"
  ],
  [
    "Ryan Gosling prende fuego a Internet en el TIFF de París",
    "f69e483a11194f3271dd08e76519fec0"
  ],
  [
    "Desapareciendo en los años 60, es de lo que YuKon, Klondike y ValEncia fueron ejemplos",
    "faad0f00771177580cbd41e014da2d28"
  ],
  [
    "Falleció hace poco, pero al menos murió haciendo lo que amaba... morir.",
    "40918df0e105767771c8e3621d1baeae"
  ],
  [
    "llegó el momento en que estos jóvenes empezaron a calentarse un poco menos",
    "bd0bd2a03f18ec08e693421c70d79342"
  ],
  [
    "La mitad de vosotros me aburren",
    "d483cbd8f900932abccca7acda4af868"
  ],
  [
    "Ni en Cooperman ni en el presente caso la información no revelada era insignificante; ambos implicaban algo importante para la decisión de inversión y ambos predecían que se materializarían riesgos significativos a partir del curso que la empresa eligiera en última instancia.",
    "dc1b9606ea08ffd0711016741d4d4bc4"
  ],
  [
    "Me siento más cómodo yendo por esa ruta que por la siguiente.",
    "214aa5c548baa64ac83f3fdc5661040f"
  ],
  [
    "Tmr 13 pm.. ¿Por qué leh, vienes a la escuela, ah?",
    "346992da641491a0ae2d309391c91dae"
  ],
  [
    "Esa fue mi segunda propuesta a largo plazo, y esta es mi tercera: debemos hacer inversiones con sentido común que nos ayuden a competir, a largo plazo, en el mercado.",
    "60c04dba2a02f4f56ec761dd36fedcfe"
  ],
  [
    "Mira a otros jugar videojuegos.",
    "9fd13c6b0e0cd696ecd0e10fc41b3486"
  ],
  [
    "Pero no es la forma en que los matemáticos tienen fe en los especialistas de las ciencias demostrativas».",
    "a77be2aa368f84677d1fecd0f26dde05"
  ],
  [
    "Son mejores que cualquiera que haya probado en restos en la 82 y definitivamente curó mi nostalgia por Los Ángeles.",
    "fc33e6e187b6127fd1b8f4b3f117161e"
  ],
  [
    "Muy bien, dijo el rey; Príncipe Prigio, usted puede elegir.",
    "68ca24902b8ce3899e0f9f54a95b6754"
  ],
  [
    "Así que, ¿todos tienen trabajo?",
    "99dd5594602187719b7942b792198531"
  ],
  [
    "5 tiendas que abrirán pronto en París para entusiasmarse",
    "9bc5e8870f6623cfe301a65b6a52d82b"
  ],
  [
    "Era el «padre de Texas», pero los indios lo llamaban «Big Drunk»",
    "f9486fb7ca38d99b967bce1a31b3fc42"
  ],
  [
    "Tenemos un celo por la risa en la mayoría de las situaciones, dar o recibir un dentista.",
    "baf7ee7aba65c960cde5dda09ed5933d"
  ],
  [
    "símbolos, o medios, a través de los cuales también ofrecimos adoración al Creador",
    "040f783a3cc92a19e88a19a72e4fc5b8"
  ],
  [
    "Tu amor ha sido tan verdadero",
    "217da1c32a145c7d03b95fee5ef563bf"
  ],
  [
    "364, el Tribunal dijo que un árbitro podría imponer un recurso menor que la descarga, posiblemente en una situación no muy alejada de la nuestra.",
    "dba24263f48b6765c4f5cf33a8a4ac00"
  ],
  [
    "Como advertencia, si ya pones un montón de juegos en tu Retron 5 que están sucios, trataría de limpiar la porquería de estos pines.",
    "813fb9dd42221d544318ee341ed4a279"
  ],
  [
    "ES LA PELÍCULA PRINCIPAL DE LA ESCENA DE VIOLACIÓN BHI HA VILLAN ABID KA RAPE KARTA JA",
    "cc3aa02da8846196341ba08ad3275275"
  ],
  [
    "Son cosas importantes.",
    "83555e5295fea12671e613c5f48373ea"
  ],
  [
    "Haga una lista de las empresas a las que dirigirse.",
    "a702f74d235d018717c63bbf5f5b3c9e"
  ],
  [
    "Dollar Point tiene un clima mediterráneo de verano cálido (clasificación climática de Köppen Csb) que se caracteriza por veranos secos cálidos (pero no calurosos) e inviernos lluviosos y/o nevados de suaves a fríos.",
    "dd3d6db03aef41fa3672d56f0666917c"
  ],
  [
    "buena pizza y delicioso pastel de chocolatedefinitivamente pediría más a menudo de ellos.",
    "fd2a1ccef4a6c1de9d7f19a758f0bcee"
  ],
  [
    "¡Esta es la tienda de anillos número nueve millones en la que también hemos estado y no puedo encontrar el anillo perfecto!",
    "22ad0cc7c64856276ad4c51b1cabbb4d"
  ],
  [
    "2 ingenieros suspendidos por brecha en el canal de Hunsur",
    "579cdf592d967070407252c4c87665c1"
  ],
  [
    "Al escribir, muchos europeos lo cruzan; la mayoría de los estadounidenses no",
    "e680c23db0de22a5c2af1903a3dc4046"
  ],
  [
    "Ambos no pueden dejar que termines una frase sin hacer una sugerencia.",
    "bc38e949825cdcc430c0c383ce0e1a7c"
  ],
  [
    "el verano, y el otoño estaba muy feliz, pero cuando llegó el invierno, y",
    "042bcd00fd386f69313e2290d0468118"
  ],
  [
    "Le diría que saltara sobre mi polla pero es demasiado larga",
    "26cd6b988abd77bff3b99bd7600ee10c"
  ],
  [
    "La multa requería que la parte lesionada presentara «una notificación por escrito de la reclamación con todos los detalles... al transportista o a su agente debidamente autorizado dentro de los 185 días posteriores a la fecha de la lesión». Id., en 28a.",
    "1e3be537c7cb3c6197ca9eca21094fbc"
  ],
  [
    "No dio propina, el camarero me llamó perra y continuó quejándose por eso durante 20 minutos antes de darme cuenta de que podía escuchar todo lo que decía.",
    "e32ff7bdd5467d7545d0c7a71236e8c3"
  ],
  [
    "Jajaja está bien (: ¡tal vez da miedo!?!?!",
    "cb7caaccacbe46543cd962a24a62481c"
  ],
  [
    "Estados Unidos ha agregado empleos durante un récord de 52 meses consecutivos, pero ahora los empleos están creciendo a un ritmo más lento.",
    "9120e35595bb0915650c6fc7421f95eb"
  ],
  [
    "Realice cursos de especialidad en línea.",
    "504bbcc7a10bb28f8095ee74701246ce"
  ],
  [
    "El poema de 26 líneas «Epitafio a un perro» se ha convertido en una de sus obras más conocidas, pero un borrador de una carta de Hobhouse de 1830 muestra que es el autor, y que Byron decidió usar el extenso epitafio de Hobhouse en lugar del suyo propio, que decía: «Para marcar los restos de un amigo surgen estas piedras/No conocí más que una, y aquí miente».",
    "df78ca489a0f2e2c0e6c61a1181fb309"
  ],
  [
    "Hace años que recibo tratamientos faciales y masajes de Viva.",
    "f95b0bf3afcf00d486f8d1d7d1591144"
  ],
  [
    "Y cuando el príncipe, después de tener sus orejas encajonadas, dijo que la fuerza no era un argumento, el rey se fue enfurecido.",
    "0e939cc14aac98f9d6fa2efb733cae66"
  ],
  [
    "No, no, solo busco a un hombre que me dibuje con tiza.",
    "bb9875044dd73e417d576ec0c0a61963"
  ],
  [
    "Se sienten pequeños temblores en Tamil Nadu",
    "8aab4b06676bdbe46e567603efed4018"
  ],
  [
    "Una calzada que une Bahréin y Arabia Saudí lleva el nombre de este hombre que se convirtió en rey saudí en 1982",
    "f754e7f6b464e5c902dfb3b7f4b12dfd"
  ],
  [
    "Soy un pesimista optimista. Espero lo peor.",
    "b1de1164e7453accbdd8f0ead7ff26e6"
  ],
  [
    "Este estado era puro, libre, desinhibido.",
    "a773a097ef335c06e0e34257becfde4d"
  ],
  [
    "Y aquí estamos como el cielo solo sabía",
    "1f5daf4e2ec39993d6108bb0158119a1"
  ],
  [
    "La amplitud misma de los sujetos identificados para la investigación del IEB habla del grado de esa discreción: «integridad, honestidad, buen carácter y reputación del solicitante», Mass.",
    "761fa9c05340e2aac651309d47350227"
  ],
  [
    "Obviamente perdí todos los partidos.",
    "2bd34954ec8111b3d874c46a720c76ed"
  ],
  [
    "Jajajaja, lamento que el lugar sea tanjong pagar.",
    "25b8c325ec4c0a007c8220ab729ffcd3"
  ],
  [
    "Y debemos continuar con el trabajo de arreglar nuestro sistema de inmigración roto, para proteger nuestras fronteras y hacer cumplir nuestras leyes, y garantizar que todos los que respetan las reglas puedan contribuir a nuestra economía y enriquecer a nuestra nación.",
    "87f965059932d2927babeddc9512a2d8"
  ],
  [
    "Termina las misiones hasta que llegues a la misión llamada «Echeyakee».",
    "987405ecbfd1d56ea56263469518f996"
  ],
  [
    "En 1925, Gandhi dio otra razón por la que se involucró en el movimiento Khilafat y en los asuntos de Oriente Medio entre Gran Bretaña y el Imperio Otomano.",
    "486f1c4742a0b0c0f2bee4a3dc36d00f"
  ],
  [
    "Pero todo el ambiente kitsch de Johnny Cash y el centro de Austin se mantiene, junto con un personal amable y eficiente.",
    "1f0818a7a54895870ea1cb9c71ea3a69"
  ],
  [
    "no es un trabajo muy peligroso, me imagino, dijo el hijo del rey.",
    "6fbe2355004c2288e3e391b9be26a831"
  ],
  [
    "Rach, hola, necesito esos aretes que te prestó.",
    "9070fc42c93f428e50789360d64a7cb3"
  ],
  [
    "Cuando la vida funciona con dinero prestado",
    "6ffd52aabab63ed94da04cf117867ca0"
  ],
  [
    "El sello presidencial presenta un águila con flechas en la garra izquierda y esta en la derecha representa la paz",
    "3c9cd041dac6a741b17fb6cfd66096bb"
  ],
  [
    "¿Por qué estaba el ordenador cansado cuando llegó a casa?",
    "69f640b7f84dcb498163586542e73801"
  ],
  [
    "Widdy; y la viuda guardaba con el aplastamiento de mi aleta, tanto",
    "7b85f05751b91e2c72ce71db45387d75"
  ],
  [
    "El lejano gemido de un tren",
    "5e45267947b13dedde5fa71a2649000f"
  ],
  [
    "Alternativamente, el sindicato argumentó que debido a que la orden de limpiar las botellas seguía tan de cerca las bromas sexuales entre Arsenault y los trabajadores de la planta, Beaupre creía que podría haber sido objeto de humillación o vergüenza indebida, o incluso riesgo de agresión sexual.",
    "286674c397938f6a7bba442fa9610e97"
  ],
  [
    "Si eso sale a la luz, irá inmediatamente a mi boca.",
    "b6bc6326b4c8aca781aecd2558045f26"
  ],
  [
    "Jajaja pero tanto como ucacrab!!!",
    "1f85372663fa323f66e69e02c2651179"
  ],
  [
    "No reservemos a los mejores ángeles solo para desastres naturales, dejando nuestros problemas más profundos y profundos en manos de luchas políticas mezquinas.",
    "c92ed9e2a539961ef8f64ddfbba18eb9"
  ],
  [
    "La imagen de vista previa es la vista previa del icono, el formato es así:",
    "ea297c0d4551006a6a82394729623d14"
  ],
  [
    "Bodmin tenía una población de 14.736 al censo de 2011.",
    "f7353a0450e13421e320c2c7896e7c4b"
  ],
  [
    "Esta es nuestra reunión semanal para recapitular el fin de semana.",
    "59c71a9a7b8caeeda970118f582ad99e"
  ],
  [
    "Entonces las chicas se enojaron mucho con Beauty, y dijeron que todo era su culpa, y que si ella hubiera pedido algo sensato esto nunca habría sucedido, y se quejaron amargamente de que deberían tener que sufrir por su locura.",
    "593c67dbf8288c1107bd0128b1e1d960"
  ],
  [
    "Mira, ya he mirado como mil apartamentos este mes y ninguno de ellos se compara con ese.",
    "07acae6965eb046ea28c58f9d0760ba8"
  ],
  [
    "5 eventos insólitos en París este verano",
    "e9f3c27b04a9455d4a341a729491f561"
  ],
  [
    "El mayor de funk Robert Bell es más conocido por este nombre, especialmente cuando trabaja con «The Gang»",
    "b1a627c82a289462c67db9dcff04d3e9"
  ],
  [
    "El clima exterior es HERMOSO hoy.",
    "ec0375b8a744e21ec14b8e66b4ebca5b"
  ],
  [
    "«Ahora el empleado era el novio y el jardinero del párroco y el gerente de minerales,",
    "39d3014a860e26c1f0dbaf90d49052c6"
  ],
  [
    "De vuelta a mí, de vuelta a mí, de vuelta a mí",
    "c3dc148f8a327301509dc2d4ae8961a0"
  ],
  [
    "C. 20543, de cualquier error tipográfico o formal, a fin de que se puedan hacer correcciones antes de que la impresión preliminar vaya a la imprenta.",
    "4d078f9f0ed8896b456548b67abf5d30"
  ],
  [
    "Solo había dos problemas: ¿cómo carajo fumamos esta porquería y dónde la fumamos?",
    "4cef44fad597be8e79780bd07865a8b0"
  ],
  [
    "Enhorabuena, ya no te distraerás.",
    "0373949b98158f04cf74f25fabe5d404"
  ],
  [
    "Sé que esta noche, en algunas regiones de nuestro país, la gente se encuentra en una verdadera angustia económica.",
    "15c44cba0cd841dc1f69b20190562677"
  ],
  [
    "Lleve un diario de alimentos, donde anote todo lo que coma durante el día y sume las calorías totales.",
    "6e6df9742bbcc6743f1aaf0b6bd4eedb"
  ],
  [
    "En 1787, los británicos negociaron la Compra de París con Mississaugas of New Credit, asegurando así más de un cuarto de millón de acres (1000 km2) de tierra en el área de París.",
    "4cc52eb23b660c46df07fb4667d02242"
  ],
  [
    "Esta fue mi primera experiencia con la comida eritrea/etíope y no la olvidaré pronto.",
    "65d401432b066a640a7cbff6c657fc40"
  ],
  [
    "No hay ningún sabor de la fruta dorada Hasta que llegue el nuevo tiempo dorado Muchos árboles brotarán de un brote, Muchos flores se marchitarán de raíz, Muchos cantos serán tontos; Rotos y todavía habrá muchos laúd ¡O vendrán los nuevos tiempos!",
    "a2c29caec802f90b496f645a7bf5df7f"
  ],
  [
    "Las niñeras como ella no crecen en los árboles.",
    "733639969a2dc08abfe96a55274195fd"
  ],
  [
    "La cadena taiwanesa de té de burbujas se abre junto a Ryerson",
    "4d76c9956b9f07c8e0d4cb7aeae07b45"
  ],
  [
    "Una de las 26 regiones de Francia, no cuenta como una de ultramar, aunque está a 100 millas a lo largo del Mediterráneo",
    "2763eff8a84f17decf7cb4ae3993aea6"
  ],
  [
    "50 Cent con Nickelback",
    "9e0dc56f253ab65c1c7889d0b5af759e"
  ],
  [
    "más blanco que la nieve de la montaña.",
    "b28513689cded7130da4c381d079c4db"
  ],
  [
    "Sin que SocGen lo supiera, Agrawal buscaba activamente oportunidades de trabajo externas.",
    "6c308a4527d6c9078759f403ac5027e7"
  ],
  [
    "El comercio habría prevalecido en la época helénica a lo largo de la costa entre Gades y las Islas Británicas, desde el sur de Inglaterra hasta el norte de Alemania, y desde Occitania hasta la actual Burdeos; en la época romana, el comercio se habría desviado por tierra a medida que la romanización de la Galia y luego Gran Bretaña se hizo segura por tierra rutas posibles.",
    "3e6792936e4897def4496e1e5be355e5"
  ],
  [
    "Todo lo mejor es que 4 nuestro examen más tarde.",
    "9650286d3d2f41b207096e28a6b7509c"
  ],
  [
    "Quiero decir ahora unas palabras especiales a quienes trabajan para nuestro Gobierno Federal.",
    "efce5e240ad7e49df08ef35729e6e120"
  ],
  [
    "Tenga en cuenta que las personas asertivas mantienen su enfado bajo control.",
    "40d16b7f87d88e05a329bbeeda6216c9"
  ],
  [
    "El futuro en este campo depende del desarrollo de fármacos basados en ARNip.",
    "1fd4a3da137609e5cb32c1718928b190"
  ],
  [
    "Nos mudamos de Florida a un apartamento en Austin hace 4 meses con la intención de comprar una casa después de identificar nuestra área objetivo.",
    "4aeb208bfc13317eccc7a3b62692de9a"
  ],
  [
    "Debajo de ellos estaba la ciudad de Manoa, llenando con sus almenas y templos dorados un hueco de las montañas.",
    "c7e992a622b7ff3d5e826f2664284a35"
  ],
  [
    "¿Te gustan los asientos de cuero?",
    "d8ced41d3c34408a6dbb351e90139834"
  ],
  [
    "El pasado y el futuro de la Casa Brunswick",
    "1d2a3d3fde376e6f447116bd7f02be71"
  ],
  [
    "Es una canción de alabanza, como «Rock Of Ages»",
    "ed26a952861c2a0cc891e06d997791d9"
  ],
  [
    "El camarero dice: «Lo siento, no servimos comida aquí».",
    "800b7dc547a2b4fba01a77fc576b1d65"
  ],
  [
    "Sabía que algo andaba mal, pero no dijo nada, así que pensé que me había librado de Scott Free.",
    "4fef894989fea351882a736cec3007b2"
  ],
  [
    "Vamos a hacer este día (haz que este día)",
    "2f0089c7f25f29a9b33ef2ea4ff32318"
  ],
  [
    "Un niño de esa edad no solo es consciente de quienes lo rodean, sino que es capaz de establecer conexiones significativas con las personas y los lugares con los que se encuentra cada día.",
    "e775954b08dd2d8ba1c47955e63df61b"
  ],
  [
    "*** Mi padre fingió ser Elmo por teléfono y durante un tiempo después creí sinceramente que Elmo me había llamado.",
    "13e4f630378da05d1a3cc1a2020215e7"
  ],
  [
    "Hola, ¿cómo va tu domingo?",
    "eda9e4e76088f456f4177a5d3e7d980d"
  ],
  [
    "Puedo asegurarle a usted, la dirección bipartidista del Congreso, mi ayuda para luchar contra cualquier intento de romper nuestro acuerdo presupuestario.",
    "db6aa0a977e493a1969418c4a6b59815"
  ],
  [
    "Si tu trampa está en tiempo de reutilización y tu objetivo avanza hacia ti, dispara disperso y consigue más distancia entre tú y el objetivo, Disparo de conmoción, luego comienza tu ciclo de disparos.",
    "dee4a665a1d2de7a5ce0ee69752ada17"
  ],
  [
    "En 1952, Heisenberg fue presidente de la Comisión de Física Atómica de la DFG.",
    "c7a586f79d78493635f7c6f7ff4ff081"
  ],
  [
    "Al menos en esta área hay una necesidad.",
    "98e93ab4ffb0d1b759cb628771ca6a88"
  ],
  [
    "Era diez veces más hermosa que antes y vestía una magnífica túnica de color amarillo pálido, resplandeciente con joyas.",
    "0695043f590d28622bc22666ea45ea7e"
  ],
  [
    "¡Claramente no es el camino a seguir!",
    "cdf52f8fb64d789f96f698365f8c1790"
  ],
  [
    "Ayuda legal en la puerta de tu casa",
    "9852a39102c84a545957c404aafa02df"
  ],
  [
    "El nombre de esta arma olímpica puede remontarse al gaflach galés, «rama bifurcada»",
    "76746484d140bd86675abcf293134f7e"
  ],
  [
    "¿Por qué un elefante es grande, gris y arrugado?",
    "769cbfe50bd5c0a27c661dc1e2166d75"
  ],
  [
    "dele una explicación del fenómeno.",
    "210e450ab0e03a787794b43589903648"
  ],
  [
    "Solo necesitas fuego cuando hace frío",
    "0524f879cabd0c29657229251a4d49f0"
  ],
  [
    "El tribunal también observó que si se declarara que la imposibilidad legal está disponible como defensa ante el cargo de intento de robo de secretos comerciales, el resultado anómalo sería que el gobierno se vería obligado a usar secretos comerciales reales en sus operaciones encubiertas y se vería obligado a entregar esos secretos comerciales. secretos comerciales a las personas acusadas de intentar robarlos.",
    "b9a184e41cdabc265e94aec05f77ab24"
  ],
  [
    "Mucha presión para divertirse y un gran compromiso.",
    "1b9811e3f5f4fb7ffa414d95336c91c1"
  ],
  [
    "Me molesto mucho, siempre y cuando lo entregue jaja, ja, ¿a qué hora vienes a sch?",
    "7cbc8f14261d625fb187baa42576365f"
  ],
  [
    "Y quiero agradecer a mi esposa Michelle y a la Dra. Jill Biden por su continua dedicación al servicio de nuestras familias militares, así como nos han servido a nosotros.",
    "92cf0fa7e91891713b6dbc3d48655e6a"
  ],
  [
    "Escribe el nombre que desees en el cuadro.",
    "71092a6cc49425b3f052be638db4d310"
  ],
  [
    "* Biografía del Portal Global de Malaspina",
    "a7568fa197a7867180d1b3a3f1b02df8"
  ],
  [
    "La «Cardio Dance Party» con la clase de Miguel es genial y Giselle para la Zumba del martes por la noche hace un buen trabajo: movimientos de baile reales y no solo saltos frenéticos como en algunas clases de Zumba.",
    "af9ee97a08a12519312613fc2764b1cb"
  ],
  [
    "Aquí estaba, restaurado a su posición de hecho, pero de ninguna manera al favor real.",
    "6ae6c32c2dc80a6cf05d1d274647b5e7"
  ],
  [
    "Espera, ¿no eres «G.Stephanopoulos»? ¡Tío, mi padre me va a matar!",
    "f9d78a4fa4e62c14c505a59b05189fd5"
  ],
  [
    "Dónde comer ostras y rollos de langosta en París",
    "fe585dad6d51e344b664c59dfb0e8b73"
  ],
  [
    "El nombre científico de este gran pájaro es Diomedea exulans, como en «exilio»",
    "4d0e244e09c6c8e44adec9c462874478"
  ],
  [
    "La policía lo está investigando.",
    "e9379b750d3b22e768045dc5a3325d7a"
  ],
  [
    "Sin embargo, reconocer que nuestra función es limitada no equivale a conceder un poder ilimitado al árbitro.",
    "d79d3685f33b18657bbcd57b64f3c269"
  ],
  [
    "Mi abuela vive en una comunidad de jubilados, (es dueña de su propia casa en la comunidad, totalmente independiente) y hace unos meses necesitó cirugía de espalda.",
    "2bd679ae785e15171c6f892b3677949e"
  ],
  [
    "Creo que lo que he contado hasta ahora no es un gran secreto.",
    "1334852a9cc5f551b21f462e30fb7fd9"
  ],
  [
    "Debemos ayudar a todos los fabricantes estadounidenses golpeados duramente por la crisis actual, con garantías de préstamos y otros incentivos para aumentar las exportaciones estadounidenses en casi $2 mil millones.",
    "74b6e0366375c9421aeadbd59c372cda"
  ],
  [
    "Pregunte cómo encaja la profesión con su estilo de vida.",
    "1ac3f0b95b636dc558d4b4636bfe73e4"
  ],
  [
    "El fútbol de reglas australianas es el deporte nacional en Nauru y es el código de fútbol más popular en Australia en términos de asistencia.",
    "3f843373126247f1ade5a2bef07e0c35"
  ],
  [
    "También aprecié tener un lugar para donar algunas cosas usadas para mejoras en el hogar (dejé un par de lámparas y ventiladores de techo).",
    "2878feb1060e8118b0a67ec6117e1409"
  ],
  [
    "Así que retomó su forma habitual y, caminando hacia el borde de la oscuridad, descubrió que no era aire vacío, sino algo negro, suave y fuerte, algo vivo.",
    "22d80801286cf12bf5b6651478f6aa52"
  ],
  [
    "Frank Jr.: No, por supuesto que no.",
    "5df3260fccc89d918ef99351962c6f2b"
  ],
  [
    "Los nuevos contadores Transco no tienen sellos",
    "10db1d4009c2716fec86463e8d285a77"
  ],
  [
    "1976: «Una sola montaña de Colorado»",
    "eb3c084910976bccebeb59f22af35d7b"
  ],
  [
    "¿Cuántos neoyorquinos se necesitan para enroscar una bombilla?",
    "e90bcd64bec1f1b5f9806954f5a8671b"
  ],
  [
    "Mencionaste que Tony Kytes había sido el que",
    "74fd96b73b871db898a5994c54ba5e48"
  ],
  [
    "Es la forma en que caminas, la forma en que hablas, la forma en que me haces sentir por dentro;",
    "bd259744c602902626515dbd823b47c1"
  ],
  [
    "El tribunal de distrito se negó a dictar la sentencia declaratoria solicitada por Shaw's; en cambio, dictó sentencia sumaria para la Local 791, sosteniendo que la cuestión de la consolidación era una cuestión procesal que debía decidir el árbitro.",
    "9006d33d283605fc8d12eba295f75119"
  ],
  [
    "Si no te gustan las personas que toman esteroides, deja de ver la mayoría de los deportes profesionales.",
    "33d1879b7ab7bc835eed88374b465773"
  ],
  [
    "No tengo, compraré uno, querida",
    "b28a3965a4ae6c42b60137a5c5d184aa"
  ],
  [
    "He dejado muy claro que debería formar parte de nuestra agenda comercial, pero no podemos influir en las decisiones de otros países si les enviamos el mensaje de que nos estamos alejando del comercio con ellos.",
    "530ddc1cd3e2a71523902653cd44ae93"
  ],
  [
    "Para comprar la membresía, ve a Configuración y haz clic en «Obtener (membresía)».",
    "c0a66ca8287fe4725ee4359a96d27c06"
  ],
  [
    "El noruego tiene dos normas, Bokmål y Nynorsk, cuya elección es objeto de controversia: cada municipio noruego puede declarar uno de los dos su idioma oficial, o puede permanecer «neutral en cuanto al idioma».",
    "c141c8ae3be4d0194c6e524259632b04"
  ],
  [
    "El menú es bastante amplio y la comida es bastante barata y las raciones abundantes.",
    "5594013235afebffb55e4a487de80d74"
  ],
  [
    "Tan pronto como Pulgarcito oyó roncar al Ogro, despertó a sus hermanos y les pidió a todos que se vistieran de inmediato y lo siguieran.",
    "73af598604e84fb10fb84d5128771628"
  ],
  [
    "Si te casas en Las Vegas, te casas en todas partes.",
    "254a8fdfe2fd568b3973d13738ff03d5"
  ],
  [
    "La huelga agrava las pérdidas de RTC",
    "85af4099aabca6d0abd013f59e667576"
  ],
  [
    "Después de ayudar a organizar la AFL, la dirigió durante casi 40 años",
    "986f833f1386dd1e2b869a1201856b47"
  ],
  [
    "¿Cuántos maestros zen se necesitan para enroscar una bombilla?",
    "3875e80ba66b269f943fba38136224f2"
  ],
  [
    "Abel-Phittim' «porque hoy nos beneficiamos por primera vez por su avaricia",
    "ea7bb49806d4cd48c1280a9cdb8515ca"
  ],
  [
    "En mi tiempo aquí, quiero ser venerado y recordado",
    "b2b622f60f6d5c844d06e918bcec6fc7"
  ],
  [
    "El FBI no estaba obligado a obtener una orden judicial porque tenía el consentimiento de Lee para grabar en vídeo la reunión.",
    "adc9d0697bb5d85ce0909604506835db"
  ],
  [
    "Buen hijo que soy, opté por llevar los peces muertos que goteaban agua del inodoro al cubo de la basura...",
    "ca3ea205145eceee3edc63d4fe69bf8f"
  ],
  [
    "De todas formas, creo que no voy a llevar ropa extra.",
    "6181883fca944c373b5f08c3b20f695a"
  ],
  [
    "No entienden por qué parece que el mal comportamiento en Wall Street es recompensado, pero el trabajo duro en Main Street no lo es; o por qué Washington no ha podido o no ha querido resolver ninguno de nuestros problemas.",
    "b823c9bc272958e3b2f1bcb346b821bb"
  ],
  [
    "Entrénate para ser positivo de manera realista.",
    "b6e4dcbeec624c71560d07015574fb33"
  ],
  [
    "Sus funciones incluían resumir los proyectos de ley que se presentaban al Senado para los miembros del Comité de Calendario.",
    "c3dc7d145282931dc343db75e3456e33"
  ],
  [
    "No son los mejores camareros, pero la comida es de primera clase.",
    "837d124de5f596a956ade91af4823ccc"
  ],
  [
    "Es muy cierto, dijo el rey.",
    "76a52757adf197876d4460639fd281c0"
  ],
  [
    "Escucha, creo que me voy a ir ahora.",
    "fc357f153e981c45e20a76f460d3e578"
  ],
  [
    "2 trabajadores de Transco electrocutados",
    "2f02beb35b59ab6b18f974c81446b1f7"
  ],
  [
    "Este estado de EE. UU. es «El estado de Magnolia»,",
    "68a5e163e50d5534569eef49fb295a13"
  ],
  [
    "Cuando descubrí que mi masajista también era prostituta, me sentí aliviado.",
    "c03e5730e803f4c6a2b901d829b0369d"
  ],
  [
    "Así que continuaron conduciendo hasta que",
    "f35761b3f58fde255da36b1c083dadad"
  ],
  [
    "Cuando voy a Las Vegas, está bien",
    "6bcc17181f3d56f6f40d9aa8bbb2d609"
  ],
  [
    "El 10 de julio, Tower propuso contratar a Agrawal para este propósito, ofreciéndole un salario y bonos superiores a $500,000, más el 20% de las ganancias generadas por el clon anticipado de DQS y el 10% de las ganancias de cualquier clon de ADP.",
    "9810e77b71c16f9fb79502aa579d1cdf"
  ],
  [
    ">en cuanto a estar disponible, diría que es una buena característica de la mensajería instantánea porque puedes determinar qué tan instantáneo es tu mensaje.",
    "18c9d746c6073ecd7c87c76282ae7019"
  ],
  [
    "¡He estado ocupado haciendo ejercicio, trabajando y estudiando mi trasero! -sonríe-",
    "4a8b2894cbce9143e11ae26a21894a41"
  ],
  [
    "Y conozco todos los argumentos, a favor y en contra, y lo he leído y pensado durante mucho tiempo.",
    "ece817c1cb10e4b84c7c29b0cb98abf4"
  ],
  [
    "Seguimiento: detenerse a mitad de camino es confuso y muestra un patrón de pensamiento confuso.",
    "20a6fc80e2048b57b6f40c58778d4c7e"
  ],
  [
    "El Foro de implementadores de USB (USB-IF) define al menos tres protocolos de clase de dispositivos de comunicación USB (CDC) no propietarios con funcionalidad comparable de «Ethernet virtual»; uno de ellos (CDC-ECM) es anterior a RNDIS y se usa ampliamente para la interoperabilidad con sistemas operativos que no son de Microsoft, pero no funciona con Ventanas.",
    "fe8e75cf7bedcf7f9c1dbd4a6c4e34b0"
  ],
  [
    "La trucha no tenía trucha.",
    "720373d3aad29dbf162163323ad8a088"
  ],
  [
    "La pobre reina lloró mucho; Prigio era su hijo favorito, por su reconocida capacidad y talento.",
    "cf3b5cd5e1bfb55a272245843ef9a588"
  ],
  [
    "Vale, ¿con quién hablas cuando haces eso?",
    "90e6551eb1a7b519f4afc02166318483"
  ],
  [
    "¿Por qué París tiene calles\\ más bajas\\?",
    "336c63567055515e5879f700e5e60639"
  ],
  [
    "El Nationale Nederlanden Building, diseñado por Gehry, se conoce informalmente como esta pareja de baile cinematográfico.",
    "c404e7276239ff6d9bb42dec14a2bbcd"
  ],
  [
    "Mi muñeca sexual y yo llevamos juntos exactamente un año hoy.",
    "a295f59f4e0b0a8022b0bf1d1ef1ea26"
  ],
  [
    "los olvidó, pero se consoló por la reflexión de que el Miller",
    "1b89b67299cdf1732d83eb25b997e40e"
  ],
  [
    "A la luz de estos hechos, Costa Crociere debería haber sabido que el hecho de que Krupski no la nombrara acusada en su denuncia original se debió a un error relacionado con la identidad de la parte adecuada.",
    "95979e5ec3117462374615d965203b51"
  ],
  [
    "Para cuando llegó la temporada (así que 1 año total de carrera) estaba en 23:45 5k.",
    "3c32dd05415f5ccd1f245e4cb980adc4"
  ],
  [
    "¿Hasta qué hora tienes clase?",
    "8f313c72f532063c0ad6aed7b3625045"
  ],
  [
    "Para asegurarme de que los ahorros para la jubilación de los adultos mayores de los Estados Unidos no se desvíen a ningún otro programa, mi presupuesto protege todos los $2.6 billones del excedente del Seguro Social solo para el Seguro Social y el Seguro Social.",
    "b3499861707603a4e4e32168f99e44b4"
  ],
  [
    "Ponga el comparador redstone aquí.",
    "90f4470873c593504324e15bcee189c7"
  ],
  [
    "Callywith College es un centro de educación superior en Bodmin, Cornwall, que abrirá sus puertas en septiembre de 2017 y se aceptarán solicitudes a partir de septiembre de 2016.",
    "98f3a52fb00d6ea3de12a952909950f4"
  ],
  [
    "Así que permítanme decir lo emocionada que estoy de haber encontrado mi nuevo restaurante favorito.",
    "ec28fe53e57c0d3c005a6cf19847a870"
  ],
  [
    "Entonces tocó el timbre, se fue a dormir a su casa sin decir una palabra y se quedó dormido.",
    "4c67a70356b1c3eaf4e803f4946a015e"
  ],
  [
    "Voy a coger una chaqueta.",
    "c81199bc36f08ee0536b20530664d221"
  ],
  [
    "Los 40 mejores restaurantes abren el día de Navidad en París",
    "774ae0a8d9be2a73989fa6fe4b606a41"
  ],
  [
    "Jugando como centro para los Boston Celtics, llevó al equipo a 11 campeonatos de la NBA en los años 50 y 60",
    "4539ac57e1e9022f483d122c73fc2727"
  ],
  [
    "Una chica que me gusta me llamó por teléfono y me dijo: «Ven.",
    "a6725a2f3759dcb37b5e48acd744bbe8"
  ],
  [
    "«Ciudad de—, 21, 18 de junio—.",
    "59e87c0a584d6290050accef53ae736d"
  ],
  [
    "Te voy a querer igual de mala",
    "50fa825e648996abdd6887da9f7e9d6c"
  ],
  [
    "Disgustado con la representación legal de Kenyon, Summit presentó una demanda en el Tribunal Superior de New Hampshire alegando, entre otras cosas, malas prácticas legales y prácticas de facturación injustas.",
    "0d6e84098558f5dcc872a3c1fe6bafe6"
  ],
  [
    "No puedes convencerlos de que no lo hagan, no puedes desearles que no lo hagan, y seguro que no vas a rezarlos para que no lo hagan.",
    "45f9900fbd665823730e7750408bea3f"
  ],
  [
    "Por favor, dígale a maame esi que me llame",
    "8c11d0db78222533abe260b86c03ac7b"
  ],
  [
    "Y quiero decir algo a todos los aquí presentes que se preocupan por este tema.",
    "543e54125ad68c6fe9d73a0bf264be0a"
  ],
  [
    "Espere a que sus ganancias se depositen en su cuenta en línea de Euromillones.",
    "44efb9e12eb3e3f71a83552340f769e9"
  ],
  [
    "En el Reino Unido, en la década de 1970, esto se asoció con el movimiento punk rock, como lo ejemplifican bandas como Crass and the Sex Pistols. <ref></ref>La crisis de vivienda y empleo en la mayor parte de Europa occidental llevó a la formación de comunas y movimientos de ocupantes ilegales como el de Barcelona, España.",
    "b990459c86d674bca99695c4a708b388"
  ],
  [
    "A ella le podría haber importado menos y cuando le dije que ya no usaría uber eats, ¡se despidió y colgó!",
    "0371255ab05fb758a5547178fd89c457"
  ],
  [
    "Aladdin intentó huir, pero el mago lo atrapó y le dio un golpe que lo derribó.",
    "9818da8138c7f82011c2b9962378197b"
  ],
  [
    "¡Tiene que haber algo que pueda hacer!",
    "4196e2a095a7dd6da7097338df5f5c48"
  ],
  [
    "Se insta al plan de pensiones para NRK",
    "1aa573ea8a4c9a2c119e9a02f41b2ab9"
  ],
  [
    "En la novela de Isabel Allende, Clara del Valle Trueba comparte casa con estas entidades titulares",
    "82fac92d112db8fbbf34bbb8fcfeb58a"
  ],
  [
    "Dijo: «¿Qué tan flexible eres?».",
    "57aa5cd01431fd468f13194b879d3838"
  ],
  [
    "Por supuesto, no debería soñar con hacerlo si no lo estuviera",
    "569b2400b1928c5d254d97acfd117348"
  ],
  [
    "Tu amor es un coche robado",
    "eaaedd0ace4233c37759e595d6be7d21"
  ],
  [
    "La historia legislativa de SORNA apoya la conclusión de que su propósito es civil y no punitivo.",
    "5ca4448cfc64fa5198f483ffde056a40"
  ],
  [
    "Los triatlones, hacer ejercicio en el gimnasio, hacer yoga, andar en bicicleta, nadar, etc. cambiarán tu vida y literalmente te darán una vida completamente diferente, tan diferente de la anterior que no creerías.",
    "68140b68f0079a4308ed77e408dba942"
  ],
  [
    "No sé por qué no recibe tus mensajes.",
    "fac8bf5d21105163fca73b46c727da1d"
  ],
  [
    "Y esta noche, gracias a ellos, ganaremos la guerra contra el terrorismo.",
    "c7f467a4f3f94a759d74785b7f00ed22"
  ],
  [
    "Ayude a su hijo a aprender a comunicarse.",
    "50ebc4816c42e37baed2f8e4694e6b87"
  ],
  [
    "El hígado desempeña un papel importante en el metabolismo de los carbohidratos, las proteínas, los aminoácidos y los lípidos.",
    "3916ac599b92248d8f79d7dad1daaf5f"
  ],
  [
    "Acababa de ir a Superstore el día anterior y sé que sus precios en varios artículos eran significativamente menores.",
    "e6ec75f3deaf943aa074de7a456f62de"
  ],
  [
    "no eres tan desafortunado como crees.",
    "595126a8b3c53cf631fedd145310ea3f"
  ],
  [
    "Pero, por casualidad, ¿le pareció gracioso?",
    "1ca28a89dd8346dcbb5b7a0081841fbc"
  ],
  [
    "El vino de Dave Matthew en el fiasco del banco de Trinity Bellwoods",
    "ea1ffb1d2a97d611c575470c86e6b10c"
  ],
  [
    "«Land der Berge, Tierra de Strome»",
    "c15a5d3d08994b5050db7d2000c2a532"
  ],
  [
    "¿Qué comen los burros de Blackpool para comer?",
    "6189957800e01181bbaab336051c0d61"
  ],
  [
    "asiento despejado para él dentro.",
    "39be5d185d2f57e8050c1717be504336"
  ],
  [
    "Dwayne Michael Carter, umm, ya sabes",
    "4202d208ed9afbc07fd3e9babf317abd"
  ],
  [
    "Retenida: La Octava Enmienda prohíbe un plan de sentencia que obligue a cadena perpetua sin posibilidad de libertad condicional para los delincuentes juveniles de homicidio.",
    "a3ad2c1ead03a101128752a519e45961"
  ],
  [
    "Puedes hacerlo bien sin decir «la guerra es mala mmkay».",
    "05dffc126ba9b1b8e270223c1449cbb5"
  ],
  [
    "Compré 1 camisa de mambo de 4 u. Pero el mismo diseño que el mío, solo que el color diferente.",
    "801c96e3e9428f0ebfa91ec18a981d9a"
  ],
  [
    "También quiero decir algo, si se me permite, muy personal esta noche.",
    "0ec50a37d00c7cdc4c37f76e89ecc9a6"
  ],
  [
    "Busque la ayuda de un profesional de la salud mental.",
    "4cf84e33c392c37850a328d6655d9ee3"
  ],
  [
    "* 2011 Celebrando a las mujeres: mente, cuerpo y espíritu, Cámara de Comercio de Galveston, Galveston, Texas",
    "ec70378c2888a548c21bc9b75ddb1bb8"
  ],
  [
    "¡Y qué increíble puede ser el mundo de Vintage!",
    "23b659a0ecd777cb4059fff3c94ad31d"
  ],
  [
    "Así que la bestia furiosa fue atrapada, porque era demasiado pesada y difícil de manejar para salir por la ventana.",
    "3ac9e493ba3efdfea20dce57681c6a10"
  ],
  [
    "¡Pues recupera tu dinero y devuélvelo!",
    "4c66efda35a5588d9d6a33cd2bed5122"
  ],
  [
    "Muéstranos lo que comes para nuestro desafío fotográfico Winterlicious",
    "949ebd77ccea39f9ed36580ccd8538bc"
  ],
  [
    "Jane Russell y Marilyn Monroe cantaron sobre ser «Two Little Girls from Little Rock» en este musical de 1953",
    "0f712e6daa1fc188f2b5832ef92f45e9"
  ],
  [
    "¿Cuál es el tipo de tortilla favorita de Kanye West?",
    "dfb028e3bf9f5be8296ae3dfe50649be"
  ],
  [
    "rastreable a la única locura primitiva.",
    "4d7e67f384d6a1afd7636a78e80ea49d"
  ],
  [
    "No tengo bolas curvas, quédate derecho aquí.",
    "fbc32ab28f9bf40d488f22010204dc17"
  ],
  [
    "Dado que cada una de las tres quejas es arbitrable en sí misma, creemos que la respuesta es clara.",
    "21d10807fc58348b375c33d9cf8f6daf"
  ],
  [
    "Y a tu comentario sobre las mujeres suecas, sí, la mayoría de ellas tienden a verse así por lo que veo, pero ten cuidado: las chicas suecas pueden ser bastante frías con los chicos, pero ser extranjeras (y especialmente estadounidenses) puede aliviarlo un poco.",
    "18c2316e5ffb10c0535bfafb02488ff5"
  ],
  [
    "¿Puedo saber cuándo es la fecha límite?",
    "e6f39cfc72b7ebb8a7011c12920fc534"
  ],
  [
    "Y déjame preguntarte algo: si no lo hacemos ahora, ¿en qué parte del mundo entero llegaremos a hacerlo?",
    "e1cdd1d75540d2a6c77a9f99c9109058"
  ],
  [
    "Distinguir las insignias de los generales. Hay cinco rangos de generales en el ejército de los Estados Unidos.",
    "bc39d51f84959b827292f3d39f496f71"
  ],
  [
    "El talento se cultiva localmente en instituciones de primer nivel, como la Escuela Colburn y la Escuela de Música Thornton de la USC.",
    "ba801203239f1f1626e641f8a6861097"
  ],
  [
    "Aparentemente, este producto tuvo algunas devoluciones y desde entonces ha sido reemplazado por uno que tiene una garantía actualizable de 1 año.",
    "8f3968fc3a0df9d4bd7830978c622813"
  ],
  [
    "¡Ahí ves lo que me ha traído toda mi riqueza!",
    "e56f70959d9373aaf9a328fbb53f47f1"
  ],
  [
    "Imagina las peores cosas que piensas de ti mismo.",
    "32bca584d8e91ac7ef5a1c263f0dacfd"
  ],
  [
    "Los partidos se preparan para las encuestas de la BCC",
    "491ae8fb333153d066f079d8e569441a"
  ],
  [
    "En marzo de 1967, a Robert Kennedy se le ocurrió un ingenioso plan de paz para Vietnam, pero este Secretario de Estado lo rechazó.",
    "989f2ca5a727b429728ad4c4124124aa"
  ],
  [
    "Acabo de pedir un montón de papel de burbujas en eBay hoy.",
    "77d074f0979ea1be95b1e4227935205c"
  ],
  [
    "Pero la Rueda de Catalina sacudió la cabeza.",
    "6a59ce64875ed9bb671c75568fda2fa4"
  ],
  [
    "Eh, ahora ella es mi querida, sí, es mi Barbie",
    "d2a943f412d236c8bbb7a6c3e251395e"
  ],
  [
    "Se habían adoptado breves actas el 19 de abril, pero estas solo señalaban que la moción para denegar la solicitud había sido aprobada con cinco miembros a favor y un miembro recusado.",
    "0fb26cd63ffd3ea4c14c1b9f4d93d84c"
  ],
  [
    "4 días, un montón de gente sin duda lo compró simplemente PORQUE era limitado, para poder cambiarlo por más dinero.",
    "7d7718c4209eb7fd016ed4832c8f732e"
  ],
  [
    "Estoy en YouTube con mi teléfono: P oh no jaja ¡Quiero que el tiempo pase más rápido ahora!",
    "25246096f13f00735dd9407ce0c37add"
  ],
  [
    "Bromeamos, tomamos fotos y le dije que se mantuviera en contacto.",
    "11046092def4838d8c1838ce8a1a6ca7"
  ],
  [
    "Bríndeles mucho apoyo y amor.",
    "3f0d5f188994995d52833a74e9dce7b4"
  ],
  [
    "Durante su mandato, Karamchand se casó cuatro veces.",
    "63f29d2f74f7eb0bc88d23fab946a515"
  ],
  [
    "Volvería a visitarlo para ponerme al día con la amiga que parece cómoda con este lugar.",
    "1674c6ea140cc736ed15c5a226955036"
  ],
  [
    "El Terremoto no te hará ningún daño; solo para mantenerte a salvo, te pondré con él.",
    "76bd4756e164ce12105f90ec9f86f77e"
  ],
  [
    "Cariño, pero te encanta ese nombre.",
    "870b760227f0cebf075a2bac18d5bb68"
  ],
  [
    "8 cosas que hacer hoy en París",
    "c85224a1664629be5f615a6fe35160a9"
  ],
  [
    "El nombre «Naciones Unidas» se adoptó en la Segunda Guerra Mundial para señalar a los países que se oponen a estas potencias",
    "4eb3f241576f68f9280fd27131268bfa"
  ],
  [
    "A menos que estés en un funeral.",
    "677d2b0d0a1d37a1aaa0673e4b872ebb"
  ],
  [
    "Hop-Frog, quien, aunque hacía mucho deporte,",
    "08b8e924d6163fc1d4066c2d5f5ee0b1"
  ],
  [
    "De acuerdo con el análisis de Everett, el Tribunal de la Hsu revisó la historia legislativa del EEE, en particular la naturaleza integral del enfoque de la ley ante la grave y creciente amenaza económica que representa el espionaje corporativo, y el hecho de que la ley se redactó en un momento en que la defensa de se había abandonado casi por completo la imposibilidad.",
    "310efcd71cccea7619bdf9196daed236"
  ],
  [
    "La última vez que mencioné esto uno de los comentarios fue que «suspendo física para siempre».",
    "4be300e5c6c316b0a8edbf995266b526"
  ],
  [
    "Unka Garib Driver Bachon ko Tutti Car m",
    "0038e35ce5b4095607e00b165bb87c4a"
  ],
  [
    "Le pido que amplíe esa ley para cubrir a 10 millones de trabajadores más y que dé tiempo libre a los padres cuando tengan que ir a ver a los maestros de sus hijos o llevarlos al médico.",
    "19aea66aa66c64e1ec972310f4dd8ccf"
  ],
  [
    "Abordar las dificultades sociales.",
    "abdffbbeaa3bb427fb321b17e592e25b"
  ],
  [
    "Los anarquistas estadounidenses expulsados Emma Goldman y Alexander Berkman estuvieron entre los que se agitaron en respuesta a la política bolchevique y la represión del levantamiento de Kronstadt, antes de salir de Rusia.",
    "5b0c10668eba005ddd92b9bee15a6544"
  ],
  [
    "Fue atento y amable.",
    "3112ac1bd4250feb3ed1021d8b191303"
  ],
  [
    "Pero de repente, justo cuando estaban empezando, la parte inferior del entrenador se cayó en pedazos.",
    "a422be7899c82e31732a618fd23a5357"
  ],
  [
    "Ahora, quiero que tengas al gran perro blanco como una especie de, ya sabes, gracias por ser tan buena compañera de cuarto.",
    "c5fbf2c82dbd5f3ee6fe5c6e33d6ff5d"
  ],
  [
    "10 bebidas de café creativas e inusuales en París",
    "f2deb79c6d509bde3b843a1f3d62883e"
  ],
  [
    "La despedida es una pena tan dulce que diré buenas noches hasta que sea mañana»",
    "27b08f24f3912f599b8a1a27cecce294"
  ],
  [
    "El camarero pregunta: «¿Por qué esa cara larga?» El caballo no responde porque es un caballo.",
    "220b65c262574c0ebd19d3f66c34e9c8"
  ],
  [
    "Noté todos los efectos descritos: luces y colores más brillantes, mayor energía física pero gran calma, empatía fuerte y perdón por el comportamiento agresivo, fusión con la música en estado de trance...",
    "661337fb76f599d8de3620d373b6ac01"
  ],
  [
    "No hay nada que explicar",
    "c28426c2e20732bbb1e31eb47fa4dfd4"
  ],
  [
    "Dice que su afirmación no sólo encaja dentro del lenguaje literal del estatuto, supra, sino que limitar la operación del estatuto a la conducta puramente doméstica en los Estados Unidos aislaría indebidamente las operaciones en el extranjero de las empresas cubiertas.",
    "c7b9aa2870e6e611a80262cfccd38ce8"
  ],
  [
    "¿Sufre de «parálisis prufrockiana»?",
    "3dd968f87e01e3a4fd02d3a42bb3c74c"
  ],
  [
    "Estoy operativo solo es útil en física",
    "96ed6bea985dc4d3d0cef5455495810f"
  ],
  [
    "Desde el día en que asumí el cargo, me han dicho que abordar nuestros desafíos más grandes es demasiado ambicioso; tal esfuerzo sería demasiado polémico.",
    "da2eff3f2f6d442655e204263dac102a"
  ],
  [
    "Tenga en cuenta la contaminación cruzada.",
    "ef2e1788f34e5ef385174fe0a937e1ec"
  ],
  [
    "En los Estados Unidos, la Society for the Promotion of Good Grammar designó el 4 de marzo como el Día Nacional de la Gramática en 2008.",
    "1ed2f55800271381e503526377aaf290"
  ],
  [
    "La calidad de la comida seguía siendo muy buena y de nuevo la camarera se esforzó mucho para justificar el retraso con el hecho de que tenían un grupo grande al que atender... habría estado bien saberlo de antemano... esta no era la experiencia gastronómica a la que estoy acostumbrado aquí.",
    "aaddb9d0a196d42b37dcf0e028b849e0"
  ],
  [
    "Pero la pobre Molinda se limitó a llorar.",
    "24929078e471f7f7a544bbebd663cf1f"
  ],
  [
    "Es tan bonito estar por fin en una relación divertida, ¿sabes?",
    "a19d5da9cf01392211cc418099997973"
  ],
  [
    "TDP critica a MSR para hacer comentarios sobre las viudas",
    "84052958c09e75c68e1c2ea7d4526b2b"
  ],
  [
    "Su película «La Vita e Bella» o «Life is Beautiful» se inspiró en su padre, quien estuvo preso en Bergen-Belsen",
    "6674413f37933a8d3c920d85d4649134"
  ],
  [
    "¿Cómo se hace una bebida para caballos?",
    "04fc23eb293ddc6ba564666244780430"
  ],
  [
    "«Pero, ¿qué pasó con el molinero?» preguntó la rata de agua.",
    "685fcbe4935252713e095df3676d4d9d"
  ],
  [
    "Porque todas las mentes están en la cuneta",
    "2a9801d8eb1af063339d7102f19da1e5"
  ],
  [
    "El IJ también se negó a ordenar la reapertura de sua sponte, encontrando que el peticionario no había exhibido esfuerzos diligentes ni había presentado detalles suficientes para hacer una reclamación coloreable de retención de deportación.",
    "ef21a8035efaf9c28b6954f873f43305"
  ],
  [
    "¿Lo quiere tanto como cuando ganó su primer Masters y cuando tuvo el Tiger Slam?",
    "a5c98b15067f55512d5f05b6c8a42d7d"
  ],
  [
    "quiero agarrar tu bonito botín:)",
    "f39b51f03a7824304b705eb72b58bf7b"
  ],
  [
    "Esta noche, quiero hablar directamente con nuestros hombres y mujeres en primera línea.",
    "567f261f9b4130d0e3084bfcb0627cf6"
  ],
  [
    "Colabore con el terapeuta para pensar en sus miedos.",
    "b30f5d7ebbb9a2abc2b5d08820e24b6c"
  ],
  [
    "El aceite de cáscara de limón también tiene varios usos.",
    "319a615c9d4d7db77ef655fc3aa6b8e0"
  ],
  [
    "¡Este salón es excelente y Abby es una estrella de rock!",
    "9eb37620c57073f55c4eafd4c03e996b"
  ],
  [
    "El hijo de King, respondió ella, demuestra la bondad de tu corazón que debas preocuparte tanto por un gatito blanco, que no sirve para nada más que para atrapar ratones; pero no debes quedarte.",
    "bacf4660cd24b708af948b350608bb6a"
  ],
  [
    "Estoy bien ahora, pero me dio mucho miedo por un tiempo.",
    "613a8a5fe12d92d554b619cdfd616813"
  ],
  [
    "Los cortadores de cajas llevaron a la",
    "1825cf7b7c4325f219445195bd593c31"
  ],
  [
    "Después de multiplicarlos, debe reducir el producto si es posible.",
    "2b58252ff1295963a70e0ffeaa1a94c8"
  ],
  [
    "Mi amigo se ahogó en un tazón de muesli.",
    "a6afb92bdb8267b5bd57bfb71b0f3e8f"
  ],
  [
    "Ahora interpretaré el Edipo del enigma de Rattleborough.",
    "4e1e3db7b82457cb9eb3f3a1bcc84fe3"
  ],
  [
    "Cada hora es la hora más oscura del día",
    "4ace43a05b6ce04f6bbeaf864ff3d71d"
  ],
  [
    "En Valley Forge, el Tribunal decidió de manera similar que no se podía mantener una demanda de contribuyentes que implicara la Cláusula de Propiedad, no la Cláusula de Impuestos y Gastos.",
    "31701434237f5388217949521c790b14"
  ],
  [
    "cubo en la bañera o al menos ahí es donde lo habría tirado.",
    "8c0e79c3e88baa23719e023b432e3acf"
  ],
  [
    "¡Ohh no Dios mío, lo siento, no vi tu mensaje!",
    "633d452dc0d014084d286a3af482c2c7"
  ],
  [
    "Hoy en día, gran parte del mundo está en recesión, con Asia especialmente afectada.",
    "185b61ad1b6ade80e5d0648311a2f7ba"
  ],
  [
    "Trate de alentar a los políticos a seguir programas bipartidistas reales, no con solo dos, cuatro o seis de otro partido o ideología para ayudar a sus clientes potenciales en los negocios.",
    "ea36bedc999a6a847a4dd3f789419fc9"
  ],
  [
    "Según esta definición, los átomos de gas noble se consideran moléculas, ya que son moléculas monoatómicas.",
    "69186bb90f97dbc9fe0e32315b37d7c9"
  ],
  [
    "Cuente con Austin para ofrecer una cafetería local y rústica, así como la cultura orgánica de su gente, con una institución fantasma que produce productos horneados con un agujero en el medio que son tan intrínsecos en la vertiginosa cultura del noreste.",
    "b9353d7ca55ea141375a475801b57e50"
  ],
  [
    "El sultán lo concedió y le dijo a la madre de Aladino que, aunque él consintió el matrimonio, no debía volver a comparecer ante él hasta dentro de tres meses.",
    "026772729609d01a4601017faaa1e180"
  ],
  [
    "¡No me importa si dije el nombre de otra chica que eres chiflado, viejo imbécil!",
    "508e83b693db627f720ae6bf55d98c97"
  ],
  [
    "Película mitológica en 3D; ahora en un cine cerca de ti",
    "b36bfe4fbb813fc2393da155139b3fc6"
  ],
  [
    "Una de las 58 ediciones internacionales de Cosmopolitan se encuentra en este país al que le debemos la palabra «cosmopolita»",
    "b20815dea3d43c459710f6ea06e8a307"
  ],
  [
    "¿POR QUÉ LOS IMBÉCILES SOLO VAN AL CINE EN GRUPOS DE 17 O MÁS?",
    "f712ed9e0a0894667973d9ea7108f9b9"
  ],
  [
    "Han pasado 50 minutos y todavía nada más que pensamientos horneados y un ligero impulso de bailar.",
    "bfb0b82202b18fd75bec6c2976cb6b46"
  ],
  [
    "Observamos que estos daños no representan costos de sustitución9. Debido a que el Gobierno no contrató un nuevo helicóptero, es posible que no recupere el valor aproximado de $13 millones del helicóptero comprado para reemplazar el avión destruido 89—0165.",
    "09c9f17ad6e84788fe5799e5997ba7eb"
  ],
  [
    "Y el profesor nos dijo que si teníamos alguna pregunta, primero preguntárselo a nuestros amigos, luego a nuestros asistentes, y luego, si eso no funcionaba, preguntarle al profesor.",
    "d33a0f43ceebb3dead714f2111e46290"
  ],
  [
    "Yoku significa muy, donna es qué tipo/cual (:",
    "6b3b36236d19da47421026de12f0c2d5"
  ],
  [
    "Por eso la comunidad internacional está más unida y la República Islámica de Irán está más aislada.",
    "f4558ca1ea05d0a022b7aa8ea3aec73f"
  ],
  [
    "Entra por la puerta y ve a la izquierda.",
    "5f189f37b1ded7ca1b7d6840c8956635"
  ],
  [
    "Los isómeros comparten una fórmula química, pero normalmente tienen propiedades muy diferentes debido a sus diferentes estructuras.",
    "46172de3a94129c049d5864eea48001e"
  ],
  [
    "Es la parte de la ciudad en la que se encuentra... Recomiendo el Tabernáculo para espectáculos y/o Masquerade para ir de fiesta.",
    "d59731963f6aa76747fec574c128a3b8"
  ],
  [
    "Charming quedó muy sorprendido por esta respuesta, pero se inclinó ante la Princesa y le rogó que aceptara la bufanda bordada y el perrito que había traído consigo.",
    "01e6f53177c9800f4030eaff5089ca78"
  ],
  [
    "¿Crees que nos ha visto o podemos salir a escondidas?",
    "376ac2c534398c9ae0f0ff97321f01c6"
  ],
  [
    "Día de la tienda de discos en París 2015",
    "9fc2ceeead0e66ce171ec5f5ad669c50"
  ],
  [
    "En 2006, esta empresa con sede en Milwaukee anunció su nuevo símbolo bursátil, «HOG», en una reunión en Sturgis, SD.",
    "5d46ee2ca803553ac9b25314b912a5bf"
  ],
  [
    "Conocí al hombre que inventó los marcos de las ventanas.",
    "7de6a7fa0f430bafcd5b5a9d77b36533"
  ],
  [
    "—Mencionaré, como eres un extraño —susurró el transportista a",
    "a4a5ea5eba8bb1ded312bc9a666da804"
  ],
  [
    "Dijo que buscaba relaciones",
    "57351efefe98428a5c9dd021b9c60f16"
  ],
  [
    "El tribunal de distrito ofreció extender la fecha hasta el 21 de noviembre, siempre que la Ciudad aceptara una extensión de la orden de restricción por un mes más, hasta el 28 de noviembre.",
    "72f129c2764d43e4c35a92563000db3b"
  ],
  [
    "Las piezas principales dependen más de factores distintos del estado del estudiante, y el estudiante es requerido únicamente por las limitaciones de una sola medida.",
    "ee92ce0422a10895bf1cfb3c18759565"
  ],
  [
    "Quizá el martes que viene uno pueda hacerlo.",
    "98d0357c92d9c6ad696a738616293bf6"
  ],
  [
    "Y por último, y por último, donde no se olvida a ningún estadounidense.",
    "07474ac473fe23355addf4e853f3cc8f"
  ],
  [
    "Inicia sesión en Fantage con tu nombre de usuario y contraseña en los espacios en blanco correspondientes o haz clic en tu avatar guardado.",
    "efd091a9a1296527565fdd0b775d9ecf"
  ],
  [
    "Esta situación ha dado lugar a la llamada cuestión de West Lothian, que se refiere al hecho de que los miembros del parlamento de Escocia, Gales e Irlanda del Norte pueden votar, a veces de manera decisiva, en asuntos que solo afectan a Inglaterra.",
    "da074071db62413f0b81ff3da55a1e8b"
  ],
  [
    "Para colmo de males, todas las dosas que pedimos estaban frías, lo que sugiere que la Fábrica de Dosas estaba ubicada fuera del sitio.",
    "af03a92c949ad0272f6a8b12f23a617e"
  ],
  [
    "Una brisa favorable los llevaba hacia la isla donde la reina de los ratones los esperaba.",
    "51b4ccff8b4e9375ada2422bb710cb83"
  ],
  [
    "Voy a recoger a Ben y luego vamos a la gran audición.",
    "86c64efc5e1647b6b93b40b4f2249992"
  ],
  [
    "Los sueños de conducir de la señorita Roberts",
    "c202d682360e235538e19154e8e9cecb"
  ],
  [
    "Esta elegante marca de trajes de baño comenzó en Australia en 1928",
    "1d0c93956867ad6587b5b409db37c90f"
  ],
  [
    "1) Mi pomo tiene la misma longitud que 2 bolígrafos Argos.",
    "2622406c78caaaa9848ce89eecf93a99"
  ],
  [
    "Su ropa definitivamente no era de",
    "f22d3262ae1a0cd3a17e6e5197ebea99"
  ],
  [
    "Quitarme encadenado hasta sangrar",
    "736468912bb9a50c3efad2c35e283f8e"
  ],
  [
    "La «Legislatura» desempeña una función de «consentimiento» en virtud del Artículo I, §8, y el Artículo IV, §3; una función de «ratificación» en virtud del Artículo V; y una función de «legislar» en virtud de la Cláusula Electoral.",
    "b80758af7756148709cce45434a4869e"
  ],
  [
    "Las preguntas más difíciles que recibí fueron preguntas de «panorama general» que tenían como objetivo poner a prueba mi proceso de pensamiento, y cómo podía vincular dos ideas que quizás no eran obvias en mi tesis.",
    "c72c248b2d85fe2da116635a8f9222bc"
  ],
  [
    "¡Sí, la sartén probablemente lo consiga!",
    "3743a4c00663adc036cc4bd50215dcb7"
  ],
  [
    "Vivimos en una era de posibilidades.",
    "1c2ec38c7b0b2f8d21750eea8daf3711"
  ],
  [
    "Mezcle los picos de Grenwall con la poción superamplia.",
    "dc4b92308403e641106eb46c33f71474"
  ],
  [
    "Pero abandonó la escuela y regresó con su familia en Porbandar.",
    "7c82dad9a2bf4fccc5cabb81da7acbcd"
  ],
  [
    ":(\n¡Recomiendo mucho a Danny!",
    "150f7cf0d65307e61a61a510a0ceb799"
  ],
  [
    "Al principio el hombre no oía hablar de separarse de él, pero el patrón suplicó y oró, y al final el hombre se lo vendió, y obtuvo muchos, muchos miles de dólares por ello.",
    "8f9cffdb07a7b8d6c430711e69b53181"
  ],
  [
    "Ahora todo lo que tienes que hacer es pasar un poco más, ¿de acuerdo?",
    "72ba3cf1ecb19b043333071364993015"
  ],
  [
    "SEBI irá lento en la recuperación de la tarifa de facturación",
    "984f7ce2d3aecea39983ca09f2b7cb24"
  ],
  [
    "En 1842 vivió con caníbales en el valle de Taipí en las Marquesas; su novela «Type-e» se basó en la experiencia",
    "4e196334ce6e48dd48490123fda7ce5f"
  ],
  [
    "Porque eres muy molesto y no te callas",
    "0ba17c20304d9f5067b4636ae3bff5cd"
  ],
  [
    "Y luego, de la nada, su madre entró.",
    "1d37e356fdd25ace3a9d4122dc114225"
  ],
  [
    "Mi abuela dijo, chico, necesitas leer un capítulo de la Biblia.",
    "51cc78f3d4d406d46f3c9397f87b51f7"
  ],
  [
    "en 23, o el valor del equipo Speco defectuoso.",
    "f3ba11b6f0a681049e26a32132c064e5"
  ],
  [
    "Parece un genio malvado y lo es.",
    "90a8e6fdce2573406af6ccb9a218e1c3"
  ],
  [
    "¿Por qué no compramos cuerdas para Mike's?",
    "364874d886887c31157c0d79e1172b55"
  ],
  [
    "Hemos visto la alegría cuando regresan, y hemos sentido el dolor cuando uno se pierde.",
    "652de5d12c548e3308980c2739b1be4a"
  ],
  [
    ", No se recomienda luchar contra estos monstruos para jugadores por debajo del nivel 35.",
    "f4e20c7712360367fa9f5d147d5b7cb5"
  ],
  [
    "Hoy en día, el béisbol de la escuela secundaria en particular es inmensamente popular allí.",
    "13b75803490a2298a346806b36025712"
  ],
  [
    "Si tienes la oportunidad durante tus compras navideñas de este año, ¡definitivamente compruébalo para comer o cenar!",
    "be706207a05de07423acf2089c4bbe6d"
  ],
  [
    "Les mostró la ventana sin terminar, y les pidió que la acomodaran como a los demás.",
    "6deb3ee09c6900dcd45f6eb411d4abcc"
  ],
  [
    "El anuncio personal se escribe solo...",
    "1cc2de16e3964212f42a4bfa785cc5b1"
  ],
  [
    "Préstamo WB de 589 millones de dólares para mejorar Grand Trunk Road",
    "9c50ccdb2020da093bc98a298cfeba8d"
  ],
  [
    "Como veterano carny, Corky acorta esta palabra para un espectáculo gratuito fuera de una atracción por «Bally»",
    "228baa1dc24672ac9a45a07f69d7823c"
  ],
  [
    "¿Has oído lo de la rana bastarda?",
    "fec8c12524ee957e51f190f571c4d78b"
  ],
  [
    "que estaba al lado de la carretera que seguían, pero Hannah Jolliver,",
    "3e245a0683e7642d01b2d0f69b909fb3"
  ],
  [
    "Ningún diablo ha hecho vudú",
    "1925d7e5ca8b99a0de8bf85bdbed0735"
  ],
  [
    "En consecuencia, anularemos las sentencias de todos los Demandados y remitiremos este asunto al tribunal de distrito para que vuelva a dictar sentencia de acuerdo con esta opinión.",
    "204ba0ed80a391cad82bc12f7e5b26ee"
  ],
  [
    "Y sin un historial laboral oficial de una empresa de esgrima, no tengo forma de demostrar que tengo más de 4 años de experiencia en esgrima.",
    "35939aa91385c70376375bbf8bd29841"
  ],
  [
    "Querida hermana, voy a la casa de tu suegro.",
    "2d3484f874db121d089c308ba5b57f57"
  ],
  [
    "Él, o ella, mirará hacia atrás, mirará hacia atrás, en un siglo XXI moldeado de tantas maneras por las decisiones que tomamos aquí y ahora.",
    "fde78400a498afdb848378b476ad1f6f"
  ],
  [
    "Opte por tratamientos médicos adicionales si es necesario. Si el medicamento con estatinas le está causando efectos secundarios adversos, hay otros tratamientos médicos que puede probar en su lugar.",
    "8b93e2932608e4b3096c11a295a9c996"
  ],
  [
    "Su objetivo declarado era: «En lo que sigue, entonces, trataremos primero de la inatacabilidad y el valor de la verdad científica, y luego del campo mucho más amplio de la religión, del cual —en lo que respecta a la religión cristiana— el propio Guardini ha escrito de manera persuasiva; finalmente, y esto será lo más difícil parte a formular, hablaremos de la relación de las dos verdades».",
    "e1548be3249f1026ad0a2933b5d54ffa"
  ],
  [
    "La ensalada estaba muy fresca y crujiente, las alitas estaban muy sabrosas y la pizza estaba buenísima y cocinada a la perfección.",
    "a441ae7a97839a17070dd8148e238583"
  ],
  [
    "Pero cuando llegó el momento de continuar de nuevo la cesta había desaparecido y, aunque buscó por todas partes, no pudo encontrar ni rastro de ella.",
    "e151883cff4b53bfbd2ca513bea95849"
  ],
  [
    "Estábamos jugando a «peek-a-boo». Ella simplemente le encanta cuando soy dramático.",
    "e395428bb8a09a02be59c3fb5215f060"
  ],
  [
    "Doce empresas muestran interés en comprar NJMC",
    "86ed01fe68caba6e8c2326bbee92173c"
  ],
  [
    "Ann Richards pronunció este «discurso» en la Convención Nacional Demócrata de 1988",
    "771923cf09a224f1b28f4d5c9f8de46d"
  ],
  [
    "No tengo ni idea de por qué mi perro siempre se vuelve loco cuando alguien viene a la puerta principal... casi nunca es para él.",
    "8c673ae8bf3a954551569edbc64aa18f"
  ],
  [
    "En el invierno, también, estaba",
    "caeae6b0a65e67c98fb7e7cc1fb1fd4f"
  ],
  [
    "Dijiste que el potencial nunca podría durar tanto",
    "ac3c7f1d8d99ee8f4951944d3a8a1b9e"
  ],
  [
    "En consecuencia, la apelación de Indulac es inoportuna, lo que significa que carecemos de jurisdicción para conocer su apelación3.",
    "23bfb2c8ac5d2ada95e4ae64e8e2a59b"
  ],
  [
    "Ahora que estamos en nuestros 30 años, estamos buscando piezas que sean un poco más de calidad y que duren más, así que fuimos a una tienda «más agradable».",
    "3aef5f7af46eca76118f6327c63dc451"
  ],
  [
    "Por cierto, ¿tienes dinero o no?",
    "2a3b7b97e4c6ee57266a62532ef45ae2"
  ],
  [
    "Junto con otros, comenzó a perforar un agujero de 2,000 pies en el suelo, trabajando tres o cuatro días a la vez sin dormir.",
    "5c55e680ed09bfdde68d6d6e2f063462"
  ],
  [
    "Haga doble clic en el archivo «realmlist.wtf» y seleccione la opción para abrir el archivo con el Bloc de notas, TextEdit o cualquier otro programa de edición de texto de su elección.",
    "ee5c072bb8165e684e465e483af82af0"
  ],
  [
    "En 1549, los hombres de Cornualles, aliados con otros rebeldes en la vecina Devon, se rebelaron una vez más cuando el acérrimo protestante Eduardo VI intentó imponer un nuevo Libro de oraciones.",
    "58b7118daab743cc028e52b940041cc7"
  ],
  [
    "Tercero, ponen el queso, la crema agria y el guacamole fuera del burrito, negando todo el propósito de un burrito.",
    "a4949e44ca5f227c839041c5b6a76652"
  ],
  [
    "Así que el jardinero se dejó persuadir, y se fue con los mensajeros, llevándose a su esposa y a su hijo con él; y el rey, encantado de haber encontrado un verdadero jardinero, le confió el cuidado de su jardín.",
    "67735b22f48ab4435ae06cd29eaad4ba"
  ],
  [
    "Siempre gritando, siempre gritando nada lo hacía feliz, nada lo hacía feliz, ni esa carpintería, ni esos estúpidos barquitos en la botella, nada.",
    "51af360592b7edc0a5be1e37f9e8901f"
  ],
  [
    "París pretende batir el récord de la mayor lección de patinaje",
    "70514d3e9a0f99642535fc7e39bbb122"
  ],
  [
    "La fundación Andre Agassi para la educación dirige Agassi Prep en esta ciudad",
    "468c2fffaa4a6e7304e72211589e2ccb"
  ],
  [
    "Me apego al reloj para pasar el tiempo.",
    "9d797133b9da378b37fab0f9e836f090"
  ],
  [
    "y todo lo demás escandaloso.",
    "c5d1a8d0e4877f6005eec47b9d2d0a4b"
  ],
  [
    "Hablarán de nosotros, de todos los amantes",
    "4ac6e5e78874b4a291f003ef84e86996"
  ],
  [
    "Hay otra excepción que entra en juego cuando un peticionario puede demostrar que las condiciones del país han cambiado materialmente.",
    "2e8a8f6e2deaac82c703a8b5a0594231"
  ],
  [
    "Sin inconvenientes, y también duele sanar al objetivo/médico.",
    "060b297388c7ebee54953927fc6c97a0"
  ],
  [
    "¿Quieres que compre algo para tu casa?",
    "c6031d5426d684d88877f189a0cff2ff"
  ],
  [
    "En este momento, nuestra prioridad más inmediata es detener un aumento de impuestos para 160 millones de estadounidenses que trabajan mientras la recuperación sigue siendo frágil.",
    "9f8e9641e89daf30bbba84312600b9c1"
  ],
  [
    "Entra en la Cámara de Cristal.",
    "9ceca32fd05b37c9a648f5995e97e5cf"
  ],
  [
    "Hay evidencia de intercambio genético y lingüístico entre los australianos del extremo norte y los pueblos austronesios de la actual Nueva Guinea y las islas, pero esto puede ser el resultado del comercio y los matrimonios mixtos recientes.",
    "e87418b65b4d3ff37d86886ccaa5a801"
  ],
  [
    "Ella es tan dulce y apoya mis objetivos de entrenamiento.",
    "2f6a388dca2460e9e8387572d1b618af"
  ],
  [
    "porque juré no hacerlo por el cielo, de lo contrario habría perdido la vida.",
    "e43e154b3b3207820ec967868b248b00"
  ],
  [
    "Es un poco alto, pelo oscuro, la mano se ve exactamente así.",
    "70e2e2ebec8bcd42d5bdfef9d5791d20"
  ],
  [
    "¿Qué tipo de casa te dan 3,5 millones de dólares en París?",
    "dc3f1df26c1fa3064e1a2afc3ebcc8ad"
  ],
  [
    "Este cantautor nacido en Nueva Jersey ha tenido 13 éxitos en solitario Top 40",
    "e46441ccc088fb72499ea7ac7d75e99a"
  ],
  [
    "¿Dónde guardan los peces su dinero?",
    "94498076b65d25bfbe89307253285418"
  ],
  [
    "Al día siguiente, los obreros vinieron a poner todo en orden.",
    "21e69f02d094a0e69d787e1c94dada3f"
  ],
  [
    "Nena, cuando, cuando estás lejos",
    "135867fca755b3a47de6c5d2df6425f2"
  ],
  [
    "Higley contrató a N/S como subcontratista para realizar el trabajo en el proyecto.",
    "f697dbdd92517546cff8159fdf6c5a0e"
  ],
  [
    "La construcción de un cañón de vidrio será más fácil para un ladrón o una persona que para un necro.",
    "b16adac8b234190c65a23127942c5666"
  ],
  [
    "jaja dun quiero porque el mismo grupo de amigos mah entonces separarse será v sian!",
    "3d86ed4811a4abcdd425ba35903c0b32"
  ],
  [
    "Damos a nuestras tropas una nueva misión: trabajar con las fuerzas iraquíes para proteger al pueblo iraquí, perseguir al enemigo en sus bastiones y negar el santuario de los terroristas en cualquier parte del país.",
    "c26627cd3d637c73813740f1eb0fae37"
  ],
  [
    "Continúa por el camino hasta llegar a las fichas de dominó.",
    "0d289113ec25e542156b5d3bc680d8d5"
  ],
  [
    "Por otro lado, Robert Coover es un ejemplo de aquellos autores que, en la década de 1960, fragmentaron sus historias y desafiaron el tiempo y la secuencia como conceptos estructurales fundamentales.",
    "08359f45fac3e293adae0393a22456c8"
  ],
  [
    "La comida estaba completamente fría y las patatas fritas masticables.",
    "84c61edc569fb31d629e3fba93ac9e73"
  ],
  [
    "Y el rey gritó: Todo lo que tengo en el mundo lo abandonaré por ti.",
    "661cf91135c4b6f3f844e308a5348612"
  ],
  [
    "¿Con quién tendría que acostarme?",
    "c11a24077e018c5e9bd600b2bbdcb58b"
  ],
  [
    "Seis militantes; jawan asesinados en Cachemira",
    "ac2d1d980728991bb96f5d091b55da9d"
  ],
  [
    "Debe ser miembro de AICPA, el American Institute of these",
    "9024700404467ef2c6d28f850e472c8a"
  ],
  [
    "1/3 de las personas viven al lado de un pedófilo.",
    "bcf1dc28d1221d24d78dc40370d9e5d6"
  ],
  [
    "Por fin, el coloquio fue renovado por el Doctor",
    "fa26d41691cda58f93461dc95c9d0f0c"
  ],
  [
    "Intento no deslizarme, sino caminar en línea recta",
    "1044ed29e676acb02bc729c3405dac00"
  ],
  [
    "Un ejemplo del segundo caso es el del médico que presta servicios a una persona inconsciente y luego le envía una factura que el paciente se niega a pagar.",
    "f82001120d518461c1f97d2934d30e41"
  ],
  [
    "Es una casa/propiedad ENORME que tiene:",
    "c11f80b0293d67cc313390e41881490a"
  ],
  [
    "Jajaja nvm lah ¡esto también está bien!",
    "2216ae04f078142289541a9eb6928703"
  ],
  [
    "Y estallaron en vítores cuando finalmente se puso una pegatina que decía «Yo voté».",
    "6d98bfb662b4648b41540567412c9363"
  ],
  [
    "Presta atención al tamaño de la porción.",
    "7db17f5c1ba6aa797518dece745d386d"
  ],
  [
    "Limita al este con la parroquia de Cardinham, al sureste con la parroquia de Lanhydrock, al suroeste y al oeste con la parroquia de Lanivet, y al norte con la parroquia de Helland.",
    "13c93ccca542ac103785d14c87a3b158"
  ],
  [
    "Se nos puede encontrar hipopótamos hambrientos una vez al mes más o menos.",
    "9d3b4c1e479e2c6be7df03d9e2c33700"
  ],
  [
    "En ninguna circunstancia ordinaria podrían haber sido desconcertados y derrotados; pero ahora hay que admitir que se encontraban en una situación muy difícil y alarmante, especialmente la princesa.",
    "6d5b8e5c1cb7c4c7fea019b5dd411629"
  ],
  [
    "¿Crees que va a funcionar conmigo?",
    "c15ab32f0360a94cc707b9d4d796ee34"
  ],
  [
    "El poke spot más nuevo de París rinde homenaje a Hawái",
    "639a0d69425f335f1a17a6dd30d43fa7"
  ],
  [
    "En sus 3 viajes al Nuevo Mundo del siglo XV, sus barcos hicieron escala en las Islas Canarias para obtener suministros",
    "1b9db258d62fd283aa6bc8595d4163a2"
  ],
  [
    "Vivo para mi colección de despertadores.",
    "394064fe2968b3339d4dc2153d1be40a"
  ],
  [
    "En cualquier caso, está curado de los trascendentales».",
    "41354c909ef801f8c6d26443e4a472ee"
  ],
  [
    "Sporhase contra Nebraska ex rel.",
    "164d7761e157ae7719e86ff07ea22dfa"
  ],
  [
    "Cambia la fisiología del cuerpo y se bloquea hasta que sea seguro volver a estar sano.",
    "e5197f78ca405e2da179e4814fa455b5"
  ],
  [
    "Suspiro, tengo que planear qué hacer cuando no estés.",
    "415deb21c028257e2e23fa001a1d92c1"
  ],
  [
    "Hay 57 oficiales de policía que siguen en las calles de Minneapolis esta noche porque este plan evitó los despidos que su departamento estaba a punto de hacer.",
    "c46084ac96d70c6390a89605bce07419"
  ],
  [
    "Haz más de lo que te hace feliz de verdad.",
    "75d009f8aebdbbaf05968b2f5c0295cb"
  ],
  [
    "Antes de 1932, él y sus colegas usaban el término Antyaja para los intocables.",
    "6fc5fd6387a5e884876fa1df775afc20"
  ],
  [
    "No planeo volver a visitar aquí.",
    "9fbe069688792bf7599f68ee5fc5fc3f"
  ],
  [
    "Ella no creía en las hadas: decía que nunca habían existido; y que mantenía, aunque La Historia de la Familia Real estaba llena de capítulos sobre nada más.",
    "b310bf2e520e3abe725e3a0d4c6cfede"
  ],
  [
    "Muy bien, tiene sentido.",
    "93efaa6a4ed1c44d23e60b10b9ca7740"
  ],
  [
    "El nuevo spin-off de Barque funciona como carnicería y snack bar",
    "3510a3b3d3ed168678093a3262d521ff"
  ],
  [
    "Overo y Tobiano son 2 patrones de color principales de esta raza que no están disponibles en Sherwin-Williams",
    "480fd19cdba82fb4e34ae9d08dcf9586"
  ],
  [
    "Pero eso no es inusual cuando trabajas en una bolera.",
    "889ea5ae660a224a3f478a234449c40c"
  ],
  [
    "No hemos conseguido que la cinta funcione, a pesar de unos 15 minutos de estar sentados mirando la videograbadora.",
    "2e5986f7736b98e866fb69c47d7ac82e"
  ],
  [
    "Como un neumático con fugas lentas, ¿y qué te parece?",
    "d471f327f143fbbc702d97d2802e3ed0"
  ],
  [
    "El BSC solicitó que se desestimaran ambas quejas.",
    "f7dfe35b306d1a47eeb11bb77ad3a8fe"
  ],
  [
    "No ha habido necesariamente «más» ataques que antes.",
    "5e82c5867eac6d4c2d80e5bf10d3ccc9"
  ],
  [
    "Po po ask u 2 go n take bola de masa hervida.",
    "aa21d0fee34edafbbd50098fda1d636c"
  ],
  [
    "Uno ve este espíritu a menudo si sabe dónde buscar, y esta noche solo necesitamos mirar hacia arriba, a la galería.",
    "a55534ead46054a1bcce8fe07be2fff3"
  ],
  [
    "Descartar el trastorno esquizoide de la personalidad.",
    "65575b3b8e09b1daea4825af7958fdb0"
  ],
  [
    "En otoño de 1974, Morris ingresó en SFASU y se graduó en 1975 con una licenciatura en Bellas Artes en Teatro y Comunicaciones.",
    "47dd3db625ddaa34231d9004228a1509"
  ],
  [
    "Un bar fantásticamente acogedor ubicado en Tremont Street (junto a Tremont 647), este bar no es para aquellos que se sienten incómodos en espacios estrechos.",
    "be920b84c6d4d7c588d797682544279c"
  ],
  [
    "Cuando lo hizo, volvió a entrar en la habitación en la que el gigante le había dado permiso para quedarse, y allí caminó hacia adelante y hacia atrás por el suelo, y comenzó a tararear y a cantar.",
    "b3281515d1879954f62cb095fee6a3c5"
  ],
  [
    "Bueno, esta mañana recibió una llamada de quien creo que era nuestro primo Nathan, y francamente, era un poco más de lo que necesitaba saber.",
    "a206cdbcd01991e2a7ab617a5c7477e9"
  ],
  [
    "Dónde comprar propano para tu barbacoa en París",
    "ab4b13a17963685dacd6f429fdd89ed0"
  ],
  [
    "En «Brothers & Sisters», interpreta a la derechista experta en televisión Kitty Walker",
    "55fbcb0bc97657e6bf562a5bafa9519d"
  ],
  [
    "«¿Huele esto a cloroformo?",
    "3cbafff26f3e98b694df2c5e1c9868cc"
  ],
  [
    "«El romance ha muerto, el romance está",
    "e875dd739ff6338ca01a44de20061651"
  ],
  [
    "Estás en tus tacones altos, estás en la barra",
    "114b245ed8a99eeef4e3698be373277f"
  ],
  [
    "Más concretamente, la ley en este circuito ha sido durante mucho tiempo que «la delegación no liberará a nadie de responsabilidad; la responsabilidad se aplica a todos aquellos bajo el deber establecido en el estatuto». Harrington, 504 F.2d en 1311.",
    "e754307dd8dd8aa31f28ed623a627187"
  ],
  [
    "He sido gorda toda mi vida.",
    "05e85d1a99092a23edfa5b9153206eda"
  ],
  [
    "Voy a cenar con mi primo.",
    "d63fe57644e69b12720a1f17fa1725cf"
  ],
  [
    "Hillary ha viajado por todo el país para inspirar reconocimiento y apoyo para salvar lugares como la Fábrica de Invención de Thomas Edison o la Casa de Harriet Tubman.",
    "732c5c2f36cabe8c8015ce550148a770"
  ],
  [
    "Cava un hoyo, dos cuadras más abajo y dos cuadras de ancho.",
    "cb67efdfc66d72b92e00c2a4a0ff4007"
  ],
  [
    "Uno de los principales discursos que pronunció sobre la intocabilidad fue en Nagpur en 1920, donde calificó la intocabilidad como un gran mal en la sociedad hindú.",
    "970c2e6516995850a674aea554651fe6"
  ],
  [
    "Estoy de acuerdo con la opinión de Lily L.",
    "dfb3c44997b8b817dca65a6e721ab70f"
  ],
  [
    "El gigante hizo un intento, pero no pudo pasar por encima del árbol, y se quedó atrapado en las ramas, de modo que también aquí el sastrecillo lo superó.",
    "bf97cbe9a6f4e2eaa2243e0adb6faead"
  ],
  [
    "Bueno, siempre... desde que me dejó, no he podido, eh, actuar.",
    "6dc23ecc1514d61ed58655cc2c2cb1ef"
  ],
  [
    "París tendrá un nuevo parque, pero su ubicación es un misterio",
    "24facf24e8cca7d648003511180960f8"
  ],
  [
    "Del latín «bendito»",
    "cd0bf84ae343f138cc707eceab2c2122"
  ],
  [
    "¿Cómo llamas a un psíquico gordo?",
    "6d78cf4fef3aa226c011e3727394ff70"
  ],
  [
    "una momia individual llamada Allamistakeo; y concluyendo con una simple pista",
    "c3730dac76473281fa4eb771377c71cd"
  ],
  [
    "Tu hermana ha salido, está en una cita",
    "afc3d8dc0eda22b239915689d0dbc8e9"
  ],
  [
    "Además, la política proporciona ejemplos de conflictos reales y potenciales, que incluyen operar un negocio fuera de las responsabilidades de 3M del empleado que está en conflicto con cualquier negocio de 3M.",
    "2084a710bcaed4da47420e3e2431df2c"
  ],
  [
    "Creo que era la víspera de Año Nuevo de 2007.",
    "6debc06a784c1609fa97246cc6dcc16e"
  ],
  [
    "eh, ahora estoy haciendo algunos deberes.",
    "0957cfa511bb463a1f7aee6d5d1f23c4"
  ],
  [
    "Así es, la Ley de Recuperación, también conocida como proyecto de ley de estímulo.",
    "3cb1f76e1ad59f2b93cef417e05388e5"
  ],
  [
    "Establezca límites de tiempo para las sesiones de evaluación.",
    "8017966fa194488780dfc18982e6fa31"
  ],
  [
    "El enlace covalente es un enlace químico que implica compartir pares de electrones entre átomos.",
    "33dd7c2e70f426c2bbe5d592ef941b6e"
  ],
  [
    "Eso requiere una administración barata con mucho talento para encontrar una manera de aumentar nuestra factura de $120 en 8 dólares.",
    "230f4213e88ce3ba03e4b8421572c6c0"
  ],
  [
    "Cuando pensó que Ricardo se acercaba al lugar, el rey se puso su Gorra de los Deseos, se sentó ante la bola de cristal mágica y mantuvo su ojo en el proceso, listo para desear lo correcto para ayudar a Ricardo en el momento adecuado.",
    "6f3d1be75c36be4977276dcfcb2f47ed"
  ],
  [
    "La gente cuenta todo a los médicos.",
    "3df6ced3d9d737992395e78acfc4470c"
  ],
  [
    "Gobierno promete luna para el sector del transporte",
    "d100060bb6a3ed9a5d745bc3ebda246d"
  ],
  [
    "La ASPCA ayudó a evitar que los legisladores de Iowa legalizaran la caza del tipo de luto de este",
    "a2b0beb9169c5266fae241642b98d1c5"
  ],
  [
    "El barman dice «no tejo otra vez",
    "ba98b7b8896415240a4cca6687b383bc"
  ],
  [
    "preparado para ver las maniobras de «Old Charley» de una manera muy diferente",
    "0f4ae68a691027ee88fef93cabf3a947"
  ],
  [
    "Pero unos años más tarde diseñó un contenedor retornable y, posteriormente, comenzó a utilizar contenedores fabricados por una empresa a la que había dado el diseño.",
    "0b4c845e7291e548309ff3e82c131d3f"
  ],
  [
    "Ahora tengo una opción: dejar a una chica por la otra, o quedarme con lo que tengo.",
    "f25d30cbba19aff9990517d99df864f6"
  ],
  [
    "No podemos esperar a que los desastres actúen como solíamos actuar todos los días, porque a medida que nos adentramos en el próximo siglo, todos importan.",
    "2dd89542be4da9674b6456f4d0c34430"
  ],
  [
    "Recoge tus artículos en tu otra cuenta.",
    "99719e864c2f256c9ed5641c986b5eec"
  ],
  [
    "Por ejemplo, líderes musulmanes como Jinnah se opusieron a la idea de satyagraha, acusaron a Gandhi de revivir el hinduismo a través del activismo político y comenzaron a luchar contra Gandhi con el nacionalismo musulmán y la exigencia de una patria musulmana.",
    "caea59ef73c9b74ee656fee92d7a2b53"
  ],
  [
    "No soy un fanático del hummus, ¡pero estaba delicioso derretirse en la boca!",
    "a6731847714db2f6165943abdf92fae6"
  ],
  [
    "Por lo tanto, enviarme tras el Dragón de Fuego era peligroso e innecesario.",
    "af367cf20e8ef0e73c9e343bf45b3981"
  ],
  [
    "Molly... la gente no estudia actuación...",
    "e48d94375818641e4202eb6c06513b0e"
  ],
  [
    "Ciegos esperando que el gobierno vea la luz del día",
    "35e2187aed0991a7ca54ce4702465f8c"
  ],
  [
    "Usando el apodo de su hija Clara para etiquetarlo, Leo Hirschfield presenta este «rollo» masticable",
    "afa9452cad920e94757ee2c04ed51de5"
  ],
  [
    "Nunca olvidaré lo que dijo la abuela antes de patear la pata.",
    "a74f508a190d83200144cd5aa37d55f3"
  ],
  [
    "entusiasmo de su celo por servir a un amigo, por lo tanto, a menudo con el",
    "bbbecfd6acfa6c5ad7eb86930ac8be78"
  ],
  [
    "El público no lo entenderá, tienen TDA.",
    "5b46eb2fe6689e1a6b6e066d791cbbbd"
  ],
  [
    "También ordenamos al Tribunal de Distrito que reconsidere su indemnización por daños punitivos, que era inconsistente con los requisitos del debido proceso de la Constitución y la ley de Illinois.",
    "9b62af0111f3147064a1ef26179eedaa"
  ],
  [
    "El choque de garras y acero imitado por el relámpago y el estruendo del trueno.",
    "070bd14cb98eaca536f20b86e45cfefb"
  ],
  [
    "Creo que no debería hablar tanto la próxima vez.",
    "0762f735580a7d3351d49ef0ec7ffeb0"
  ],
  [
    "La gente tiene que llevar a sus hijos a vacunarse.",
    "c3c1bd0484d6a0b148d7b220303685fe"
  ],
  [
    "Escribe un diario sobre los antojos o las emociones que hacen que comas.",
    "bbbf0748598e0c943fd84bd662654fe7"
  ],
  [
    "La Reina está representada por el Gobernador General, a quien nombra por consejo del Primer Ministro.",
    "15f18c1c378bf688725fd2122c5bd9ed"
  ],
  [
    "La ubicación es absolutamente increíble y el mayor atractivo para mí.",
    "c9296befeda1857a92d2488e4ba7fde8"
  ],
  [
    "¿Qué clase de cosa es esa, amo?",
    "46a0a3fcb9834d7527aeed12c2b7bc85"
  ],
  [
    "Tú, ¿estás seguro de que necesitas zapatos?",
    "c809ce0fbd5b7e6c8ba8dfea40220d62"
  ],
  [
    "10 señales de que vives en North Etobicoke",
    "4405d35bbb0aade4bbd38ac655471a88"
  ],
  [
    "Alrededor del año 46 a.C., Julio César ofendió a sus compatriotas al dedicarle una estatua",
    "f9d559cf70f70a3c9b55bbc4db6264a4"
  ],
  [
    "¿Qué comen los zombis vegetarianos?",
    "b44d599dea55aeb472c3a60970fd13a6"
  ],
  [
    "Luego las cosas cambiaron para Car'line.",
    "9e2840621667010b50f4fefb520e94ad"
  ],
  [
    "Rechazando las afirmaciones del Journal, el tribunal de distrito concedió sentencia sumaria para el Gremio.",
    "db81825d9fc2329ca359931ddcab93c6"
  ],
  [
    "Me convencí de perdonarlo por esta excentricidad (tenía muchas, era literalmente un artista del tipo más chiflado de Portland, OR) sobre todo porque era atractivo y yo esperaba tener suerte esa noche.",
    "691293c567b14accd8129784a6845423"
  ],
  [
    "Ja ja, den u dun tiene que trabajar liao.",
    "ae24e829a8b79b207d4da66716ae7eb5"
  ],
  [
    "Las decisiones que toman los niños ahora pueden afectar su salud y su carácter por el resto de sus vidas.",
    "055b1ae0e7b1f2a7fd80491377e109d9"
  ],
  [
    "Haz una lluvia de ideas sobre otras formas de entender tu apariencia. Aunque pueda ser difícil, atrévete a jugar al abogado del diablo y desafía tus propias creencias.",
    "2e0ac45eff02b7e65634a10017893dbd"
  ],
  [
    "El asesino de Gandhi, Godse, no intentó escapar y fue capturado por los testigos.",
    "ae9c5d37ff95e5ac6ec2fed4ea717bc3"
  ],
  [
    "Recomiendo encarecidamente este lugar y sin duda volveremos.",
    "8dcc3c6742d7a8b5a357d0c7b2f8d023"
  ],
  [
    "Dicho esto, rápidamente recogió un manojo de algas marinas, y, soplándolo tres veces, dijo: Mis amistosas malezas marinas, te ordeno que te quedes aquí estirado sobre la arena hasta que el Hada del Desierto venga a llevarte.",
    "11c4f30fe1abaff2da4c73930da79a0b"
  ],
  [
    "Y los otros, ah, holandeses, vienen de algún lugar cercano a los Países Bajos, ¿verdad?",
    "830f25664dfd9dacc2f9384e77deacf2"
  ],
  [
    "Spoonlighting es el servicio de abrazos más nuevo de París",
    "2fe3ac62e2376e5c88916d6dca64463d"
  ],
  [
    "Este país largo y angosto se extiende desde Perú hasta el extremo sur de Sudamérica",
    "02835735e00d0e93418b2e769243602e"
  ],
  [
    "Le pregunté «¿de dónde viene esto del pétalo?",
    "186e17cb3bf8d27bcda9d958fb52808d"
  ],
  [
    "excepto por su corazón bondadoso y su cara divertida y redonda de buen humor.",
    "77ab0bd54ecbfe01613252f613392682"
  ],
  [
    "Creo que quiero cambiar mi oxígeno",
    "43951705873f3f3f0a00f122639e97b3"
  ],
  [
    "Además, el acusado en D'Amelio no argumentó, y aparentemente no pudo, argumentar que estaba sorprendido por la dependencia del gobierno de las comunicaciones telefónicas, habiéndose notificado de tales pruebas 18 meses antes del juicio.",
    "12acd1cd427c90840d3b01e7a96045d6"
  ],
  [
    "Bueno, Dan es*un poco* famoso, no estoy seguro de si eso es exagerado, pero es muy conocido.",
    "12a08769194ff34a4bed2b017a21d65e"
  ],
  [
    "¿Vienes a despedirnos hoy?",
    "9a594665a921a2591f7c23701c1f95e0"
  ],
  [
    "Debatamos, negociemos; pero resolvamos el problema.",
    "1cb5c03a0eb2e6efd7fc6f52957a14a6"
  ],
  [
    "La honestidad se ve increíble en cualquier persona, especialmente cuando parte de la prueba es sobre honestidad o lealtad.",
    "46fa09cb268d615dd965cb86ba5f2f55"
  ],
  [
    "Escritoras como Ursula le Guin y Margaret Atwood exploran temas feministas y sociales más amplios en sus obras.",
    "3f7ad40fdb62ed132aac6206b537316e"
  ],
  [
    "Me quedé en el mostrador durante 3-4 minutos sin que nadie me reconociera.",
    "f92f6db0a9efb11ca77021d2fe10de1d"
  ],
  [
    "Caperucita Roja se dispuso inmediatamente a ir con su abuela, que vivía en otro pueblo.",
    "bdc1fc6ff66ef9539db0fd76adc7739f"
  ],
  [
    "Solo quiero que te quiera como yo.",
    "e5c1c7908ec4851cbb2e0b6b0614c55b"
  ],
  [
    "Entre bastidores de You Gotta Eat Here!",
    "7f1b5ac5a57c84864e8b22e8f89e4a4a"
  ],
  [
    "Los personajes de este musical incluyen una taza de té llamada Chip y un reloj llamado Cogsworth",
    "d7498e1a8d2ddebeceaa2ba2b3d226c8"
  ],
  [
    "El otro día le dije a mi esposa: «¿Por qué no me lo dices cuando tienes un orgasmo?» Ella dijo: «No me gusta llamarte al trabajo.",
    "dc34af3a2629d165cc6e2fb15d8e7d62"
  ],
  [
    "Herrero, cuando terminó el funeral, y todos estaban sentados",
    "0a694903e832540aecbba52f5e3394fd"
  ],
  [
    "Volverás corriendo (lo he dicho tantas veces antes)",
    "e613b4db41d2624c89d6384b96ddb291"
  ],
  [
    "No se practicará ningún aborto a un menor no emancipado o a una mujer para la que se haya designado un tutor o curador de conformidad con RSA 464-A debido a una determinación de incompetencia, hasta al menos 48 horas después de que se haya entregado la notificación por escrito del aborto pendiente de la manera especificada en párrafos II y III.",
    "f00e224b46c8220bf0afb23a450eee3c"
  ],
  [
    "Sin embargo, su tienda de aplicaciones ha tenido un éxito rotundo.",
    "c3154203a1a7ecfa6c429b255641981b"
  ],
  [
    "Sí, gracias a Dios, lo siento, no llamé como prometí que vale la pena celebrar",
    "2f7e27ffd375b896993f36f9abdfaca9"
  ],
  [
    "Estados Unidos solicitará al Consejo de Seguridad de la ONU que se reúna el 5 de febrero para considerar los hechos del desafío continuo de Irak al mundo.",
    "4f9175ea5834fa77e0b7dee5774563a7"
  ],
  [
    "Abre la aplicación de gestión de archivos.",
    "15178f94c221dd9d43246a2c013e2f64"
  ],
  [
    "Se criticó a Gandhi por negarse a protestar contra el ahorcamiento de Bhagat Singh, Sukhdev, Udham Singh y Rajguru.",
    "8b5e5c12c22f697016e26f8650f31302"
  ],
  [
    "Nuestro servidor incluso sugirió la mejor combinación para un grupo grande, lo que también ayudó a reducir nuestra factura.",
    "73877df36b4b0970bc66c7f5342d6962"
  ],
  [
    "Estoy tan feliz», respondió Bellissima: déjeme en paz, señora.",
    "042e013a8c28d4311d1606cda610a4ab"
  ],
  [
    "Vale, mira tengo una audición mañana y no puedo ir si me rompo la pierna.",
    "b2c75a96ace348ddd187d3fa22f6f6d4"
  ],
  [
    "Los propietarios de teléfonos encabezan la lista de contribuyentes",
    "0326afaf01c6b9744035bf4b79fb845c"
  ],
  [
    "Basmati, un tipo aromático de este grano, se cultiva en la India",
    "485c64732070982042609ff2c7a29bff"
  ],
  [
    "¿Has oído hablar del secuestrador de trenes mexicano?",
    "290c1d221c34d2190d3bce6f1fa1e879"
  ],
  [
    "persuadió al joven granjero de no ir más lejos esa noche; la lluvia",
    "65daa7371757c2601f662cf96d8cf861"
  ],
  [
    "Has estado cantando en el baño",
    "4f015931ccd6f365c9316dbc6d995591"
  ],
  [
    "Si los Encuadradores hubieran considerado que esas opciones eran insuficientes y hubieran preferido autorizar al Presidente a hacer nombramientos de receso para cubrir las vacantes que surgieran al final del período de sesiones, habrían sabido cómo hacerlo.",
    "addfb17acdff4f0eaba0cec1b94af7fb"
  ],
  [
    "Bueno, la próxima vez que tomes ese dulce vaso de Sunny D que dice que está «fortificado con vitamina C», debes tener en cuenta que la hierba es el producto superior para ese propósito.",
    "ec14dd158e982c09dac27c062b9e3b89"
  ],
  [
    "Creo que un rayo cayó en su servidor.",
    "3e67c44e5d991d8770eb01e65d291acc"
  ],
  [
    "Y por fin nos convertiremos en lo que nuestros fundadores nos prometieron ser hace tanto tiempo: una nación, bajo Dios, indivisible, con libertad y justicia para todos.",
    "41ca832297b9c4597e58634523385abb"
  ],
  [
    "Comience con una dieta baja en carbohidratos general como Atkins para facilitar la cetosis nutricional.",
    "d0027296b2948409cf38aa6351eacce0"
  ],
  [
    "Los colonos de Micronesia se asentaron gradualmente en las Islas Marshall durante el segundo milenio antes de Cristo, con la navegación interinsular posible mediante el uso de gráficos de barras tradicionales",
    "b43bfb40e2e6ce9cc0c8127ab864a498"
  ],
  [
    "Me pregunto cómo han conseguido tantas estrellas y críticas.",
    "2399858ba318444945c01fc531729f2c"
  ],
  [
    "Llegará tarde a cenar, como siempre, me atrevería a decir.",
    "cb21f668fe83375b256257722d4066ba"
  ],
  [
    "Ross, por favor, no me odies.",
    "cf9b9a01daa22d9a60e22f06abf1b346"
  ],
  [
    "Elige tu distancia y cerveza en Paris Beer Run",
    "12570327d88303c54dd94ac121eb8392"
  ],
  [
    "Palabra de 11 letras para bordar sobre lienzo, con espaciado uniforme de puntadas en un patrón",
    "d69bd6c88581f04a9f3c11f0490d3a11"
  ],
  [
    "Aún no estoy seguro de entender la ambigüedad.",
    "5e31209218fa64cd50f18aa2a493021e"
  ],
  [
    "se adhirió, el enano apenas había terminado su breve discurso",
    "aca1fdb573367d4e038af33674701e07"
  ],
  [
    "Yo, voy por tu camino, hasta luego Jose",
    "b9d1262d79fe3822240df2160a8918a6"
  ],
  [
    ". que 'el pueblo debe elegir a quien quiera para gobernarlo'. \"514 U.",
    "496c0668fbb12d2db9ec3da3b695e7d6"
  ],
  [
    "Se produce una comercialización innecesaria, pero muchos instructores vienen de un lugar de buenas intenciones.",
    "27f30e0518884a3ad53e6c4bb73aaa28"
  ],
  [
    "Gal, piensa detenidamente wad u wan para ti mismo k. dun cede a sus demandas si no es realmente lo que quieres...",
    "b3c86c480e4bb6420d387e4ab6ec704f"
  ],
  [
    "Esta noche, gracias a las extraordinarias tropas y civiles que arriesgan y dan sus vidas para mantenernos libres, Estados Unidos está más protegido.",
    "b9900dc66d982e602acd762213624859"
  ],
  [
    "Coloque las puntas de flecha en las flechas sin cabeza.",
    "cf8641a69ec452eaa35d5a9529974e8a"
  ],
  [
    "En cartas a Francis Hodgson, Byron se refirió a Wordsworth como «Turdsworth».",
    "d8d8d8251c413b58977aedf59c5f3526"
  ],
  [
    "Arruga, tira, vuelve a empezar.",
    "de03309c616182809f07486e0eeb333f"
  ],
  [
    "Entonces todo su peso natural invencible llegó a la masa que sostenía el rey, y cayó disparada de lleno sobre el cuerpo del Terremoto; y donde había estado no había más que un vasto abismo, silencioso, vacío y en blanco, y sin fondo.",
    "1a5eb3f3f06414f46f1f573aa5169500"
  ],
  [
    "Lo siento, está un poco abarrotado.",
    "b9f15441b341a8cdcf8b04414fa1636b"
  ],
  [
    "Instalaciones de escaneo: los hospitales gubernamentales reciben ayuda privada",
    "1d984c3f3b82debe53d5d64530284a97"
  ],
  [
    "El conde Rumford, que murió en 1814, inventó la versión de goteo de este",
    "decd70c9b1ce9820d683cac0d0e9395c"
  ],
  [
    "Siempre que veo un letrero que dice «mantente alejado del césped».",
    "7bc7f88d5be20e3cb79b827acb958797"
  ],
  [
    "tener otra estatua, por supuesto», dijo, «y será una estatua de",
    "96b767135d401602cc96663555e5185f"
  ],
  [
    "Solía salir corriendo al trabajo y llegar tarde a casa",
    "1154bd31a32a7c0cbd6cac5d18bcefbc"
  ],
  [
    "En cambio, el tribunal de distrito otorgó a Ritchie «costos razonables y honorarios de abogados» incurridos al tomar la segunda declaración de Feldman.",
    "afb55963ebb1b6c35efdd84cde3c15ff"
  ],
  [
    "Por ejemplo, puedes leer esta publicación y decir, no tienes que vivir así, elegiste ser gordo; si solo tuvieras un poco de autocontrol puedes «liberarte» de tu pensamiento gordo.",
    "b46b8fa51e14d9ac2dbb9c25ffa1e67f"
  ],
  [
    "Jajaja, oops, acabo de actualizar mi teléfono.",
    "b339bce8eaa60d9718f1c418c96a4b83"
  ],
  [
    "El consumo de cocaína está disminuyendo y el consumo de marihuana fue el más bajo desde que comenzó la encuesta.",
    "13410214b07fe4b7135f2618abfe3fd6"
  ],
  [
    "Expande la sección «Aplicaciones» de tu dispositivo.",
    "8fa3e97df11019670a39f1492f62ca4d"
  ],
  [
    "El Gobierno de Ontario también opera un sistema de tránsito interregional de trenes y autobuses llamado GO Transit en el área metropolitana de París.",
    "013c5926fbf5251d06c81cbfda07ca12"
  ],
  [
    "Está lleno de gente, sucio y grosero, pero tiene algo especial.",
    "d829859d72e948be2b83904bff9642cd"
  ],
  [
    "Señoras, me disculparán, estoy seguro, si saco primero del calabozo a la que llamamos la Princesa Jaqueline.",
    "4bd15f67feec2ebbf8ab81d55f385a2b"
  ],
  [
    "Lámparas Phaltan; los rickshaws encuentran mercados en EE. UU.",
    "d4f7270ced3e50bbb5ef665d1711363b"
  ],
  [
    "El título de esta película de 1968 sobre un internado brutal consta de 2 letras y 3 puntos",
    "c655eeabfec2e5a160d1f94c334e7e84"
  ],
  [
    "correo electrónico: alguna vez fue un método eficiente y rápido de comunicación y transferencia de mensajes, ahora una forma de acosar a los usuarios de Internet con spam,",
    "53885897aa20bdca4e7f2ac07798d232"
  ],
  [
    "No voy a deshonrar mi nombre y el tuyo, mi",
    "7ccc4feae31050e1a39a2655fba4e062"
  ],
  [
    "Adiós, adiós, adiós, adiós, adiós",
    "6db2b84c2d408ec9280bb215cd591a9f"
  ],
  [
    "La segunda pregunta se refiere al alcance de la frase «vacantes que pueden ocurrir durante el receso del Senado». Arte.",
    "a5eee01f84fea38ecde2e55f5d8c2cb1"
  ],
  [
    "después de un derribo suave, nunca protejas el tiro cruzado hasta que el jugador de cammy te demuestre que sabe cómo hacerlo (especialmente en la esquina)",
    "64088aea90ef20ae1fc2f32046196f4b"
  ],
  [
    "Te deseo un hermoso día.",
    "db74417a965ec5476b8c2ff61fef2bb0"
  ],
  [
    "Pero déjame decirte algo en lo que he estado pensando estos últimos meses.",
    "cb53a9a11883297bffa645fb42e7b413"
  ],
  [
    "Sea persistente y proactivo.",
    "3f8f24b3f59e7d847e45450b182e9b19"
  ],
  [
    "Aunque no hay estadísticas detalladas, algunos estudiosos sugieren que el siglo XX vio una disminución en la popularidad de la afición.",
    "84f9f13a9c32b35307d0897d80b48e3b"
  ],
  [
    "En segundo lugar, picante delicioso duele tan buen sabor?",
    "bc7a807eb7f2c58d0a53a31704bb3b80"
  ],
  [
    "Debe morir, señora, dijo él, y eso ahora mismo.",
    "08a79eecad6ae817c978347d04f869fa"
  ],
  [
    "Qué, dice que soy un tipo sensible y cálido, ya sabes, como un oso cálido y peludo.",
    "5bfe04b17e629f84b376d81eddd4f491"
  ],
  [
    "Eventos del Día de la Victoria en París 2015",
    "96a3f6ae48443c227a69b97ecc537f10"
  ],
  [
    "Fabricante de automóviles estadounidense propietario de Lamborghini y el 15% de Maserati",
    "e3170a91cc49ce168be3538b247ff88a"
  ],
  [
    "Lo único más fácil de coger cuando está pesado son las mujeres.",
    "5858fba1b266c3ac6f358bf2a641d6cc"
  ],
  [
    "luego encarcelado y condenado a morir.",
    "1ca08efd93e126c09d5e1c6f135a6328"
  ],
  [
    "Me encantaba mucho decir a mis amigos alguna vez",
    "d72639fcb348533fcf97eb2ae2ea8c6a"
  ],
  [
    "Por las razones que se exponen a continuación, concluimos que no hay restricciones probatorias más allá de las ya impuestas por las Reglas Federales de Evidencia y las Reglas Federales de Procedimiento Civil.",
    "406a0058001883c53f26d47260d94d1c"
  ],
  [
    "Si acababas de empezar, tenías el título de «Partidario de Luxon», pero si dedicabas tiempo (y me refiero a mucho tiempo) podías desbloquear el nivel más alto: «Salvador de los Luxons».",
    "f7754f2baeb8c6d432b1f2220a324196"
  ],
  [
    "¿Vas a jugar voleibol o algo así?",
    "c0aa20f6d7cf4a595116ab55efc1a62b"
  ],
  [
    "Para hacer frente a estos desafíos, estamos ayudando a redactar reglas internacionales de camino para el siglo XXI que protejan a quienes se unen a la familia de naciones y aíslan a quienes no lo hacen.",
    "0ff0406845e57dfd385b6cb8131df22b"
  ],
  [
    "No duermas con las luces encendidas.",
    "6019e935fb98a7b710a297c714d8df45"
  ],
  [
    "Durante su mandato en RKP, continuó produciendo y dirigiendo comerciales de televisión para clientes y continuó desarrollando proyectos documentales.",
    "69349b1aaf35847b9f8fd49415e6fb37"
  ],
  [
    "¿Qué más se puede pedir?",
    "bc97ad6984bd336a324537d3e5b2be0c"
  ],
  [
    "Luego sacó la cabeza de su billetera, y cuando los ojos del rey se posaron sobre ella, instantáneamente se convirtió en piedra, ¡justo cuando estaba allí con la espada levantada!",
    "158e117962e8ccf45178dc5df1cbd5ab"
  ],
  [
    "No quiere tener nada que ver conmigo ni con el bebé.",
    "4292470972aeeb1066e9d37fe4bb0b8e"
  ],
  [
    "15 grandes tomas de gofres en París",
    "005ae38bd3826d343ff7d0460287e9fa"
  ],
  [
    "Se usa para significar un punto débil vulnerable en las defensas del enemigo, significa la parte inferior del abdomen",
    "c12b54e99aacc34e8267f9f43f8f1c71"
  ],
  [
    "Mi coche es tan pequeño que me sobrecompense con un pene grande.",
    "ab163701e734a7931395d51e48c84e03"
  ],
  [
    "mandaron por Trippetta y Hop-Frog.",
    "6d278e95f41edfe1474fb240be89dd44"
  ],
  [
    "Los intereses gubernamentales sustanciales que justifican un enfoque cauteloso y comedido de la protección de la expresión por parte de los empleados públicos son igualmente relevantes cuando los empleados públicos proceden bajo la Cláusula de Petición.",
    "a3366c6c81452d68684c654b2b810a47"
  ],
  [
    "Llámame loco, siempre pago todo en plástico y rara vez tengo dinero en efectivo.",
    "e17383287dc657fef143b70ec940ca2e"
  ],
  [
    "Jajaja entonces hmm eh sábado o domingo?",
    "9f13fe290fcc84212457610bd1380109"
  ],
  [
    "A menos que ahora tengamos el valor de empezar a construir nuestro futuro y dejar de pedir préstamos de él, nos condenamos a años de estancamiento interrumpidos por recesiones ocasionales, a frenar el crecimiento de los empleos, a no más crecimiento de los ingresos, a más endeudamiento, a más decepción.",
    "72ed227cfab69c354cdb99b5986ce1dc"
  ],
  [
    "Haz el examen y sigue tu camino.",
    "a48ade33275cccf5fc4c5a54a4d8ffff"
  ],
  [
    "Gandhi basó Satyagraha en el ideal vedántico de autorrealización, ahimsa (no violencia), vegetarianismo y amor universal.",
    "05322e1fb28a8b5e32474ca3b48fe7c5"
  ],
  [
    "La música es de 2003 synth pop y cursi.",
    "e230e045d332bf59fcae9330774cf910"
  ],
  [
    "Así que se puso en marcha e hizo exactamente lo que la sirvienta le había dicho.",
    "7cc241d9ec8939d541e004100adbac12"
  ],
  [
    "¡Yo, no puedo ver nada más que la puerta cerrada!",
    "71b3998914487d5cd629cc226bf4ec21"
  ],
  [
    "Pacto «basado en cuestiones» entre Cong; CPM",
    "f63e8ae78c949ffa8ae08b3beb10d761"
  ],
  [
    "El gobernante discutió aquí, ignorando esas desagradables plagas",
    "9dfcef9869a205e81cca35dac6169ca6"
  ],
  [
    "Será enterrado bajo los cojines del sofá.",
    "1a3a20c33d7dc7b958c231b1e57f93d5"
  ],
  [
    "el tiempo húmedo ha llegado con la tarde, los desafortunados ocupantes",
    "a36f5a4f71c4fe767d0c1c5000025608"
  ],
  [
    "Es hora de morir, ¿es eso lo que quiero?",
    "c67bb7fcbefe34654e89242b18f1efb4"
  ],
  [
    "Tras su aprobación por ambas Cámaras del Parlamento, la petición recibió el asentimiento del rey y pasó a formar parte de la ley de Inglaterra.",
    "5847041fbe164cb4272b1af33f079179"
  ],
  [
    "Peor aún son las versiones de gran tamaño de este tipo de desarrollo que ahora existen en muchas ciudades.",
    "95c43e9100d1789e9f241d1c272b9125"
  ],
  [
    "Jaja triste >< LOL tu examen.",
    "93b1e55a20d0973ec7acf40f5a057c50"
  ],
  [
    "Creo en un tipo de liderazgo estadounidense más inteligente.",
    "6b75b8d349585caefd6f72761ab02470"
  ],
  [
    "Anota las coordenadas x, y y z de la fortaleza.",
    "467c1dcd36cd4e4435ec973d1b22c3f8"
  ],
  [
    "La escuela también tiene uno de los sextos cursos más grandes del condado.",
    "a3fbb8cd82905e7b3eb4e75a34ee634b"
  ],
  [
    "Nada demasiado elegante pero siempre sólido para pepperoni o pizza blanca y es una buena oferta.",
    "041edfbbe5536d23718bca84b51856df"
  ],
  [
    "Una era clara, con mechones amarillos, del color de la luna de la cosecha.",
    "0648f9106ca9d47a0cadbea88e3bc185"
  ],
  [
    "Oye, ¿recuerdas cuando mencionó lo de nosotros tres?",
    "f65b7303f7157cccca2b76cc915ae2b8"
  ],
  [
    "Los mejores eventos del fin de semana en París: 20-23 de febrero de 2015",
    "011a19e9062193eb8d5ab5a30aa533a8"
  ],
  [
    "Un artista en «El rey león» llamó cariñosamente a su títere de guepardo así, en honor a una estrella de «Chicago».",
    "23fc031426a766305e4a5e22dd315892"
  ],
  [
    "La fruta vuela como un plátano.",
    "0e9911371121731d513662fadaf2e12c"
  ],
  [
    "y por lo demás de mal carácter.",
    "b0d21ce0daf0b5398970f1920c1588b7"
  ],
  [
    "Mierda, me apresuro con fuerza para llevar este trabajo a las calles",
    "5751a82288b7224d0044a8d33d9af598"
  ],
  [
    "La mayoría afirma que sus pautas temporales están informadas por la práctica ejecutiva, pero la moderación de un presidente no puede «obligar a sus sucesores disminuyendo sus poderes». Fondo Empresarial Libre, 561 U.",
    "0769861a997f5fec980c66751f04add1"
  ],
  [
    "Sueltan rápidamente sus armas y comienzan a hacer algunas preguntas.",
    "70936056366279019520abe78a47dd97"
  ],
  [
    "Y comencemos por analizar cómo mantener el crecimiento económico mediante el control y, finalmente, la eliminación del problema de los déficits federales.",
    "29a074b8ff683ab07f259c179b2c4f3b"
  ],
  [
    "«Verifica que estás en el nivel 18 o superior en DragonVale.",
    "59bb0582c293a55ccefbef81b1ee5fa3"
  ],
  [
    "El extremo oriental de las montañas de Santa Mónica se extiende desde el centro hasta el Océano Pacífico y separa la cuenca de Los Ángeles del valle de San Fernando.",
    "d12f739158f5b66cda3554b96920d8a4"
  ],
  [
    "Estaba feliz de haber estado hablando de conseguir una enorme pierna de Turquía todo el fin de semana.",
    "59d9e2b47beb57da8cd00f0efb0105e3"
  ],
  [
    "Las ovejas parlantes me recibieron como rey, y me dijeron que ellos también eran príncipes desafortunados que habían ofendido, de diferentes maneras, al hada vengativa, y que habían sido añadidos a su rebaño durante un cierto número de años; algunos más, otros menos.",
    "eb7297f475c625260a4c7d6bc7b35173"
  ],
  [
    "Ross, parece que ya sabes, es hora de que sigamos adelante.",
    "4ae3d61e569c3d596d250453bf87017a"
  ],
  [
    "El paso elevado de la Secretaría no amenaza a Tank Bund",
    "c6767d41fe223d53feb597194c7096d4"
  ],
  [
    "En parte para evitar secuestros de niños, el Departamento de Estado ahora exige que los menores comparezcan en persona para obtener esto",
    "c97a61cb91e39bf54dffc43b9263978e"
  ],
  [
    "Intenté buscar algo borroso en el diccionario, pero no estaba muy claro.",
    "d83845e4bf2fa6e973d0c1223257fa06"
  ],
  [
    "El punto es que, entre el momento en que decidí que iba a probar el LSD y el momento en que lo probé, pasé unos 7 meses investigando y, en general, preparándome mentalmente para ello.",
    "aeca54adaed9556d6a3ae321b2fcafb5"
  ],
  [
    "Paseando por la ciudad en mi camión con gato",
    "b9cf9da4dff61e697893b6abd69713c8"
  ],
  [
    "Sin embargo, ninguno de los estatutos ofrecidos es adecuado.",
    "210326f29681d2aa1fcb961d7ffd99ae"
  ],
  [
    "No tenemos ni idea de lo que está pasando, pero vivimos en un pueblo pequeño, así que un policía se detenga no es gran cosa.",
    "3d5ce4bc592880571854ccc3c01662ba"
  ],
  [
    "en todo caso, es un tema para el que literalmente nunca se podría tener una respuesta real",
    "97861fbed77c54359d57276a5f277a83"
  ],
  [
    "Nuestro país es y siempre ha sido una gran y buena nación.",
    "55c734b2cf0f34dabab050d3a42be24e"
  ],
  [
    ", La PSP le preguntará si desea configurar este fondo de pantalla, haga clic en «sí»",
    "854a270f5136a7cda5196bc73d9ac668"
  ],
  [
    "Del total de la población el 2.60% eran hispanos o latinos de cualquier raza.",
    "cbff944fb9e09d586926062c92c339df"
  ],
  [
    "Las hamburguesas no están mal pero el servicio es horrible.",
    "72b7a9ec1ef89efebd28eede1d48ec10"
  ],
  [
    "Todos le preguntaron cómo le iba donde estaba.",
    "b9b378e50fa3a57cbee5bcd535c45418"
  ],
  [
    "Esto es como Disneyland para mí.",
    "a0f3f4461e5b7b1a30863c22fb2537a9"
  ],
  [
    "Tradiciones indias reflejadas en Israel",
    "5ef0e1a27bf35180ad0242a6e39b5e09"
  ],
  [
    "Discoveryland es el equivalente de Euro Disney de esta tierra futurista que se encuentra en Disneyland y Disney World.",
    "5a60b12358ed01eba8c7b64f93607a32"
  ],
  [
    "Tienen suficiente en sus platos.",
    "f69c200f7eab6b9436a18af85735d94e"
  ],
  [
    "*****\n\n«¡Booshoh, él! — ¡qué vergüenza! —es un carnero de los matorrales de Engedi, y como",
    "54cf3e540486bef2539955b8f8809f27"
  ],
  [
    "Oh, te digo que esto no es lo mismo",
    "bb96363f5116ac9194767f668dab10eb"
  ],
  [
    "Por lo tanto, concluimos que el tribunal de distrito acertó al conceder la moción para obligar al arbitraje.",
    "6aaa1d5af61a3e1a61cb8d41491d5e3a"
  ],
  [
    "¿Fue una sanción de tráfico estúpida?",
    "8cb01cda323b180da2a58a7de33b4456"
  ],
  [
    "Jaja bien^^ desayunando en t3 b2!",
    "67938b0ea391f9eded72f2dae34cc5a9"
  ],
  [
    "Cada una de estas propuestas merece ser votada en el Congreso.",
    "4080a26ba60f8fe2f73e984f71f7650b"
  ],
  [
    "Descartar otros diagnósticos perdurables.",
    "24cfb7b41132b49a4bb62f079e94598e"
  ],
  [
    "La galería se construyó en torno a El pájaro dorado de Constantin Brâncuși y la escalera era famosa por su sencilla elegancia.",
    "f32cd3803d2cdf9367d34459e2da91a0"
  ],
  [
    "Rodeado de tiendas de dulces para dar un buen paseo después.",
    "50fcab1aa9268d9933de20532ec6dbfb"
  ],
  [
    "Aunque el cuidado de tu madre es profundo, puedes acostarte con el corazón en reposo en el estrecho pecho de bronce; en la noche sin estrellas y triste Puedes dormir, y nunca escuchar a las olas rompiéndose, y el grito del viento nocturno deambulando; en un suave manto púrpura durmiendo Con tu carita en la mía, no oyendo a tu madre el llanto y el quebrantamiento de la salmuera.",
    "854e552ad46dcb56a4c2f232c9af42e0"
  ],
  [
    "¡Frank Jr., y Alice se casaron!",
    "a970831fdc5c332afba5f468f7bec87a"
  ],
  [
    "París declara el 10 de agosto como el día trágico de la moda",
    "c8c4e5f1ac7408286836745b4a760b49"
  ],
  [
    "Algo que evoca felicidad y tristeza al mismo tiempo, o una especie de chocolate",
    "f456f67df970aa5530ae19c53f3d96a3"
  ],
  [
    "¿Cómo es que no pueden tener dolor de cabeza y tener relaciones sexuales al mismo tiempo?",
    "e9c7ba0cac594c93e5347b41d1bc4dff"
  ],
  [
    "que el propio acusado haya reconocido como de su propiedad.",
    "ac9bdc644196c0753d6170653dff0060"
  ],
  [
    "En cambio, consideró que la queja de Hecny era contraproducente.",
    "bde610fa2e5940beec0d4b7ef4a8e63e"
  ],
  [
    "¿Está buscando activamente personas VIH+ para que se lo follen?",
    "abcd7678c9c83d6b23df327e2b44b316"
  ],
  [
    "Estos logros son un testimonio del coraje, el desinterés y el trabajo en equipo de las Fuerzas Armadas de los Estados Unidos.",
    "a8fc990ff89a73a8caa5fc47139c4aaa"
  ],
  [
    "Aprenda sobre el movimiento antipsiquiatra.",
    "1e5163e3266155d2164e2d5341977f96"
  ],
  [
    "Los juegos de mesa se han jugado en la mayoría de las culturas y sociedades a lo largo de",
    "f6d01321b54932516330e88a3fcc608a"
  ],
  [
    "El OG chipo, realmente no necesita muchas palabras, me encanta un buen tazón de burrito de vez en cuando, ¡simplemente no olvides mi aderezo con mis pedidos de ensalada, por favor!",
    "4ef7e7895d4f48c150c0309eed54c5f4"
  ],
  [
    "Más bien una cosa limpia; lo redacté yo mismo, añadió su majestad.",
    "87a826dbfaa85e29f7a2163cf28e041e"
  ],
  [
    "Uhh, sigo enamorado de ti, Ross.",
    "7ca477e4389e0c6b314768bd4da0b3bc"
  ],
  [
    "Los parques del santuario le dan dolor de cabeza a BCC",
    "9b9d9fc290cb265aa16bae6b5b576397"
  ],
  [
    "Uno de los dos primeros ministros británicos durante la guerra",
    "e94096245617a514629a11ed4153618c"
  ],
  [
    "Mi esposa estaba tan enferma esta mañana que tuve que llevarla a la cocina para prepararme el desayuno.",
    "c8407f5815966f0bf81d5827ffc640fb"
  ],
  [
    "solo el hijo de tu madre, y nadie más en absoluto, ese es el",
    "2e61144218888e31fc2d6f938a23c15b"
  ],
  [
    "Todo lo que sé es que no estás aquí",
    "aba5577852a6256bfa96685ed740f769"
  ],
  [
    "Permitiría a un Director Ejecutivo asignar salarios más altos a los empleados que, al ser reintegrados, realizan las mismas tareas que otros empleados de carrera.",
    "2e59c2c8566a22330efe7b5bd2f6f496"
  ],
  [
    "Dejamos caer todo y corrimos a la casa club, que estaba a una buena distancia para cubrirnos un poco.",
    "774c69df0d50eaa54daadb003b4aafb1"
  ],
  [
    "¿Vamos a estudiar juntos?",
    "96533f059a98a7ce682c6ded19c15084"
  ],
  [
    "Había recibido del presidente Roosevelt una carta en mano que citaba el famoso poema de Longfellow: «¡Sigue navegando, oh barco del estado!",
    "41d92fe0ab9fecdf975efd5f093946db"
  ],
  [
    "Busca algo importante para ti. Comprometerte con una búsqueda satisfactoria permite que la pasión se relaje en esos días en los que no te sientes especialmente motivado.",
    "949aa7a769c48585bfe44f9379febc57"
  ],
  [
    "Tras llegar a Missolonghi, Byron unió fuerzas con Alexandros Mavrokordatos, un político griego con poder militar.",
    "80725cdab8fc87d53665f210bd2983c1"
  ],
  [
    "No puedo decir lo suficiente sobre la tienda, el personal y las joyas.",
    "115b847a6a771f070139f19391931f9a"
  ],
  [
    "Así que regresaron, a tiempo para recibir su parte de lo que estaba pasando; y bebieron la muy buena salud de la Remora, cuando Prigio les habló de la pelea.",
    "93cb1f204987650298ccd8306f783da0"
  ],
  [
    "Sí, como si no lo hubieras hecho.",
    "80be71be523422e80b13d037e3f1b9ff"
  ],
  [
    "Nueva tienda masiva, una ventanilla única para los habitantes de condominios",
    "03a50eeeeb6bbd226fea3ad1cae45a03"
  ],
  [
    "El ex alcalde de Sofía Boyko Borissov es ahora su primer ministro",
    "9a9e92f470a71a5f4af63f2eed0f4c04"
  ],
  [
    "Un ermitaño fue arrestado después de conducir a cien millas por hora, el cargo era conducir en solitario.",
    "5bb444ba747ea94c3a47d7ce1d00fd27"
  ],
  [
    "_ahora_, hay presente en el ojo de nuestra mente un pequeño y no ostentoso",
    "8e320be6f9072d84fd13f461b9e3ee9a"
  ],
  [
    "A veces se refieren a malentendidos de la tecnología y demás.",
    "6f652faf6c6a1707f77f0fc7d97c2fd5"
  ],
  [
    "No se demostró que su cola intimidara a los depredadores de ninguna manera, contrariamente a la creencia popular (es decir,",
    "c3b636b1d3061980b3c8917508124bc6"
  ],
  [
    "Jajaja, ¿por qué cuelgan de repente?",
    "1b95eaa6c352be587c1d53dd9dad4d8b"
  ],
  [
    "En cada caso, sus ambiciones de crueldad y asesinato no tenían límites.",
    "f720d07ac125490718024ba04eb83b39"
  ],
  [
    "Ahora aquí hay un secreto. Para un héroe de agilidad debes aumentar su agilidad al máximo y para un tipo de inteligencia necesitas aumentar su inteligencia y fuerza similar para un héroe de fuerza.",
    "01e949a3c20d1c17a90ab322e070a587"
  ],
  [
    "En 1937, Gandhi discutió sobre el sionismo con su amigo judío cercano Hermann Kallenbach.",
    "4028c50d9d7bb8dc5db919a9626f23b7"
  ],
  [
    "Por el precio, hemos comido mejor sashimi en Los Ángeles.",
    "c2f1d5be9849aca864dbd85ee11b3352"
  ],
  [
    "Por lo tanto, Su Majestad Imperial, depositando gran confianza en su valor y fuerza, me ha ordenado que le presente el caso.",
    "1c15ee188a080b34efaaedcec62d0bc3"
  ],
  [
    "Lo sé, pero me lo estoy pasando muy bien haciendo buenas obras.",
    "f968c111964b0fcde911bdad2bc7ccc5"
  ],
  [
    "Por desgracia, 'Saral' ya no será tan simple",
    "c9a36d7078ce2f7a658bcb3def9cc9eb"
  ],
  [
    "Australia tiene un territorio deshabitado que lleva el nombre de este mar frente a su costa noreste.",
    "f10a293ab3c27814ccd6e39d406dd36f"
  ],
  [
    "Las palabras no pueden expresar lo limitado que es mi vocabulario.",
    "1a50c91b9a2a7395c2cfa7d2490c5257"
  ],
  [
    "serena esperanza de disfrutarlo hasta el mediodía del día siguiente, puse mi cabeza en",
    "8257c39bba2c5a594882a3254944a0fd"
  ],
  [
    "Estoy esperando a que brille el sol",
    "31f65f5463322435d2db028ef4dc6195"
  ],
  [
    "Si bien los apelantes no dedicaron una cantidad sustancial de tiempo a esta cuestión, la cuestión no requiere una cantidad sustancial de discusión.",
    "4653af8cfe0f3c52b446eaf394ed19aa"
  ],
  [
    "Mi esposo, «N», que trabaja en el extranjero, siempre sabe exactamente cuándo, dónde y qué hago con este tipo.",
    "0ac4db77e93e515f4ed43b3c79c475a4"
  ],
  [
    "Mierda, la noche de ayer se hizo formal.",
    "f075fd9686c31b5652d0a61670f0c780"
  ],
  [
    "Por eso seguimos rechazando los estereotipos ofensivos de los musulmanes, la gran mayoría de los cuales comparten nuestro compromiso con la paz.",
    "eba3231ea49e00cffe51f2906e03031a"
  ],
  [
    "Haga clic en el menú de objetos y coloque el objeto.",
    "ee27068f98606d6d33afa57c9e55d9f6"
  ],
  [
    "En Hawái, una planta endémica, Brighamia, ahora requiere polinización manual porque se presume que su polinizador natural está extinto.",
    "96008d2d523a9012faeb73755e23080e"
  ],
  [
    "Recomiendo este lugar a cualquiera que esté dispuesto a pagar un poco más por el sabor y la calidad.",
    "869e7c7555e63714bf0cd3e288a4d1b1"
  ],
  [
    "Tendrás un hijo, que nunca será feliz hasta que descubra que tiene la nariz demasiado larga, y si alguna vez le cuentas a alguien lo que te acabo de decir, desaparecerás al instante, y nadie volverá a verte ni oirá hablar de ti.",
    "a42d5acb69965996bb5589d9b7bde8d5"
  ],
  [
    "Oye, ¿sabes que nuestro teléfono no funciona?",
    "7e24c5528a9a78ebc2431ae8302eb4b8"
  ],
  [
    "El jefe de DKZP rechaza el informe de investigación contra MRPL",
    "cb821a83a33545737ec5bd9f730ed25a"
  ],
  [
    "Napoleón dijo: «Nunca he amado a nadie por amor, excepto, quizás», ella... «un poco»",
    "15115032473973744f256d1e331c8b42"
  ],
  [
    "¿Por qué los peces viven en agua salada?",
    "ce3e56158432d7f6f396e64713cb9abc"
  ],
  [
    "La próxima etapa del viaje, el baño.",
    "4f04587b8dd4095a721be734af611ee8"
  ],
  [
    "Te estás poniendo demasiado cómodo, cómodo",
    "285e1cf8bab0f007a4f2c20218f2e1f2"
  ],
  [
    "Por lo tanto, era apropiado tratarla como si hubiera optado por demandar a una posible parte en lugar de a otra.",
    "929711bb552ca8a1d0196a15ec3e57f0"
  ],
  [
    "Esto se llama *estado* del cable.",
    "b2249432316d0ab80caf6007452016fd"
  ],
  [
    "Más tarde el buffet en donde ar?..",
    "4a2305c4a0ed727636b68b1a07385073"
  ],
  [
    "La era de la aguja en las playas debe terminar.",
    "d44c1e43543003aff45c138bb89583e1"
  ],
  [
    "Abre el corral y deja salir al lobo.",
    "ca0868aef08b41022de4023a7041c6d5"
  ],
  [
    "* Sistema universitario Lone Star",
    "68bb1e5ce97eeaae43e8c28f63baf5f1"
  ],
  [
    "Mi cena de pollo costó $28.00... pechuga de pollo mediana con queso feta y espinacas... otra vez, $28.00!",
    "7409467493d8aa8a526797a90dd10688"
  ],
  [
    "Era tan ancho como un mantel, y la dirección estaba escrita en letras tan largas como un bastón.",
    "71c2247877450d4c5ed8ccf8fdb49bd9"
  ],
  [
    "Así que, Pheebs, ¿cómo es este tío?",
    "fcab3c20cafc551de6ee9cf75e23556b"
  ],
  [
    "El centro de arte y cultura podría venir a Weston",
    "1b8e128f5a184c72e482e7f9155d81e8"
  ],
  [
    "Robert Guillaume interpretó la voz de Rafiki, el viejo y sabio babuino, en esta película de 1994",
    "fed0c0146eb7b65ff2160377153fcf85"
  ],
  [
    "Si nadar es tan bueno para tu figura, ¿cómo explicas las ballenas?",
    "931462b1923bfd6150c0a81e1427d1ed"
  ],
  [
    "A las cinco minutos de la hora, acérquese al Sr. Profitt, el",
    "d5ba5b2bb39b409484045a1f3f55c6ea"
  ],
  [
    "Me voy a otro lugar que no sea Texas",
    "69b62f83bd0896317fe68029d4df9d5c"
  ],
  [
    "La acción argentina parece estar en marcha.",
    "8350fbbb16f8ab8f6707bee356d35994"
  ],
  [
    "Voy atrás y el bombero se ríe.",
    "cabd4b07c1ff4be8f4045ec978f7f22f"
  ],
  [
    "puede ayudarme a pedirle a mamá que transfiera mi dinero de bolsillo a mi cuenta bancaria cuando esté en casa?",
    "66be35ed5c131ef12064b79019276d85"
  ],
  [
    "Nunca pensé que el solo hecho de mi elección marcaría el comienzo de la paz y la armonía y una era pospartidista.",
    "309c508ba674e278b33971cd3d33a747"
  ],
  [
    "Elige superflat. , selecciona el modo Creativo. , ve al fin del mundo que has creado.",
    "f80569bed8e353a8c2c4803047819145"
  ],
  [
    "Por lo tanto, en lugar de llegar a una identidad fija, el sujeto está permanentemente «en proceso».",
    "605dc46e8db1b0a503ea299c6a9a4f5c"
  ],
  [
    "Cuando pregunté por las salsas de la lista, simplemente dijeron que la salsa picante y la salsa de cóctel ya estaban en la mesa, y que podían traer mantequilla si quería.",
    "924cf4bc88e595a8f00414d901350dda"
  ],
  [
    "Estabas decidido a ir al armario, ¿no?",
    "7297b8a1cbf22f93edb3f2641f90cfcd"
  ],
  [
    "Sabes, estuvimos de acuerdo en que era una tradición tonta.",
    "a24eb39840552703f05c2a17641b54b6"
  ],
  [
    "Alguien acaba de conducir su coche desde el Gardiner y sobrevivió",
    "5456f1de95a704afaa3b3064f59a99e1"
  ],
  [
    "Las reliquias de la Santa Cruz de Roma en Jerusalén incluyen espinas de la corona y una parte de esta pagada a Judas",
    "59181e9aef362de22ce05c4f1efc2d41"
  ],
  [
    "¿Has oído que el Leproso busca el récord mundial de masturbación?",
    "9ea70597faeee00ba4d49cf66406f760"
  ],
  [
    "De hecho, ya sea en alfombras,",
    "1398c0b15328b4b8c8a3b4019a4d8e17"
  ],
  [
    "Para el cementerio treinta cajas de hueso.",
    "ea1ef267083dbc9cfe998ceb01056fef"
  ],
  [
    "Las superposiciones entre las dos quejas fueron considerables: los mismos acusados, las mismas drogas, la afirmación de planes nacionales y las alegaciones de mecanismos específicos de promoción comunes a ambos y que conducen a patrones comunes de presentación de reclamos falsos bajo el programa federal de Medicaid.",
    "28e73706af74653415ee0c5dbbc7aee3"
  ],
  [
    "Puedes decir que un ateo no cree en ninguna consecuencia en el más allá, así que puede hacer lo que carajo quiera.",
    "b300b4185da95b8a1d9b27e610edb149"
  ],
  [
    "Jaja, necesito acostumbrarme a los tiempos de los exámenes, ja, ja, si no, podría quedarme dormido durante el examen.",
    "baa601c11848255a0f3abd37078d7318"
  ],
  [
    "Sigamos invirtiendo en tecnología avanzada de baterías y combustibles renovables para alimentar los automóviles y camiones del futuro.",
    "a5de4450a779d576cd340c72f9ceb7cd"
  ],
  [
    "Practica cómo afirmarte.",
    "c982f2b68d5d5c4c75ad029e58bd2ef1"
  ],
  [
    "Tras unirse al «grupo Tel Quel» fundado por Sollers, Kristeva se centró en la política del lenguaje y se convirtió en miembro activo del grupo.",
    "f78354d5356eab5b7715aaac81525587"
  ],
  [
    "Le daría un tres, pero... ya sabes qué esperar cuando vienes a un lugar como este, y bueno, lo sirve con una sonrisa.",
    "8479f32c60a3a9ee72d4decb71239bea"
  ],
  [
    "Después de esto, llovió muy fuerte, lo que los mojó hasta la piel; sus pies resbalaban a cada paso que daban, y caían en el fango, de donde se levantaban en un pepinillo muy sucio; sus manos estaban bastante entumecidas.",
    "93fd3db76cc2a0d650429358bcc3c82f"
  ],
  [
    "Vale, ¡eso no acaba de suceder!",
    "a805716b99be5246bf729aa48ee00a14"
  ],
  [
    "Un bocado picante; un sorbo picante",
    "22df693081a18a9d45717df4cc76de0f"
  ],
  [
    "1 de las 2 ganadoras de la mejor película de la década de 1990 con títulos de una sola palabra",
    "75d3ebf6c9f0687b6000b41d78e2c9fa"
  ],
  [
    "No digo que mi mujer sea fea, pero el lechero coquetea conmigo.",
    "70b3ebc0173ca0b55d62dc0bce4095e8"
  ],
  [
    "despreciada, una sonriente esposa londinense con un acento londinense distintivo, era una",
    "74275000a4f0602185f7dacfd2753a6e"
  ],
  [
    "Además, rechazamos la impugnación constitucional de los demandantes a la cobertura de esa ley.",
    "4961f9f10468eab8ed8935b0ac88d14c"
  ],
  [
    "Nuestra historia fue más o menos así (no dudes en saltarte la lectura de esta parte, publicada en el último hilo fiasco que vi también, pero creo que demuestra el potencial ilimitado de este juego en términos de creatividad):",
    "c2db646698ab8deed970e24bf7b710c3"
  ],
  [
    "Ehhhhh lynette dice que se pondrá en contacto con todos ustedes a través del correo electrónico Eh.sooo para el viernes, no tiene que bajar.",
    "d4f1e4061f25782d22fc81ba3142c371"
  ],
  [
    "Pero no nos hagamos ilusiones.",
    "4cacc775ca743bfd12f73182d63db690"
  ],
  [
    "Escuche cualquier discusión sobre un plan de suicidio específico.",
    "900dd9aed344628fdaf1b808b38aa99c"
  ],
  [
    "Aunque el Reino Unido fue el tercer país en desarrollar un arsenal de armas nucleares (con su primera prueba de bomba atómica en 1952), los nuevos límites de la posguerra del papel internacional de Gran Bretaña quedaron ilustrados por la crisis de Suez de 1956.",
    "66dd3bdcd2c355361e4ed86014405f63"
  ],
  [
    "- alguna cosa plateada sin respaldo que viene de Forever 21",
    "2603d864e4c8035e29369548f6cdb67b"
  ],
  [
    "Colocó el pan a su lado, siguió cosiendo y, por la ligereza de su corazón, siguió haciendo sus puntos cada vez más grandes.",
    "1736ec5f9fc3892db94ac88ac9ad47d5"
  ],
  [
    "Pero te llevaré de vuelta Joey Tribbiani.",
    "29560df9efbacbba84841f8fddc3b19f"
  ],
  [
    "El presidente del Tribunal Supremo aplasta a activistas",
    "01b33a0662e42da5f0ad6aaf0bb78c83"
  ],
  [
    "Su voz era Lola, un pez en «Shark Tale», pero algunos se preguntaban si su vida eran los Pitts en 2005",
    "55f9557e458ece823d30d9d05131491d"
  ],
  [
    "El que ríe al final probablemente no entienda el chiste.",
    "41efc8208a6e3c18ebe332148161d4ee"
  ],
  [
    "Tú también, para el caso, Car'line. '",
    "91f615a1ff0590136acd13dd9df579fe"
  ],
  [
    "Entonces ella se iría en un hatchback negro",
    "78a2b4c796b0679859609441480a119f"
  ],
  [
    "En casos análogos bajo la Cláusula de Discurso, este Tribunal ha señalado la «preocupación especial de la Constitución por las amenazas al derecho de los ciudadanos a participar en los asuntos políticos», Connick, supra, pág. 145, aunque es probable que, en esta época y en cualquier otra, la mayoría de los discursos se refieran a asuntos puramente privados.",
    "3b3a0429e01a6a880ab80a3c49896341"
  ],
  [
    "Llegamos al final del sendero y hay una bifurcación en el camino.",
    "e677cdcb95601796974acee293509c84"
  ],
  [
    "¿A qué hora nos vemos para comer?",
    "87189e138b08966ea6a0f4c7b8f7c475"
  ],
  [
    "Permítanme comenzar diciendo que no podemos pedir a los estadounidenses que sean mejores ciudadanos si no somos mejores sirvientes.",
    "0dc48fb6884e2622f8a1f3cf49ed2c72"
  ],
  [
    "Espera a que se conecten.",
    "b3da3dbd4ec6e357adbf2f202f5425f2"
  ],
  [
    "Los Refaluwasch, o carolinianos, llegaron a las Marianas en el siglo XIX desde las Islas Carolinas.",
    "d8773d8118ece8a5a65b5424a3b5cae1"
  ],
  [
    "Sé que los precios del parque serán altos, pero ¿podemos al menos comer algo decente?",
    "a7fa1051004f5aac49e7b3652b9523db"
  ],
  [
    "Será mejor que te pongas franelas, Alfonso, para este tipo de trabajo, dijo Prigio.",
    "24098f057237611522e1871c1e70bed5"
  ],
  [
    "No puede hacerle esto a Phoebe.",
    "d3fe74e6a029b080a6467b35dd5dc7c1"
  ],
  [
    "China es nuestra viva imagen",
    "3d15c080a07bc4336a8871c61cae3dfe"
  ],
  [
    "«Come para vivir, y no» esto",
    "c661d21b6b59aa564e2b64088537a21a"
  ],
  [
    "Los amigos van y vienen, pero los enemigos tienden a acumularse.",
    "84ad45fa710821c2a2aa29089ec1b81b"
  ],
  [
    "El Scarabaeus era el insignium o los 'brazos' de un",
    "cb8458073f7a650cd0bacc99f1dd2611"
  ],
  [
    "Y estaremos cerca de ti todo el día hasta que lleguemos a «400 grados»",
    "eded755e6869b32598d07947139ee419"
  ],
  [
    "2d, en 71, pero el Segundo Circuito no ha explicado cuáles podrían ser esas circunstancias.",
    "216dcd81e80ceb4a2faebf735f037342"
  ],
  [
    "Adquiere conocimientos al tener a su equipo repartido por el mapa.",
    "0f2333c7f2ec9224e17ee4ef6ebd8721"
  ],
  [
    "Esta será tu misión secreta.",
    "2868d933cd6bf22df3eae92e6d945780"
  ],
  [
    "Así que estamos viendo el regreso de algunas viejas tentaciones.",
    "d65db94b75668394b0876fdf57536bf6"
  ],
  [
    "Busque desde su ordenador.",
    "bc65ee94ce0ac2a933aa148869b736af"
  ],
  [
    "Finalmente Byron comenzó a cortejar a la prima de Lady Caroline, Anne Isabella Milbanke («Annabella»), quien rechazó su primera propuesta de matrimonio pero más tarde lo aceptó.",
    "ec27cb05b4e80010163b719a67050264"
  ],
  [
    "Dijimos que la hamburguesa estaba demasiado cocida y la quitaron de la cuenta sin problema.",
    "dd809fa25bdb40d2efff6dde429d9e29"
  ],
  [
    "Durante una hora, con mucho gusto, Herr Schmidt, dijo el monarca.",
    "808da297853e7fdefa681f05f77e36cd"
  ],
  [
    "Probablemente debería llevarlos a la oficina de mi abogado.",
    "0e0bd985e4eba48b86540528c58474f4"
  ],
  [
    "10 señales de que creciste en Oakville",
    "82198dc27a5df4e94ef6e85b95158e6b"
  ],
  [
    "En 1994, 9 años después de que fuera secuestrado por miembros del PLF, este crucero italiano se incendió y se hundió en el Océano Índico",
    "59f24b5f990c8ae2f499f67beb3bf7ce"
  ],
  [
    "Para todos los vegetarianos, el estilo de vida que han elegido es un filete muy perdido.",
    "08671ed6ce7638886bfe7c595f57f999"
  ],
  [
    "la suntuosa cena ofrecida por «Old Charley» se había hecho muy bien",
    "aeb629e759f45baa50646bd11c5fdd39"
  ],
  [
    "Sí, pensé que te echaría de menos",
    "e3e0daaddb1db18edd6ba9c6f21ef275"
  ],
  [
    "La validez, bajo la IGRA, de los acuerdos de reparto de ingresos en los pactos tribales-estatales ha sido un tema controvertido.",
    "5fc6da270ce7193f996be1daeabb22bb"
  ],
  [
    "Me quedé sin energía cuando bajé a 1600 cal/día.",
    "f04b03c9c7a276dba2685ed8264dc712"
  ],
  [
    "¡Oye!. Duwaraka, ¿estás dormido?",
    "f3acfd91ed01572003343b7a395d3057"
  ],
  [
    "Ya he informado al gobierno de Japón de que si no se revierte el repentino aumento de las importaciones de acero de esa nación en nuestro país, Estados Unidos responderá.",
    "679cb95cab67d169f9792a8d50aa0bb4"
  ],
  [
    "Normalice sus problemas de salud mental o médicos.",
    "222f4b85cad7b37401afa9c77f35b2e7"
  ],
  [
    "Alemania estableció colonias en Nueva Guinea en 1884 y Samoa en 1900.",
    "48e45dc5ea5ddf6ea34a80d7883ee445"
  ],
  [
    "Si tienes la oportunidad de probar Goodfellas Pizzeria, te alegrarás de haberlo hecho.",
    "a232e629c8885d8266f7bd99ce63cb38"
  ],
  [
    "Tan pronto como regresaron a casa, el matrimonio concluyó.",
    "5e316cfb8aad7edd5b8039014564e959"
  ],
  [
    "No, la niña me asusta.",
    "f1e82117263a82a97f088dc28f67c20f"
  ],
  [
    "Suspect Video se liquida mientras se prepara para cerrar definitivamente",
    "3255da801263de7a3d3b46d4fbb21e65"
  ],
  [
    "Conrad Witz representó a esta rica reina con el rey Salomón en el siglo XV.",
    "e31a72991a5f8b94a549dac839ef6a51"
  ],
  [
    "¿Qué haces si tu bebé sale negro?",
    "5a8d8c23f35db41653542638de14aba7"
  ],
  [
    "vuelan al hombro del Príncipe una vez más.",
    "f128f3e7c5eb6a7149500f42b8685b42"
  ],
  [
    "Busque el consentimiento.",
    "4f645d3c3045ac58ce7b93ccd1ecbc68"
  ],
  [
    "Y ahora te habías ido",
    "a3edb916240f26e63962d5c5462c255a"
  ],
  [
    "Limpiando su arena",
    "f8817f90e86dedd94dcb2fcf4bb6e8c4"
  ],
  [
    "Esta cámara «colorida» introducida en 1900 costó apenas un dólar",
    "3c76c074deff8d322d4a0100e2d470c5"
  ],
  [
    "¡No hagas un escándalo de saludarla cada vez que la veas!",
    "cb098b8cd7956f82efa4184b27ab0262"
  ],
  [
    "No vendrás en mi camino nena",
    "4d04dd1aa1196f7479c4298014e3406c"
  ],
  [
    "Un equipo de Primera División de este deporte en Rumania cambió al jugador Ion Radu por 2 toneladas de carne",
    "c0c3cbee3fff27100dd9a75177b54955"
  ],
  [
    "Si estás demasiado ocupado o nervioso para exponerte físicamente, pruébalo digitalmente.",
    "6b6057c17ac8eae5530b5926395483bb"
  ],
  [
    "Me gustan los ojos tristes, los chicos malos",
    "d04c6e4f6efa0d2343c316f921c429c8"
  ],
  [
    "Este invento de Don Wetzel de 1969 está asociado con un P.I.N.",
    "ce924b1006761423d48dffd7aa2cf6fe"
  ],
  [
    "A través de sus escritos, este veneciano nos da una descripción de Kublai Khan y su palacio en Shang-Tu",
    "c8ccf02454fb2394ee4fc59c3f8b2173"
  ],
  [
    "Se apaga como una llama, y ya no puedes encontrarla",
    "5acbb7259909c3f6071cdf9dc6566b1f"
  ],
  [
    "No importa qué ley rompa",
    "35eabbe6cc0d1dfeb87dca9017309be9"
  ],
  [
    "Este fundador de la iglesia mormona fue asesinado por una turba en 1844",
    "34da879adfe68257c261f3ea338dc132"
  ],
  [
    "No se lo cuentes todo de inmediato.",
    "237b9fecbed77b67cb3f08c630f1a6e6"
  ],
  [
    "Ofrezca un comentario positivo y coqueto sobre lo grande que es cuando menos se lo espera.",
    "2a8136cf4aa1ef872ceb5a70e29e1ced"
  ],
  [
    "Por ejemplo, puede ser muy importante que compartas los mismos puntos de vista religiosos o políticos, y esto puede influir en dónde buscas un socio potencial.",
    "6bd06ea2d217da3540f828a8778909f2"
  ],
  [
    "Sé que otro amor ha llegado en tu camino, solo escúchame cuando te digo",
    "662fe562c24dbcdaf0cd0c7b8536fd2b"
  ],
  [
    "(OH) Así que retrocedan, no se dejen golpear y no pueden negar",
    "23ea10ea2a4c1f23c1268d3640af0a5e"
  ],
  [
    "¿Por qué no me llamas?",
    "66bb12554eaeb725c371bcd6af614ab5"
  ],
  [
    "Di que nunca me dejarás ir",
    "628654d2e286b92e1ed8f1426f5b24b3"
  ]
]